{
    "clinical_study": {
        "@rank": "122625", 
        "arm_group": [
            {
                "arm_group_label": "Double J-stent with a long tether", 
                "arm_group_type": "Experimental", 
                "description": "Following ureteroscopy patients will have placed a double J-stent with a long tether."
            }, 
            {
                "arm_group_label": "Double J-stent without a long tether", 
                "arm_group_type": "Active Comparator", 
                "description": "Following ureteroscopy patients will have a double J-stent placed without a long tether"
            }
        ], 
        "brief_summary": {
            "textblock": "RESEARCH QUESTION Do ureteric stents with tethers, left in-situ for 1-2 weeks, increase the\n      rate of stent bacterial colonization, urinary bacterial colonization and stent related lower\n      urinary tract symptoms compared to stents without tethers?\n\n      HYPOTHESIS We hypothesize that ureteral double-J stents with tethers increase the rate of\n      stent bacterial colonization, but do not increase the rate of urinary bacterial colonization\n      or stent related lower urinary tract symptoms compared to stents without tethers when left\n      in-situ for 1-2 weeks."
        }, 
        "brief_title": "The Effect of Ureteric Stent Tethers on Patient Symptoms and Urinary Infection", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Kidney Stone", 
        "condition_browse": {
            "mesh_term": [
                "Kidney Calculi", 
                "Nephrolithiasis", 
                "Urinary Tract Infections"
            ]
        }, 
        "detailed_description": {
            "textblock": "Two of the main issues surrounding the use of ureteral stents are stent related symptoms and\n      bacterial colonization/urinary tract infection (UTI). To be useful, stent tethers must\n      decrease the morbidity associated with stent removal and the cost to the health care system,\n      while not increasing stent related symptoms or UTI. To our knowledge, the effect of leaving\n      a stent tether on stent symptoms and bacterial colonization of the stent and urine has not\n      been previously studied.\n\n      This is a single-centre, prospective, randomized, controlled trial. Patients eligible for\n      recruitment into the study based on the inclusion and exclusion criteria will be provided\n      with a consent form at the time of their initial appointment, when their ureteroscopy is\n      being booked.  Once consent is obtained, patients will be randomized (using random number\n      table look-up) to receive either double-J stent placement with a tether (the Treatment\n      Group) or double-J stent placement without a tether (the Control Group) following\n      ureteroscopy.  Randomization will occur prior to the commencement of ureteroscopy.\n\n      Patients will either have a double J-stent placed with or without a long tether attached.\n      The double-J stents used in the treatment and control groups will be otherwise identical.\n      All stents will be 6 French in diameter and 22-26 cm in length based on the patients'\n      height. Sizing of stent length will be performed uniformly in the treatment and control\n      group and will involve measuring ureteric length from the ureteropelvic junction to\n      ureterovesical junction with a marked ureteral catheter. All patients will receive a single\n      preoperative dose of prophylactic antibiotics (i.e., Ampicillin and Gentamicin or\n      Ciprofloxacin).All patients will have a urine sample collected for culture and sensitivity\n      at the start of the procedure.\n\n      Blinding will not be feasible during this trial due to the nature of the intervention. The\n      urologist performing the procedure will clearly be aware of whether a tether is left on the\n      stent. Similarly, patients will also be aware of whether a string tether is protruding from\n      their urethral meatus or not. However, assessors of the compiled data and questionnaires\n      will be blinded to the intervention.\n\n      Once enrolled in the study, patients will be given the Ureteral Stent Symptoms Questionnaire\n      1 (Pre Stent) to complete prior to undergoing ureteroscopy and stent insertion. This will\n      allow us to establish baseline lower urinary tract symptoms.\n\n      After completion of ureteroscopy and stent insertion and upon discharge from the hospital\n      all patients will be provided with the following:\n\n        1. Diary sheets to record daily analgesic use\n\n        2. A prescription for a standardized analgesic regimen including Percocet (1 tablet PO q6h\n           prn, 20 tablets) to be taken as needed for pain control.\n\n        3. An appointment for the first follow-up visit (in 7-14 days)\n\n      At the follow-up visit, a kidney, ureter and bladder (KUB) radiograph will be performed and\n      patients will complete the Ureteral Stent Symptoms Questionnaire 2 (Stent insitu). The KUB\n      x-ray will be reviewed to ensure the stent remained in appropriate position and did not\n      migrate and that any residual stone fragments have passed. Next, all patients will have\n      their stent removed. Patients in the control group will undergo cystoscopy under local\n      anesthesia for stent removal and those the treatment group will have the stent removed by\n      the tether. This distal curl or lower end (bladder) of the double-J stent, in all patients,\n      will be sent to microbiology for culture to determine the rate of stent bacterial\n      colonization. Of note, all patients in the control group will provide a mid-stream urine\n      sample to be sent for culture and sensitivity testing, after cystoscopy and stent removal,\n      while all patients in the treatment group will provide a urine sample after the stent is\n      removed, so the tether does not contaminate the sample. This urine sample will allow us to\n      establish the rate of bacteriuria.\n\n      Upon discharge from the Cystoscopy unit following stent removal all patients  will return\n      for a final follow-up with renal ultrasound approximately 4-6 weeks post-stent removal and\n      will  be given the Ureteral Stent Symptoms Questionnaire 3 (Post Stent) to complete."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age over 18 years\n\n          2. First presentation for ureteroscopy for this particular stone\n\n          3. Planned insertion of a double J-stent\n\n          4. Follow-up conducted at St. Michael's Hospital\n\n        Exclusion Criteria:\n\n          1. Age <18years\n\n          2. Preexisting stent in place\n\n          3. Bilateral ureteric stents to be inserted\n\n          4. Patients with congenital kidney anomalies (horseshoe kidney, ectopic kidney, etc.)\n\n          5. Patients with an indwelling foley catheter\n\n          6. Patients with neurogenic bladder, chronic prostatitis, painful bladder syndrome or\n             interstitial cystitis\n\n          7. Patients with a urinary diversion (ileal conduit, ileal neobladder)\n\n          8. Patient currently taking an α-blocker (alfuzosin, terazosin,tamsulosin, prazosin)\n\n          9. Active urinary tract infection or positive screening urine culture at preadmission\n\n         10. Pregnancy\n\n         11. Patients who will not be returning to St. Michael's Hospital for follow-up"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "11", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01812772", 
            "org_study_id": "10-370"
        }, 
        "intervention": [
            {
                "arm_group_label": "Double J-stent with a long tether", 
                "description": "Patients will receive a double-J stent placement with a long tether following ureteroscopy.", 
                "intervention_name": "Double J-stent with a long tether", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Double J-stent without a long tether", 
                "description": "Patients will receive a double-J stent placement without a long tether following ureteroscopy.", 
                "intervention_name": "Double J-stent without a long tether", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "urinary stents", 
            "ureteroscopy"
        ], 
        "lastchanged_date": "February 18, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Toronto", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "M5B 1W8"
                }, 
                "name": "St. Michael Hospital"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effect of Ureteric Stent Tethers on Patient Symptoms, Stent Bacterial Colonization and Urinary Tract Infection", 
        "overall_official": [
            {
                "affiliation": "St. Michael's Hospital, Toronto", 
                "last_name": "R. John D Honey, MD FRCSC", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "St. Michael's Hospital, Toronto", 
                "last_name": "Kenneth T Pace, MD FRCSC", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "The difference in stent related lower urinary tract symptoms based on mean scores from the Ureteral Stent Symptoms questionnaires", 
            "safety_issue": "No", 
            "time_frame": "The Ureteral Stent Symptoms Questionnaires will be completed before the procedure, 1 week after the procedure  and 1 month after the stent was removed (5 weeks post procedure)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01812772"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "the rate of stent bacterial colonization", 
            "safety_issue": "No", 
            "time_frame": "1 week post procedure"
        }, 
        "source": "St. Michael's Hospital, Toronto", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "St. Michael's Hospital, Toronto", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014", 
        "why_stopped": "Low enrollment"
    }
}