{
    "clinical_study": {
        "@rank": "13285", 
        "brief_summary": {
            "textblock": "This feasibility study will determine the tolerability of auricular acupuncture, compliance\n      with self-reported seizure tracking, and the quality of a proposed sham acupuncture protocol\n      to inform the design of a large, multi-center, placebo-controlled, double-blind study to\n      demonstrate the therapeutic effect of auricular acupuncture for the treatment of\n      Non-Epileptic Seizures."
        }, 
        "brief_title": "Auricular Acupuncture For The Treatment Of Non-Epileptic Seizures", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Convulsion, Non-Epileptic", 
        "condition_browse": {
            "mesh_term": "Seizures"
        }, 
        "detailed_description": {
            "textblock": "Formerly referred to as \"psychogenic\" or \"pseudo\" seizures, Non-Epileptic Seizures (NES) are\n      a physical manifestation of a psychological disturbance and are a type of Somatoform\n      Disorder called a conversion disorder. NES are a significant neurological condition\n      occurring with a prevalence of 2 to 33 per 100,000, similar to that of Multiple Sclerosis.\n      Patients suffering from this phenomenon exhibit seizure-like behavior without\n      electrophysiological correlate, and as would be expected, anti-epileptic drugs (AED) are not\n      effective in treating this disorder.  These patients are large consumers of health care\n      resources, are frequently unemployed, require public assistance safety-net programs, and are\n      difficult to properly diagnose without the aid of Epilepsy Monitoring Units (EMU).\n      Furthermore, even after proper diagnosis in an EMU, there is no consensus standard of care\n      therapy for this form of conversion disorder.  Most frequently patients are referred for\n      mental health therapy (Cognitive Behavioral Therapy) which is frequently not pursued by the\n      patient due to poor access, poor insight, or stigma.\n\n      In a survey of our refractory epilepsy clinic, 68% of respondents are using some form of CAM\n      or Complementary and Alternative Medicine, compared with 39% in a Midwestern population.\n      CAM may offer a solution to access and interest-in-therapy in a population of patients\n      experiencing a high frequency of debilitating events, including NES.\n\n      As a complementary and alternative medicine, acupuncture is felt to be a safe and\n      cost-effective therapeutic approach to the treatment of many diseases and symptoms.  While\n      the effect of acupuncture for the treatment of epilepsy has been equivocal, studies in the\n      setting of mental health disorders such as post-traumatic stress disorder and anxiety have\n      been promising.  Auricular acupuncture has been specifically studied in cocaine dependence,\n      smoking cessation, dental anxiety, and PTSD.\n\n      Our interest in acupuncture and NES results from studies that show evidence that acupuncture\n      may improve other conversion disorders presenting as psychogenic movement disorders, or\n      psychogenic erectile dysfunction (16).  There also appears to be measurable changes in\n      parasympathetic and sympathetic balance attributable to acupoint stimulation, that may\n      explain anecdotal reports of stress and seizure reduction from acupuncture.  It should also\n      be noted that the Vagus Nerve Stimulator, an implantable device that controls medically\n      refractory epileptic seizures, and presumably modulates parasympathetic tone, was first\n      approved as adjunctive therapy in pharmacologically resistant epilepsy by the FDA in 1997\n      and was later approved for treatment-resistent depression in 2005.\n\n      Based on this literature we are conducting an un-blinded treatment trial to establish if\n      auricular acupuncture can effect seizure frequency in NES, and to help design a large\n      double-blind, placebo-controlled clinical trial to determine the efficacy of auricular\n      acupuncture as a treatment for NES. In addition to potentially uncovering an effective\n      treatment for NES, this research will add to our empiric knowledge of acupuncture in\n      conversion disorders such as NES and stimulate further research in acupuncture and NES, both\n      understudied areas."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Diagnosis of non-epileptic seizures, confirmed by ictal routine EEG or ictal video\n             EEG\n\n          2. Age 18-75\n\n          3. Ability to provide informed consent and comply with study activities\n\n          4. > 2 NES per month\n\n        Exclusion Criteria:\n\n          1. Serious mental health disorder or medical or neurological illness (requiring systemic\n             treatment and/or hospitalization) until subject either completes therapy or is\n             clinically stable on therapy, in the opinion of the site investigator, for at least\n             30 days prior to study entry.\n\n          2. Pregnancy, self-discovered pregnancy, lactation, or plans to become pregnant.\n\n          3. Inability to distinguish between NES and comorbid epileptic seizures.\n\n          4. Active drug or alcohol use or dependence that, in the opinion of the site\n             investigator, would interfere with adherence to study requirements.\n\n          5. Inability or unwillingness of subject or legal guardian/representative to give\n             written informed con-sent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01919307", 
            "org_study_id": "12-0313"
        }, 
        "intervention": {
            "description": "The NADA Protocol for auricular acupuncture will be performed by the PI, a certified NADA protocol practitioner, using sterile, single-use, Seiren 0.22mm, one cm disposable detox needles. Both ears will be sterilized with alcohol swabs. There will be no electrical or other stimulation performed. Needles will be placed subcutaneously with one half twirl upon insertion to the following 5 points (in order per ear): Sympathetic, Shen Men, Kidney, Liver, Lung. Needles will remain in place for 40 minutes and will then be removed in the same order as they were inserted.  Needles that become dislodged will be replaced per typical NADA protocol.", 
            "intervention_name": "Auricular acupuncture", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Seizures", 
            "Convulsions", 
            "Anticonvulsants", 
            "Epilepsy", 
            "Neurologic"
        ], 
        "lastchanged_date": "March 27, 2014", 
        "location": {
            "contact": {
                "email": "edward.maa@dhha.org", 
                "last_name": "Edward Maa, MD", 
                "phone": "303-602-5099"
            }, 
            "facility": {
                "address": {
                    "city": "Denver", 
                    "country": "United States", 
                    "state": "Colorado", 
                    "zip": "80204"
                }, 
                "name": "Denver Health Medical Center"
            }, 
            "investigator": {
                "last_name": "Edward Maa, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "overall_contact": {
            "email": "edward.maa@dhha.org", 
            "last_name": "Edward Maa, MD", 
            "phone": "303-602-5099"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Of subjects who receive the first Auricular Acupuncture treatment, we will measure the percentage that goes on to complete the entire 8 week active treatment period.", 
                "measure": "Measure drop-out rate of Auricular Acupuncture in patients with NES", 
                "safety_issue": "No", 
                "time_frame": "8 Weeks"
            }, 
            {
                "description": "For each subject enrolled, we will measure the total number of completed diary entries over the 4 month study period.", 
                "measure": "Establish Compliance Rates of NES seizure diary", 
                "safety_issue": "No", 
                "time_frame": "16 Weeks"
            }, 
            {
                "description": "Of subjects completing the 8 week active treatment period, we will compare each subject's 1 month baseline frequency with frequency immediately upon completion of the active treatment period, and at 1 month follow up (3 months after baseline).", 
                "measure": "Determine if there is a trend for Auricular Acupuncture to reduce NES frequency", 
                "safety_issue": "No", 
                "time_frame": "16 weeks"
            }, 
            {
                "description": "Patients will be asked to distinguish if the protocol they received during their 1 month follow up visit is similar or dissimilar to the treatment received in the active treatment phase.", 
                "measure": "Validate sham protocol", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01919307"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Denver Health and Hospital Authority", 
            "investigator_full_name": "Edward Maa", 
            "investigator_title": "Chief of the Comprehensive Epilepsy Program", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "We will report the types and rates of any adverse events collected from subject diaries.", 
                "measure": "Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "16 Weeks"
            }, 
            {
                "description": "To understand the epidemiological make up of NES patients, we will be collecting neuropsychological and physiological rating scale information (QOLIE-31 for quality of life, Pittsburgh Sleep Quality Index for sleep quality, Beck Depression Inventory, and Brief COPE for mental health resilience).", 
                "measure": "Patient Surveys", 
                "safety_issue": "No", 
                "time_frame": "16 Weeks"
            }
        ], 
        "source": "Denver Health and Hospital Authority", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Denver Health and Hospital Authority", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}