{
    "clinical_study": {
        "@rank": "75498", 
        "arm_group": [
            {
                "arm_group_label": "Quercetin", 
                "arm_group_type": "Experimental", 
                "description": "Quercetin 250 mg capsules; oral single dose of 2000 mg"
            }, 
            {
                "arm_group_label": "Acarbose", 
                "arm_group_type": "Active Comparator", 
                "description": "Acarbose 100 mg tablet; oral single dose of 100 mg"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "An oral single dose of a solid, colored empty capsule."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to measure the effect of quercetin on glucose tolerance and\n      postprandial endothelial function in comparison to placebo and Acarbose in participants with\n      Type 2 Diabetes.\n\n      Primary Hypothesis: We hypothesize that administration of quercetin (2g oral) prior to a\n      100g maltose tolerance test (MTT) will result in a decrease in postprandial blood glucose at\n      60 minutes compared to placebo. Acarbose (100mg oral), a pharmaceutical alpha-glucosidase\n      inhibitor, will serve as a positive control.\n\n      Secondary Hypothesis: We hypothesize that administration of quercetin (2g oral) will reduce\n      the Area Under the Glucose Curve (AUC) for the 2 hours following a 100g MTT compared to\n      placebo. AUC is hypothesized to be comparable between quercetin and Acarbose.\n\n      Tertiary hypothesis: We hypothesize that administration of quercetin (2g oral) prior to a\n      100g MTT will result in a smaller reduction in flow mediated dilation (FMD) measured as an\n      increase in Reactive Hyperemia Index (RHI) at 90 minutes compared to placebo."
        }, 
        "brief_title": "Effects of Quercetin on Blood Sugar and Blood Vessel Function in Type 2 Diabetes.", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Diabetes Mellitus, Type 2", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a phase II, crossover, double-blinded, controlled trial in 20 participants with type\n      2 diabetes designed to measure the effect of quercetin on glucose tolerance and postprandial\n      endothelial function in comparison to placebo and Acarbose. Glucose tolerance and insulin\n      excursion will be measured at 0, 30, 60, and 120 minutes following a 100g maltose tolerance\n      test (MTT). Each participant will blindly rotate between three single individual doses of\n      placebo, quercetin (2g oral), and Acarbose (100mg oral) prior to the MTT on 3 separate\n      occasions. Each participant will serve as their own control and comparison for each of the\n      interventions.\n\n      Fasting and post-MTT endothelial function will be measured by peripheral tonometry (Itamar\n      EndoPAT (Peripheral Arterial Tone) 2000) and reported as reactive hyperemia index (RHI).\n      EndoPAT testing will be performed prior to the fasting blood collection and then again at 90\n      minutes following the MTT, during each clinical research visit.\n\n      Exploratory data will also be collected on post-MTT increases in gamma-glutamyltransferase\n      (GGT)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adults aged 18-75 years with the International Classification of diseases book 9\n             (ICD-9) diagnosis of type 2 diabetes (250.XX). As lack of clarity in ICD-9 coding by\n             providers is notorious in type 2 diabetes, we will specify ICD-9 diagnosis 250.XX in\n             order to capture all subtypes of type 2 diabetes (see ICD-9 book for more information\n             on subtypes).\n\n          -  Patients on a stable dose (consistent dose for one month) of all medications and\n             supplements.\n\n          -  Hemoglobin A1c (HbA1c) of 6.5-10.5% within the last year. Since quercetin's effect on\n             blood sugar and endothelial function may be related to its anti-oxidant properties,\n             we are interested in looking at is effect on patients with higher levels of oxidative\n             damage associated with higher blood sugars (i.e. elevated HbA1c > 6.5%), yet we will\n             exclude those with severe hyperglycemia.\n\n          -  Stable exercise and diet for last 1 month.\n\n          -  Labs (HbA1c, aspartate aminotransferase (AST), Alanine transaminase (ALT), Glomerular\n             filtration rate (GFR), and creatinine) measured within the last year and meet\n             inclusion/exclusion criteria or we will run them.\n\n        Exclusion Criteria:\n\n          -  Current use of insulin or Acarbose (due to possible hypoglycemia); insulin exclusion\n             will ensure exclusion of those with type 1 diabetes.\n\n          -  Current use of quercetin.\n\n          -  History of myocardial infarction within the last 6 months, angina, ischemic stroke,\n             uncontrolled hypertension with systolic greater than 180 or diastolic greater than\n             110.\n\n          -  Clinical or objective finding suggestive of congestive heart failure Class III or IV\n             or shortness of breath with Activities of Daily Living (ADLs).\n\n          -  Recent (<14 days) history of infection. During the telephone screening, if patients\n             have had an acute infection in the last 14 days they will be asked if we may\n             recontact them in 3-4 weeks for a second telephone screening to determine\n             qualification (including resolution of their recent infection > 14 days).\n\n          -  Stage IV or higher kidney disease (eGFR < 30).\n\n          -  Liver disease (defined as AST or ALT > 2 x high normal (according to lab range)).\n\n          -  Prior diagnosis of genetic abnormalities of carbohydrate metabolism (e.g. Congenital\n             Sucrase-Isomaltase, Pompe Disease).\n\n          -  Pregnant or breast feeding.\n\n          -  Mental illness or other cognitive impairment prohibiting the candidate from making an\n             informed choice (determined at the discretion of the PI in consult with the Research\n             Assistants/Study Coordinator as needed) as assessed throughout telephone screening\n             and informed consent process.\n\n          -  Hypersensitivity to quercetin or Acarbose; based on past allergic symptoms taken with\n             either drug or drug or supplement.\n\n          -  Diagnosis of celiac disease/\"sprue\".\n\n          -  Contraindications for EndoPAT:\n\n          -  Participants on anti-platelet medications will be excluded if they have visible\n             bruising (beyond petechiae).\n\n          -  Participants will be excluded if they are unwilling to fast for 12 hours prior to\n             maltose tolerance test and/or EndoPAT.\n\n          -  Participants will be excluded if they have taken nitroglycerine, Cialis, or Viagra 12\n             hrs before test days.\n\n          -  In order to accommodate the finger probes, participants will be excluded if they are\n             unwilling to clip their fingernails on their index finger short prior to test days.\n             Index finger nail must not extend past their finger on test days.\n\n          -  Bilateral upper extremity lymphedema.\n\n          -  Contraindications for Acarbose:\n\n          -  Current diabetic ketoacidosis.\n\n          -  Inflammatory bowel disease; colonic ulceration; partial intestinal obstruction, or in\n             patients predisposed to intestinal obstruction; chronic intestinal diseases with\n             marked maldigestion or malabsorption; hernia.\n\n          -  Cirrhosis\n\n          -  Renal impairment (serum creatinine > 2 mg/dL)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01839344", 
            "org_study_id": "13A-1334"
        }, 
        "intervention": [
            {
                "arm_group_label": "Quercetin", 
                "description": "Quercetin 250 mg capsules; oral single dose of 2000 mg", 
                "intervention_name": "Quercetin", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Acarbose", 
                "description": "Acarbose 100 mg tablet; oral single dose of 100 mg", 
                "intervention_name": "Acarbose", 
                "intervention_type": "Drug", 
                "other_name": "Precose"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "An oral single dose of a solid, colored empty capsule.", 
                "intervention_name": "placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Quercetin", 
                "Acarbose"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "hyperglycemia", 
            "Diabetes Mellitus, Type 2", 
            "endothelial dysfunction", 
            "quercetin", 
            "Acarbose", 
            "glucose tolerance", 
            "maltose"
        ], 
        "lastchanged_date": "February 24, 2014", 
        "link": {
            "description": "Bastyr University Research Institute", 
            "url": "http://www.bastyr.edu/research/research-institute"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Seattle", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98103"
                }, 
                "name": "Bastyr Center for Natural Health"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Evaluation of Quercetin in Type 2 Diabetes: Impact on Glucose Tolerance and Postprandial Endothelial Function.", 
        "other_outcome": {
            "description": "Changes in Reactive Hyperemia Index (RHI), measured by peripheral tonometry (Itamar EndoPAT 2000), between fasting and 90 minutes after a maltose tolerance test will be calculated for each participant following each randomly assigned treatment. Mean difference in RHI will be calculated for the entire cohort and mean changes secondary to quercetin and Acarbose will be compared to placebo.", 
            "measure": "Reactive Hyperemia Index (RHI)", 
            "safety_issue": "No", 
            "time_frame": "Fasting (i.e., Time 0)  and 90 minutes after a 100g maltose tolerance test"
        }, 
        "overall_official": {
            "affiliation": "Bastyr University", 
            "last_name": "Ryan Bradley, ND, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Changes in serum glucose between fasting and 60 minutes after a maltose tolerance test will be calculated for each participant following each randomly assigned treatment. Mean difference in glucose will be calculated for the entire cohort and mean changes secondary to quercetin and Acarbose will be compared to placebo.", 
            "measure": "Glucose tolerance following a maltose tolerance test", 
            "safety_issue": "No", 
            "time_frame": "Fasting (i.e., Time 0)  and 60 minutes after a 100g maltose tolerance test"
        }, 
        "reference": [
            {
                "PMID": "14988255", 
                "citation": "Ceriello A, Quagliaro L, Piconi L, Assaloni R, Da Ros R, Maier A, Esposito K, Giugliano D. Effect of postprandial hypertriglyceridemia and hyperglycemia on circulating adhesion molecules and oxidative stress generation and the possible role of simvastatin treatment. Diabetes. 2004 Mar;53(3):701-10."
            }, 
            {
                "PMID": "22508699", 
                "citation": "Standl E, Schnell O. Alpha-glucosidase inhibitors 2012 - cardiovascular considerations and trial evaluation. Diab Vasc Dis Res. 2012 Jul;9(3):163-9. doi: 10.1177/1479164112441524. Epub 2012 Apr 16. Review."
            }, 
            {
                "PMID": "8888075", 
                "citation": "Yee HS, Fong NT. A review of the safety and efficacy of acarbose in diabetes mellitus. Pharmacotherapy. 1996 Sep-Oct;16(5):792-805. Review."
            }, 
            {
                "PMID": "16128861", 
                "citation": "Wascher TC, Schmoelzer I, Wiegratz A, Stuehlinger M, Mueller-Wieland D, Kotzka J, Enderle M. Reduction of postchallenge hyperglycaemia prevents acute endothelial dysfunction in subjects with impaired glucose tolerance. Eur J Clin Invest. 2005 Sep;35(9):551-7."
            }, 
            {
                "PMID": "14683737", 
                "citation": "Hanefeld M, Cagatay M, Petrowitsch T, Neuser D, Petzinna D, Rupp M. Acarbose reduces the risk for myocardial infarction in type 2 diabetic patients: meta-analysis of seven long-term studies. Eur Heart J. 2004 Jan;25(1):10-6."
            }, 
            {
                "PMID": "16368744", 
                "citation": "Shimabukuro M, Higa N, Chinen I, Yamakawa K, Takasu N. Effects of a single administration of acarbose on postprandial glucose excursion and endothelial dysfunction in type 2 diabetic patients: a randomized crossover study. J Clin Endocrinol Metab. 2006 Mar;91(3):837-42. Epub 2005 Dec 20."
            }, 
            {
                "PMID": "17698276", 
                "citation": "Harwood M, Danielewska-Nikiel B, Borzelleca JF, Flamm GW, Williams GM, Lines TC. A critical review of the data related to the safety of quercetin and lack of evidence of in vivo toxicity, including lack of genotoxic/carcinogenic properties. Food Chem Toxicol. 2007 Nov;45(11):2179-205. Epub 2007 Jun 7. Review."
            }, 
            {
                "PMID": "22808343", 
                "citation": "Jeong SM, Kang MJ, Choi HN, Kim JH, Kim JI. Quercetin ameliorates hyperglycemia and dyslipidemia and improves antioxidant status in type 2 diabetic db/db mice. Nutr Res Pract. 2012 Jun;6(3):201-7. doi: 10.4162/nrp.2012.6.3.201. Epub 2012 Jun 30."
            }, 
            {
                "PMID": "12927910", 
                "citation": "Vessal M, Hemmati M, Vasei M. Antidiabetic effects of quercetin in streptozocin-induced diabetic rats. Comp Biochem Physiol C Toxicol Pharmacol. 2003 Jul;135C(3):357-64."
            }, 
            {
                "PMID": "17951477", 
                "citation": "Edwards RL, Lyon T, Litwin SE, Rabovsky A, Symons JD, Jalili T. Quercetin reduces blood pressure in hypertensive subjects. J Nutr. 2007 Nov;137(11):2405-11."
            }, 
            {
                "PMID": "18842789", 
                "citation": "Loke WM, Hodgson JM, Proudfoot JM, McKinley AJ, Puddey IB, Croft KD. Pure dietary flavonoids quercetin and (-)-epicatechin augment nitric oxide products and reduce endothelin-1 acutely in healthy men. Am J Clin Nutr. 2008 Oct;88(4):1018-25."
            }, 
            {
                "PMID": "17513143", 
                "citation": "Machha A, Achike FI, Mustafa AM, Mustafa MR. Quercetin, a flavonoid antioxidant, modulates endothelium-derived nitric oxide bioavailability in diabetic rat aortas. Nitric Oxide. 2007 Jun;16(4):442-7. Epub 2007 Apr 20."
            }, 
            {
                "PMID": "16378655", 
                "citation": "Ajay M, Achike FI, Mustafa AM, Mustafa MR. Effect of quercetin on altered vascular reactivity in aortas isolated from streptozotocin-induced diabetic rats. Diabetes Res Clin Pract. 2006 Jul;73(1):1-7. Epub 2005 Dec 27."
            }, 
            {
                "PMID": "16620299", 
                "citation": "Ajay M, Achike FI, Mustafa AM, Mustafa MR. Direct effects of quercetin on impaired reactivity of spontaneously hypertensive rat aortae: comparative study with ascorbic acid. Clin Exp Pharmacol Physiol. 2006 Apr;33(4):345-50."
            }, 
            {
                "PMID": "19402938", 
                "citation": "Egert S, Bosy-Westphal A, Seiberl J, Kürbitz C, Settler U, Plachta-Danielzik S, Wagner AE, Frank J, Schrezenmeir J, Rimbach G, Wolffram S, Müller MJ. Quercetin reduces systolic blood pressure and plasma oxidised low-density lipoprotein concentrations in overweight subjects with a high-cardiovascular disease risk phenotype: a double-blinded, placebo-controlled cross-over study. Br J Nutr. 2009 Oct;102(7):1065-74. doi: 10.1017/S0007114509359127. Epub 2009 Apr 30."
            }, 
            {
                "PMID": "21556223", 
                "citation": "Kim JH, Kang MJ, Choi HN, Jeong SM, Lee YM, Kim JI. Quercetin attenuates fasting and postprandial hyperglycemia in animal models of diabetes mellitus. Nutr Res Pract. 2011 Apr;5(2):107-11. doi: 10.4162/nrp.2011.5.2.107. Epub 2011 Apr 23."
            }, 
            {
                "PMID": "7729306", 
                "citation": "Allison DB, Paultre F, Maggio C, Mezzitis N, Pi-Sunyer FX. The use of areas under curves in diabetes research. Diabetes Care. 1995 Feb;18(2):245-50."
            }, 
            {
                "PMID": "9482769", 
                "citation": "Conquer JA, Maiani G, Azzini E, Raguzzini A, Holub BJ. Supplementation with quercetin markedly increases plasma quercetin concentration without effect on selected risk factors for heart disease in healthy subjects. J Nutr. 1998 Mar;128(3):593-7."
            }, 
            {
                "PMID": "9816216", 
                "citation": "Ferry DR, Smith A, Malkhandi J, Fyfe DW, deTakats PG, Anderson D, Baker J, Kerr DJ. Phase I clinical trial of the flavonoid quercetin: pharmacokinetics and evidence for in vivo tyrosine kinase inhibition. Clin Cancer Res. 1996 Apr;2(4):659-68."
            }, 
            {
                "PMID": "868785", 
                "citation": "Harano Y, Sakamoto A, Izumi K, Shimizu Y, Hoshi M. Usefulness of maltose for testing glucose tolerance. Am J Clin Nutr. 1977 Jun;30(6):924-31."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01839344"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Area Under the Glucose curve (AUC) between 0 minutes and 120 minutes after a maltose tolerance test with intermediate measures at 30 and 60 minutes will be calculated for each participant following each randomly assigned treatment. Mean difference in Area Under the Glucose Curve will be calculated for the entire cohort and mean changes secondary to quercetin and Acarbose will be compared to placebo.", 
            "measure": "Area under the Glucose Curve (AUC)", 
            "safety_issue": "No", 
            "time_frame": "Fasting (i.e., Time 0),  30, 60 and 120 minutes after a 100g maltose tolerance test"
        }, 
        "source": "Bastyr University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Bastyr University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}