{
    "clinical_study": {
        "@rank": "164885", 
        "acronym": "DIP", 
        "arm_group": [
            {
                "arm_group_label": "Sitagliptin", 
                "arm_group_type": "Experimental", 
                "description": "Double blind phase (week 0-16):\nSitagliptin two 50mg tablets (or one 50mg in participants with moderate kidney disease) once daily for 16 weeks.\nPlacebo Comparator:  Gliclazide matched placebo One gliclazide matched placebo capsule daily for 4 weeks. If no severe hypoglycaemic episodes one gliclazide matched placebo capsule twice daily for 4 weeks. If no severe hypoglycaemic episodes two gliclazide matched placebo capsules twice daily for 8 weeks.\nOpen-label phase (week 16-32):\nSitagliptin two 50mg tablets (or one 50mg in participants with moderate kidney disease) once daily for 16 weeks."
            }, 
            {
                "arm_group_label": "Gliclazide", 
                "arm_group_type": "Active Comparator", 
                "description": "Double-blind phase (week 0-16):\nGliclazide 80mg once daily for 4 weeks Then if no severe hypoglycaemic episodes increase to Gliclazide 80mg twice daily for 4 weeks.\nThen if no severe hypoglycaemic episodes increase to Gliclazide 160mg twice daily for 8 weeks Placebo Comparator:   Sitagliptin matched placebo Two tablets (or one tablet in participants with moderate kidney disease) once daily for 16 weeks.\nOpen-label phase (week 16-32):\nSitagliptin two 50mg tablets (or one 50mg in participants with moderate kidney disease) once daily for 16 weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "The primary purpose of this study is to determine if sitagliptin (Januvia®) improves\n      psoriasis severity after 16 weeks of treatment in 20 participants with both psoriasis and\n      type 2 diabetes mellitus.  We will compare the change in psoriasis severity in 20\n      participants treated with Januvia® to 20 participants treated with 16 weeks of a comparator\n      drug (gliclazide, Diamicron®).  Participants will be recruited from two centres and after a\n      4 week washout period will be followed prospectively for 36 weeks.  Participants will be\n      stratified by centre, psoriasis severity and obesity status after which they will be\n      randomly allocated to Arm A or Arm B.  Participants will be treated with either Januvia® and\n      Diamicron® matched placebo capsules (Arm A), or Diamicron® and Januvia® matched placebo\n      tablets (Arm B) for 16 weeks and then proceed to an open-label phase where all participants\n      will receive Januvia® for a further 16 weeks.\n\n      Both the research participants and the investigators will be unaware of the trial arm to\n      which the research participant has been allocated (double-blind study).  Research\n      participants will be prohibited from making any changes to the dose of medications used to\n      treat psoriasis.  If a participant's plasma glycated haemoglobin level (HbA1c) (reflects a\n      participant's glucose control over the previous 3 months) is above 64mmol/mol eight weeks\n      after commencing one of the study investigational medicinal products (IMPs) insulin therapy\n      will be used to improve glycaemic control.\n\n      Participants will be assessed at 9 study visits over 40 weeks.  Participants will complete\n      questionnaires, have a medical history recorded and physical examination, blood sampling and\n      skin biopsies taken (in a small number of willing participants at 3 visits).\n\n      The following endpoints will be analysed:\n\n      Changes in psoriasis severity at 16 and 32 weeks; changes in validated quality of life\n      scores; incidence of adverse events; incidence of discontinuation of one of the study IMPs,\n      time to relapse of psoriasis; changes in cardiovascular disease risk factor profiles;\n      changes in cytokines, hormones, expression of immune proteins in blood and skin biopsies;\n      and genetic profiles that predicts best response to sitagliptin therapy.\n\n      We hypothesize that sitagliptin therapy decreases psoriasis severity."
        }, 
        "brief_title": "Dipeptidyl Peptidase-4 Inhibition in Psoriasis Patients With Diabetes (DIP): A Randomized Clinical Trial.", 
        "condition": [
            "Psoriasis", 
            "Type 2 Diabetes Mellitus"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Psoriasis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n      Psoriasis is a chronic, autoimmune skin disease affecting approximately 2% of the world's\n      population.  It is characterised by keratinocyte hyperproliferation, by aberrant\n      keratinocyte differentiation and by cutaneous inflammation.\n\n      Dipeptidyl peptidase-4 (DPP-4) is expressed on keratinocytes and its activity is upregulated\n      in psoriasis.  DPP-4 inhibition suppresses keratinocyte proliferation and restores partially\n      keratinocyte differentiation.  The main site of DPP-4 activity is cluster of differentiation\n      antigen 26 (CD26).  CD26 is a marker of T cell activation and is a key molecule in the\n      pathogenesis of autoimmune diseases.    One case of DPP-4 inhibitor therapy improving\n      psoriasis severity has been reported.\n\n      Agents used to treat psoriasis target commonly the underlying inflammation.  C-reactive\n      protein (CRP) is a sensitive, systemic marker of inflammation.  In people with type 2\n      diabetes (T2DM) DPP-4 inhibitor therapy decreases CRP concentrations.  Serum CRP\n      concentrations correlate with psoriasis severity and interventions that decrease the CRP\n      concentration may decrease also psoriasis severity.  Medications that improve insulin\n      resistance may decrease also systemic inflammation and improve psoriasis.  We have shown\n      previously, in psoriasis patients without T2DM (both lean and obese), that the fasting\n      insulin concentration and the homeostatic model of insulin resistance (measures of insulin\n      resistance) correlate strongly with the psoriasis area and severity index (PASI, a measure\n      of psoriasis severity: r=0.48, p<0.001; r=0.49, p<0.001).\n\n      DPP-4 inhibitors prevent also the degradation of insulin secretagogues, such as\n      glucagon-like peptide-1 (GLP-1), thereby ameliorating hyperglycaemia without causing\n      hypoglycaemia.  Due to this effect DPP-4 inhibitors are effective for the treatment of T2DM.\n       Other interventions which increase GLP-1 receptor activation, such as roux-en-Y gastric\n      bypass surgery and GLP-1 analogue therapy, can improve also psoriasis severity.\n\n      We have reported previously a significant improvement in two patients with psoriasis and\n      diabetes treated with the GLP-1 analogue liraglutide.  In a subsequent open study of 7\n      patients with both psoriasis and type 2 diabetes we found a significant reduction in\n      psoriasis severity and a significant improvement in quality of life following treatment with\n      liraglutide.\n\n      Name and Description of the Investigational Medicinal Products(s):\n\n      Four investigational medicinal products will be used in this clinical trial:\n\n        1. Januvia® 50 mg film-coated tablets, which are film-coated tablets for oral ingestion\n           that contain 50mg of the dipeptidyl peptidase-4 inhibitor sitagliptin.\n\n        2. Januvia® matched placebo tablets, which are tablets that are identical appearance and\n           composition to Januvia® 50mg tablets with the exception of not containing sitagliptin,\n           the active ingredient.\n\n        3. Capsules containing Diamicron® 80mg tablets, which are tablets for oral ingestion that\n           contain 80mg of the sulphonylurea gliclazide; and\n\n        4. Diamicron® matched capsules, which will be identical in appearance and composition to\n           capsules containing Diamicron® 80mg tablets with the exception of not containing the\n           Diamicron® 80mg tablet.\n\n      Potential risks and benefits:\n\n      More than 1% of people who take Januvia® tablets experience upper respiratory tract\n      infection (no greater incidence than with placebo), hypoglycaemia (no greater incidence than\n      with placebo), headache or limb pain.\n\n      The potential benefits of DPP-4 inhibition include decreased risk of cardiovascular disease\n      and decreased risk of bone fracture.\n\n      In the ADVANCE trial participants allocated randomly to receive Diamicron modified release\n      (MR)® tablets (n=5,571), when compared to their counterparts allocated to standard glucose\n      control (n=5,569), experienced a greater incidence of severe hypoglycaemia (0.7 events per\n      100 patients per year versus 0.4 events per 100 patients per year), a greater incidence of\n      hospitalisation (44.9% versus 42.8%) and less of a decrease in weight (0.7kg in the\n      difference).\n\n      On the other hand, ADVANCE trial participants who were allocated to receive Diamicron MR®\n      experienced improved glycaemic control (mean glycated haemoglobin [HbA1c] 6.5% versus 7.3%),\n      improved blood pressure control (mean systolic blood pressure 135.5mmHg versus 137.9mmHg)\n      and a decreased incidence of new or worsening nephropathy (4.1% versus 5.2%).\n\n      The anticipated benefits of Januvia® or Diamicron® therapy in psoriasis patients with type 2\n      diabetes thus justify the potential risks.\n\n      Description of and justification for the route of administration, dosage, dosage regimen and\n      treatment period:\n\n      This will be a two centre, forty week, prospective, randomized, double-blind,\n      placebo-controlled, cross-over clinical trial of oral Januvia® (sitagliptin) tablets and\n      oral Diamicron® (gliclazide) capsules in 40 people with type 2 diabetes and psoriasis.\n\n      For the first four weeks participants who are in receipt of sulphonylurea or incretin\n      therapy will stop taking this medication.  During this period research participants will not\n      receive either investigational medicinal product (IMP).\n\n      After this four week washout period research participants will be stratified by centre, by\n      psoriasis severity (PASI 7-10, 10.1-13 or >13) and by obesity status (BMI 18-24.9kg/m2,\n      25-29.9kg/m2 or >30kg/m2) after which they will be allocated randomly, in a 1:1 ratio using\n      blocks, either to Arm A or to Arm B.\n\n      Research participants allocated to Arm A will receive an eighteen week supply of Januvia®\n      50mg tablets (DPP-4 inhibitor) and will receive a six week supply of Diamicron® matched\n      placebo capsules (during visit 2).  The research participants will be instructed to ingest\n      orally two Januvia® 50mg tablets once daily for 16 weeks (until visit 5) and to ingest also\n      one Diamicron® matched placebo capsule once daily for 4 weeks (until visit 3).  If a\n      participant has an estimated glomerular filtration rate (eGFR) less than 50ml/min/1.73m2 the\n      participant will be instructed to ingest orally one Januvia® 50mg tablet once daily (in\n      addition to one Diamicron® matched placebo).  After four weeks research participants\n      allocated to Arm A will receive a further six week supply of Diamicron® matched placebo\n      capsules, provided that they have not experienced any severe hypoglycaemic episodes.  At\n      this stage they will be instructed to ingest orally one capsule twice daily for 4 weeks\n      (until visit 4).  After four weeks research participants allocated to Arm A will receive a\n      further ten week supply of Diamicron® matched placebo capsules, provided that they have not\n      experienced any severe hypoglycaemic episodes, and will be instructed to ingest orally two\n      capsules twice daily for 8 weeks (until visit 5).\n\n      Research participants allocated to Arm B will receive an eighteen week supply of Januvia®\n      matched placebo tablets and will receive a six week supply of capsules each containing a\n      Diamicron® 80mg tablet (sulphonylurea, during visit 2).  The research participants will be\n      instructed to ingest orally two Januvia® matched placebo tablets once daily for 16 weeks\n      (until visit 5) and to ingest also one capsule containing a Diamicron® 80mg tablet once\n      daily for 4 weeks (until visit 3).  If a participant has an estimated glomerular filtration\n      rate (eGFR) less than 50ml/min/1.73m2 the participant will be instructed to ingest orally\n      one Januvia® matched placebo tablet once daily (in addition to capsules containing\n      Diamicron® 80mg tablets).  After four weeks research participants allocated to Arm B will\n      receive a further six weeks supply of capsules containing a Diamicron® 80mg tablet, provided\n      that they have not experienced any severe hypoglycaemic episodes.  At this stage they will\n      be instructed to ingest orally one capsule twice daily for 4 weeks (until visit 4).  After\n      four weeks research participants allocated to Arm B will receive a further ten weeks supply\n      of capsules containing a Diamicron® 80mg tablet, provided that they have not experienced any\n      severe hypoglycaemic episodes, and will be instructed to ingest orally two capsules twice\n      daily for 8 weeks (until visit 5).\n\n      The Januvia® 50mg tablets will be identical in appearance to the Januvia® matched placebo\n      tablets. Similarly the capsules containing a Diamicron® 80mg tablet will be identical in\n      appearance to the Diamicron® matched capsules.\n\n      Participants will be advised to take Diamicron® / Diamicron® matched capsules immediately\n      prior to food intake/main meals.\n\n      After the initial sixteen weeks of treatment all research participants (in both Arm A and\n      Arm B) will progress to the open-label phase of the trial, and will receive an eighteen week\n      supply of Januvia® 50mg tablets (DPP-4 Inhibitor) and will be instructed to ingest orally\n      two tablets once daily for sixteen weeks (unless the eGFR is <50ml/min/1.73m2 in which case\n      the participants will be instructed to ingest orally one tablet once daily for the sixteen\n      weeks).\n\n      Neither the research participants nor the investigators will be aware of the trial arm to\n      which the research participant has been allocated (double-blinded study).  After sixteen\n      weeks both the research participants and the investigators will be aware that the research\n      participants are receiving Januvia® 50mg tablets (open-label extension).  Research\n      participants will be prohibited from making any changes to the dose of medications used to\n      treat psoriasis.  If a participant's plasma glycated haemoglobin level (HbA1c) is above\n      64mmol/mol eight weeks after commencing one of the study IMPs insulin therapy will be used\n      to improve glycaemic control.  Participants who are already in receipt of metformin therapy\n      will continue to take this medication.  Every effort will be made not to make any (other)\n      changes to the participant's current regimen of anti-psoriasis or anti-diabetes medications\n      for the duration of their involvement in the study. Participants who require insulin therapy\n      will be referred to the diabetes centre for standard initiation of insulin therapy and for\n      monitoring of capillary glucose levels.  Any other medications that are considered necessary\n      for the participant's welfare and will not interfere with the study medication may be given\n      at the discretion of the Investigator.\n\n      Januvia® is licensed to improve glycaemic control for people with type 2 diabetes (T2DM).\n      The Summary of Product Characteristics (SPC) states that the dose of Januvia® is 100mg once\n      daily (using tablets for oral ingestion).  For research participants with moderate kidney\n      disease (CrCl < 50 ml/min or eGFR < 50 ml/min/1.73m2), the Summary of Product\n      Characteristics (SPC) states that the dose of Januvia® is 50mg once daily (using tablets for\n      oral ingestion).  In keeping with this all participants with an eGFR < 50ml/min/1.73m2 who\n      are due to receive Januvia® will receive 50mg once daily.\n\n      The dose of Diamicron® to be used in the study (80mg per day initially and increasing to\n      320mg per day in successive steps) is consistent with the doses stated in the SPC for the\n      marketed product.\n\n      Study Hypothesis:\n\n      Dipeptidyl peptidase-4 inhibitor therapy decreases psoriasis severity.\n\n      Statement of Trial Conduct:\n\n      This trial will be conducted in compliance with the protocol, with the guidelines of the\n      Declaration of Helsinki (see Appendix 2), with the International Conference of Harmonisation\n      Tripartite Guideline on Good Clinical Practice, with all applicable regulatory requirements\n      and with data protection legislation (Data Protection Act 1988 and Data Protection Amendment\n      Act 2003)\n\n      Cohort:\n\n      The population to be studied will be psoriasis patients with type 2 diabetes.\n\n      We plan to enrol 40 research participants in total.  Research participants will be recruited\n      from two centres: St Vincent's University Hospital, Elm Park, Dublin 4 and Adelaide and\n      Meath Hospital, Tallaght, Dublin 24.  These hospitals provide outpatient dermatology\n      services.  Psoriasis patients attending these centres who have a psoriasis area and severity\n      index (PASI) greater than 7 and who have been diagnosed with type 2 diabetes will be will be\n      considered potentially eligible research participants and will be invited to attend for a\n      screening visit.\n\n      Identification and Recruitment:\n\n      Potentially eligible research participants will be identified through use of patient\n      databases in St Vincent's University Hospital and in Adelaide and Meath Hospital and through\n      review of healthcare records in St Vincent's University Hospital and in Adelaide and Meath\n      Hospital.\n\n      Potentially eligible research participants will be recruited in one of two ways by the study\n      investigators or suitably qualified designee.  One of these two ways will be during a clinic\n      visit by the study investigators or suitably qualified designee.  The other of the two ways\n      will be mailing a letter of invitation.  Before a potential research participant is mailed a\n      letter of invitation.\n\n      A record of all medication taken by study participants in the month before visit 1 and\n      concomitant medication a participant takes throughout the study will be recorded on the\n      appropriate page of the Case Report Form (CRF).\n\n      Treatment compliance of research participants will be measured by pill counts.  Research\n      participants will be instructed to bring opened, unopened and empty investigational\n      medicinal product packages to each visit in order to allow the assessment of compliance with\n      study treatment.  A record of all investigational medicinal product dispensed and returned\n      will be documented on the investigational medicinal product dispensing and accountability\n      log.  Blood taken during stages when the participant is expected to be taking drug therapy\n      will be used for future determination of plasma glucose and glycated haemoglobin\n      concentrations.  These concentrations will also be used to help ascertain compliance with\n      the allocated treatment regimen.\n\n      Blood samples for measurement of laboratory parameters will be taken between the hours of\n      0800 and 1200 after a greater than 12 hour overnight fast (with the exception of the\n      Screening Visit when participants can attend in a non fasting state) and before ingestion of\n      the study investigational medicinal product.  The blood will be taken by a senior clinician,\n      or suitably qualified designee, with competence and experience in the procedure of\n      venepuncture.\n\n      73.5ml of blood will be drawn from the research participants during Visit 2, 60ml of blood\n      will be drawn during visits 3, 4, 6 & 7, 67.5 mls during visits 5 & 8, and 30ml of blood\n      will be drawn during visit 1 and visit 9.  Blood will be drawn into vacutainer tubes\n      containing either ethylenediaminetetraacetic acid (EDTA), lithium heparin, sodium fluoride,\n      clot activator or a DPP4 inhibitor cocktail.\n\n      Each research participant will be asked to give a blood sample for genetic analysis at the\n      2nd Visit.  These genetic samples will be analysed to try determine the genetic, and/or\n      epigenetic, profile that predicts best response to DPP-4 inhibitor therapy.\n\n      Whole blood will be stored for future DNA extraction using the protocols detailed in the\n      Molecular Medicine Ireland Guideline for Standardised Biobanking (First Edition 2010).  This\n      involves drawing blood into a blood tube containing EDTA and storing the blood tube at -20°C\n      in secure, dedicated freezers in the Research Laboratories in the Education and Research\n      Centre in St Vincent's University Hospital.  The blood will be stored within 12 hours of\n      blood collection.\n\n      Blood that has been stored for future DNA extraction will be destroyed once the DNA analyses\n      are complete.  Disposal of this material will be in accordance with current practice in this\n      unit and with the written protocols in place in this unit.  Disposal will involve the use of\n      solid plastic waste containers which will be sent for incineration.\n\n      To protect the research participant's identity, a unique identification code will be\n      assigned by the Investigator, or authorised designee, to each participant's genetic sample\n      and used in lieu of the participant's name.  This coded form of identification, instead of\n      the participant's name, will appear on all documents/databases.\n\n      Statistical Analysis Plan:\n\n      Demographic and baseline clinical data will be summarized using descriptive statistics by\n      treatment group.  Similarly, the primary and secondary efficacy variables will be summarized\n      using descriptive statistics by treatment group.\n\n      Data from research participants who are not allocated to either arm of the study and who do\n      not receive a supply of either investigational medicinal product will be excluded from\n      statistical analyses.\n\n      T tests (or the appropriate alternative for non-parametric data), using two-sided tests,\n      will be used to test for significant differences between the sets of data obtained.  The\n      independent samples T test will be used to assess for differences between the effects of the\n      test product (Januvia®) compared to the differences of the comparator product (Diamicron®).\n      Chi square analyses will be used to test for significant differences in categorical\n      variables between the sets of data obtained.\n\n      Subgroup analyses will be performed on those research participants who:\n\n      complete the visit 6 assessment; have severe psoriasis; have non-severe psoriasis; are male;\n      are female; are obese; and are older than 45 years.\n\n      Packaging and Labelling:\n\n      All study medication will be labelled and stored in accordance with Annex 13 of the EU\n      guidelines of good manufacturing practice in respect of investigational medicinal products\n      for human use, the SPC and hospital procedures.\n\n      The following study assessments will then be performed:\n\n      Screening Visit (Visit 1, week -4)\n\n        1. Checking against inclusion and exclusion criteria to confirm suitability to participate\n           in the study;\n\n        2. Demographic information;\n\n        3. Obtaining a detailed medical history (previously diagnosed illnesses etc);\n\n        4. Obtaining a detailed medication history for the previous 6 months;\n\n        5. Measurement of weight, blood pressure and heart rate;\n\n        6. Performing a urine based pregnancy test (women of child bearing potential only);\n\n        7. Assessment of PASI; and\n\n        8. Blood sampling for laboratory examination as specified in Table 2; Laboratory\n           Parameters above.\n\n      Baseline (Visit 2, Day 0) The potential research participant will return for the baseline\n      visit three to five weeks after the screening visit.\n\n      The following assessments will be performed:\n\n        1. Completion of quality of life questionnaires by the research participant (Dermatology\n           Life Quality Index (DLQI); EuroQol five item questionnaire (EQ-5D); Hospital Anxiety\n           and Depression Scale (HADS); and Stanford HAQ 8-Item Disability Scale (HAQ-8);\n\n        2. Recording of adverse events;\n\n        3. Recording of changes in concomitant medication;\n\n        4. Measurement of height, weight, blood pressure and heart rate;\n\n        5. Performing a urine based pregnancy test (women of child bearing potential only);\n\n        6. Assessment of PASI; and\n\n        7. Blood sampling for laboratory examination as specified in Table 2; Laboratory\n           Parameters.\n\n      If the participant is willing, a skin biopsy will be performed, using a sterile technique by\n      an experienced physician, to determine skin immune cell number and skin pro-inflammatory\n      protein level.\n\n      1st Treatment visit (Visit 3, Week 4 +/- 7 days)\n\n      The following assessments will be performed:\n\n        1. Completion of quality of life questionnaires by the research participant as detailed in\n           Baseline visit above;\n\n        2. Recording of adverse events;\n\n        3. Recording of changes in concomitant medication;\n\n        4. Assessment of study drug compliance (pill count);\n\n        5. Measurement of weight, blood pressure and heart rate;\n\n        6. Assessment of PASI; and\n\n        7. Blood sampling for laboratory examination as specified in Table 2; Laboratory\n           Parameters above.\n\n      2nd Treatment visit (Visit 4, Week 8 +/- 7 days)\n\n      The following assessments will be performed:\n\n        1. Completion of quality of life questionnaires by the research participant as detailed in\n           Baseline visit above;\n\n        2. Recording of adverse events;\n\n        3. Recording of changes in concomitant medication;\n\n        4. Assessment of study drug compliance (pill count);\n\n        5. Measurement of weight, blood pressure and heart rate;\n\n        6. Assessment of PASI; and\n\n        7. Blood sampling for laboratory examination as specified in Table 2; Laboratory\n           Parameters above.\n\n      3rd Treatment visit (Visit 5, Week 16 +/- 7 days)\n\n      The following assessments will be performed:\n\n        1. Completion of quality of life questionnaires by the research participant as detailed in\n           Baseline visit above;\n\n        2. Recording of adverse events;\n\n        3. Recording of changes in concomitant medication;\n\n        4. Assessment of study drug compliance (pill count);\n\n        5. Collection of unused study investigational medicinal product;\n\n        6. Measurement of weight, blood pressure and heart rate;\n\n        7. Assessment of PASI; and\n\n        8. Blood sampling for laboratory examination as specified in Table 2; Laboratory\n           Parameters above.\n\n      If the participant is willing and had a skin biopsy performed during visit 2, a skin biopsy\n      will be performed, using sterile technique by an experienced physician, to determine skin\n      immune cell number and skin pro-inflammatory protein level.\n\n      4th Treatment visit (Visit 6, Week 20 +/- 7 days)\n\n      The following assessments will be performed:\n\n        1. Completion of quality of life questionnaires by the research participant as detailed in\n           Baseline visit above;\n\n        2. Recording of adverse events;\n\n        3. Recording of changes in concomitant medication;\n\n        4. Assessment of study drug compliance (pill count);\n\n        5. Measurement of weight, blood pressure and heart rate;\n\n        6. Assessment of PASI; and\n\n        7. Blood sampling for laboratory examination as specified in Table 2; Laboratory\n           Parameters above.\n\n      5th Treatment visit (Visit 7, Week 24 +/- 7 days)\n\n      The following assessments will be performed:\n\n        1. Completion of quality of life questionnaires by the research participant as detailed in\n           Baseline visit above;\n\n        2. Recording of adverse events;\n\n        3. Recording of changes in concomitant medication;\n\n        4. Assessment of study drug compliance (pill count);\n\n        5. Measurement of weight, blood pressure and heart rate;\n\n        6. Assessment of PASI; and\n\n        7. Blood sampling for laboratory examination as specified in Table 2; Laboratory\n           Parameters above.\n\n      End of Treatment visit (Visit 8, Week 32 +/- 7 days)\n\n      The following assessments will be performed:\n\n        1. Completion of quality of life questionnaires by the research participant as detailed in\n           Baseline visit above;\n\n        2. Recording of adverse events;\n\n        3. Recording of changes in concomitant medication;\n\n        4. Assessment of study drug compliance (pill count);\n\n        5. Collection of unused study investigational medicinal product;\n\n        6. Measurement of weight, blood pressure and heart rate;\n\n        7. Assessment of PASI; and\n\n        8. Blood sampling for laboratory examination as specified in Table 2; Laboratory\n           Parameters above.\n\n      If the participant is willing and had a skin biopsy performed during visit 2, a skin biopsy\n      will be performed, using sterile technique by an experienced physician, to determine skin\n      immune cell number and skin pro-inflammatory protein level.\n\n      End of Study visit (Visit 9, Week 36 +/- 7 days)\n\n      The following assessments will be performed:\n\n        1. Recording of adverse events;\n\n        2. Recording of changes in concomitant medication;\n\n        3. Measurement of weight, blood pressure and heart rate;\n\n        4. Performing a urine based pregnancy test (women of child bearing potential only); and\n\n        5. Blood sampling for laboratory examination as specified in Table 2; Laboratory\n           Parameters above.\n\n      Early Withdrawal visit All research participants who withdraw early from the study will be\n      advised to agree to attend an early withdrawal visit.\n\n      There will be a separate section in the CRF to be completed if the research participant\n      withdraws early from the study before week 36.\n\n      The research participant's involvement in this study will end following the completion of\n      the End of Study Visit (or Early Withdrawal visit if applicable).  Once participants have\n      completed their involvement in this study they will be provided with standard treatment by\n      their usual healthcare providers.\n\n      Adverse Events:\n\n      Comprehensive assessments of any apparent toxicity experienced by the research participant\n      will be performed throughout the course of the study from the time of participant's\n      signature of informed consent.\n\n      Adverse events (AEs) considered related to Study Drug at the End of Study Visit (or Early\n      Withdrawal Visit, if applicable) will be followed until the participant is stable or the AE\n      is resolved or the participant is lost to follow-up.\n\n      Any medical condition, or clinically significant laboratory abnormality with an onset date\n      before the Baseline Visit and not related to a protocol-associated procedure, is not an AE.\n      It will be considered to be pre-existing.\n\n      Complete and appropriate data on all Adverse Events experienced (observed, volunteered or\n      elicited) during the reporting period will be reported on an ongoing basis in the Adverse\n      Event Form pages of the Case Report Form.  The investigator will classify the severity of an\n      adverse event.  The investigator will systematically assess the relationship of the adverse\n      event to the investigational medicinal product.\n\n      Reporting of Serious Adverse Events (SAEs) Information about all SAEs will be collected and\n      recorded on the SAE Report Form. Each SAE must be reported by the Investigator, or an\n      authorised designee, to the Sponsor within 24 hours of learning of its occurrence.\n\n      Medical and scientific judgement will be exercised in deciding whether expedited reporting\n      is appropriate in other situations, such as important medical events that may not be\n      immediately life-threatening or result in death or hospitalisation, but may jeopardise the\n      research participant or may require intervention to prevent one of the other outcomes listed\n      in the definition above.  These will be considered also serious.\n\n      Justification of Population and Method of Estimation:\n\n      We plan to enrol 40 research participants in total in the two sites. The primary objective\n      of the research project is to determine the change in the psoriasis area and severity index\n      (ΔPASI) during 16 weeks of treatment with a dipeptidyl peptidase-4 inhibitor (Januvia®,\n      100mg daily, or 50mg daily for participants with moderate kidney disease) in psoriasis\n      patients with type 2 diabetes.  This will be compared to the ΔPASI in psoriasis patients\n      with type 2 diabetes during 16 weeks of treatment with a comparator (Diamicron®  80mg to\n      320mg daily).\n\n      Mittal et al. have determined previously the effect of twelve weeks of pioglitazone therapy\n      (which lowers glucose levels) on the decrease in PASI in 41 psoriasis patients commencing\n      acitretin therapy18.  The decrease in the PASI was 64.2% (95% confidence interval (CI)\n      49.2%-79.3%) in those treated with pioglitazone compared to a decrease of 51.7% (95% CI,\n      38.7%-64.7%) in those treated with placebo (p=0.04).\n\n      Based on these data, and assuming a 33% dropout rate, we have calculated that we will\n      require 40 research participants to detect a greater than 5% difference in the change in\n      PASI with 80% power at the 5% significance level.\n\n      Method of Randomisation:\n\n      The unit of randomisation will be the individual research participant.  After stratification\n      by centre, by psoriasis severity (PASI 7-10, 10.1-13 or >13) and by obesity status (BMI\n      18-24.9kg/m2, 25-29.9kg/m2 or >30kg/m2) 40 research participants will be assigned randomly,\n      in a ratio of 1:1 using blocks of 2, to receive either:\n\n        1. Januvia® tablets followed by Januvia® tablets; OR\n\n        2. Diamicron® capsules followed by Januvia® tablets.\n\n      In order to achieve this we have prepared 9 randomisation lists using a web-based random\n      generator programme.  One copy of this document will be used for each centre.\n\n      For each participant the investigator, or authorised designee, will chose the appropriate\n      list and will add the participant's identifier to the list in chronological order.  This\n      list will be thereby used to determine the study treatment which the participant will\n      receive.\n\n      Random allocation will occur at visit 2 (baseline visit) once all screening procedures\n      required at visit 1 (screening visit) have been completed, once it has been confirmed that\n      the participant satisfies all inclusion and exclusion criteria and once the participant\n      completes the four week run-in period.\n\n      Identification numbers will be assigned chronologically in consecutive, ascending order.\n\n      Independent Ethics Committee (IEC)/Institutional Review Board (IRB) Approval:\n\n      Before initiating this study the Study Protocol, Summary of Product Characteristics (SPC),\n      Patient Information Leaflet and Informed Consent Form, applicable advertising, and any other\n      written information to be given to participants will be reviewed and approved by a properly\n      constituted Institutional Review Board/Independent Ethics Committee (IEC/IRB).  A signed and\n      dated statement that all documents submitted for review have been approved by the IEC/IRB\n      will be given to the Sponsor or designee before the study can commence at a site.  The\n      membership and the constitution of the IEC/IRB who approved the documents will be also\n      supplied to the Sponsor or designee.\n\n      Ethical Conduct of the Study:\n\n      This study will be carried out in compliance with the Study Protocol and in accordance with\n      the Sponsor/Contract Research Organisations (CROs) Standard Operating Procedures (SOPs).\n      These are designed to ensure adherence to Good Clinical Practice (GCP) guidelines, as\n      described in:\n\n        -  International Conference on Harmonization of Technical Requirements for Registration of\n           Pharmaceuticals for Human Use (ICH) Harmonized Tripartite Guidelines for Good Clinical\n           Practice 1996.\n\n        -  European Union (EU) CT Directive 2001/20/EC.\n\n        -  GCP Commission Directive 2005/28/EC.\n\n        -  Declaration of Helsinki, concerning medical research in humans (1964) including all\n           amendments up to and including the 2008 revision.\n\n        -  National laws. The investigator agrees, when signing the Study Protocol, to adhere to\n           the instructions and procedures described in it and to the principles of GCP to which\n           it conforms.\n\n      The regulatory permission to perform the study will be obtained in accordance with\n      applicable regulatory requirements.  All ethical and regulatory approvals must be available\n      before a patient is exposed to any study-related procedure, including screening tests to\n      determine eligibility.\n\n      Insurance:\n\n      In case of any damage or injury occurring to a patient in association with the\n      investigational medicinal product or their participation in the study, the sponsor has\n      insurance which covers the liability of the sponsor, the investigator and other persons\n      involved in the study in compliance with the laws of Ireland.\n\n      All investigators are qualified and practicing physicians and are thus insured by the\n      clinical indemnity scheme."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        People who satisfy all of the following may be included in the study:\n\n          1. Have a diagnosis of generalized chronic plaque and/or guttate psoriasis;\n\n          2. Are male or female aged between 18 and 75 years inclusive;\n\n          3. Have a psoriasis area and severity index (PASI) greater than 7;\n\n          4. Have a diagnosis of type 2 diabetes;\n\n          5. Have a glycated haemoglobin (HbA1c) level between 48mmol/mol and 69mmol/mol;\n\n          6. Are able and willing to stop sulphonylurea, dipeptidyl peptidase-4 (DPP-4) inhibitor\n             and glucagon-like peptide-1 (GLP-1) analogue therapy for the duration of the study;\n\n          7. Have a negative pregnancy test at screening (women of child bearing potential only);\n             and\n\n          8. Are willing to voluntarily sign a statement of informed consent to participate in the\n             study.\n\n        Exclusion Criteria:\n\n        People with any of the following conditions will be excluded from the study:\n\n          1. Allergy or hypersensitivity to sitagliptin (Januvia®) or gliclazide (Diamicron®);\n\n          2. Current or recent (within 8 weeks) receipt of phototherapy;\n\n          3. Type 1 diabetes;\n\n          4. Severe kidney disease as defined by a previous diagnosis of chronic kidney disease in\n             the presence of an estimated glomerular filtration rate (eGFR) of less than\n             30ml/min/1.73 m2;\n\n          5. Severe heart disease as defined by a previous diagnosis of heart disease and a left\n             ventricular ejection fraction which is known to be less than 35% (as measured by\n             echocardiogram or cardiac catheterisation study);\n\n          6. Severe lung disease as defined by a previous diagnosis of chronic lung disease and a\n             forced expiratory volume in 1 second (FEV1) or a forced vital capacity (FVC) that is\n             known to be less than 50% that which would be estimated for a person of that age and\n             gender;\n\n          7. Severe liver disease as defined by a previous diagnosis of chronic liver disease in\n             the presence of an alanine transferase concentration greater than 150 international\n             units (IU)/L (greater than three times the upper limit of the normal reference\n             range);\n\n          8. Any other contraindications, as stated in the SPCs for sitagliptin (Januvia®) or\n             gliclazide (Diamicron®);\n\n          9. Female patients of child bearing potential who are pregnant, breastfeeding, or\n             unwilling to practice an acceptable barrier and/or hormonal method of contraception\n             during participation in the study - abstinence will be permitted only if it is in\n             keeping with a person's lifestyle;\n\n         10. Any clinically significant chronic disease that might, in the opinion of the\n             investigator, interfere with the evaluations or preclude completion of the trial;\n\n         11. Any current or recent (within the past 4 weeks) acute serious illness, acute\n             psychiatric illness or severe uncontrolled/unstable illness;\n\n         12. Previous randomisation into this study;\n\n         13. Concurrent participation in another clinical trial; and\n\n         14. Participation in another clinical trial during the twelve weeks prior to study entry\n             (i.e.\n\n        screening visit)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01991197", 
            "org_study_id": "DPIDM-2012-01", 
            "secondary_id": "2012-005505-51"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Sitagliptin", 
                    "Gliclazide"
                ], 
                "description": "Week 0-16: Two 50mg tablets (or one 50mg tablet for participants with moderate kidney disease) once daily for 16 weeks during the double-blind phase.\nWeek 16-32: Then two 50mg tablets (or one 50mg tablet for participants with moderate kidney disease) once daily for 16 weeks during the open-label phase of the trial.", 
                "intervention_name": "Sitagliptin", 
                "intervention_type": "Drug", 
                "other_name": "Januvia®"
            }, 
            {
                "arm_group_label": "Gliclazide", 
                "description": "Double-blind phase (week 0-16):\nOne 80mg capsule once daily for 4 weeks. The if no severe hypoglycaemic episodes one 80mg capsule twice daily for 4 weeks.\nThen if no severe hypoglycaemic episodes two 80mg capsules twice daily for 8 weeks.", 
                "intervention_name": "Gliclazide", 
                "intervention_type": "Drug", 
                "other_name": "Diamicron"
            }, 
            {
                "arm_group_label": "Gliclazide", 
                "description": "Week 0-16: Two tablets (or one tablet for those with moderate kidney disease) daily for 16 weeks during the double-blind phase.", 
                "intervention_name": "Sitagliptin matched placebo", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Sitagliptin", 
                "description": "Double-blind phase (week 0-16):\nOne capsule daily for 4 weeks. Then if no severe hypoglycaemic episodes one capsule twice daily for 4 weeks. Then if no severe hypoglycaemic episodes two capsules twice daily for 8 weeks.", 
                "intervention_name": "Gliclazide matched placebo capsule", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Sitagliptin", 
                "Gliclazide", 
                "Hypoglycemic Agents"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Psoriasis", 
            "Type 2 Diabetes", 
            "Dipeptidyl peptidase-4 inhibition", 
            "Sitagliptin", 
            "Gliclazide", 
            "Psoriasis area and severity index"
        ], 
        "lastchanged_date": "November 17, 2013", 
        "link": {
            "description": "A web-based randomization plan generator.", 
            "url": "http://www.randomization.com"
        }, 
        "location": [
            {
                "contact": {
                    "email": "tobin.annemarie@gmail.com", 
                    "last_name": "Anne-Marie Tobin, MB BCh BAO", 
                    "phone": "+353-1-4142081"
                }, 
                "facility": {
                    "address": {
                        "city": "Dublin 24", 
                        "country": "Ireland"
                    }, 
                    "name": "The Adelaide and Meath Hospital"
                }, 
                "investigator": {
                    "last_name": "Anne-Marie Tobin, MB BCh BAO PhD", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "peter.doran@ucd.ie", 
                    "last_name": "Peter Doran, BSc PhD", 
                    "phone": "+353 1 7164582"
                }, 
                "facility": {
                    "address": {
                        "city": "Dublin 4", 
                        "country": "Ireland"
                    }, 
                    "name": "UCD Clinical Research Centre, St Vincent's University Hospital,"
                }, 
                "investigator": [
                    {
                        "last_name": "Brian Kirby, MB BCh BAO MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Maeve Lynch, MB BCh BAO", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Tomas Ahern, MB BCh BAO", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Donal O'Shea, MB BCh BAO", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Anne-Marie Tobin, MB BCh BAO PhD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "Ireland"
        }, 
        "number_of_arms": "2", 
        "official_title": "Dipeptidyl Peptidase-4 Inhibition in Psoriasis Patients With Diabetes (DIP): A Randomized Clinical Trial.", 
        "other_outcome": [
            {
                "description": "Dosage: Sitagliptin: 100mg daily, or 50mg daily for participants with moderate kidney disease Gliclazide: 80-320mg daily", 
                "measure": "The effect of treatment with sitagliptin and with gliclazide on the change in skin levels and expression of cells, hormones, receptors, enzymes and immune proteins  (in a sub-group of participants willing to undergo skin biopsies).", 
                "safety_issue": "No", 
                "time_frame": "16 weeks"
            }, 
            {
                "description": "DPP-4 inhibitor: sitagliptin", 
                "measure": "Genetic, and/or epigenetic, profile that predicts best response to DPP-4 inhibitor therapy.", 
                "safety_issue": "No", 
                "time_frame": "16 weeks"
            }
        ], 
        "overall_contact": {
            "email": "lynchmaeve@yahoo.ie", 
            "last_name": "Maeve Lynch, MB BCh BAO", 
            "phone": "+353873580487"
        }, 
        "overall_official": {
            "affiliation": "UCD Clinical Research Centre, St Vincent's University Hospital", 
            "last_name": "Brian Kirby, MB BCh BAO MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Ireland: Irish Medicines Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Dosage: Sitagliptin: 100mg daily, or 50mg daily for participants with moderate kidney disease Gliclazide: 80-320mg daily", 
            "measure": "The change in the psoriasis area and severity index (PASI) in psoriasis patients with type 2 diabetes treated with sitagliptin and this change in PASI will be compared to patients treated with gliclazide.", 
            "safety_issue": "No", 
            "time_frame": "16 weeks"
        }, 
        "reference": [
            {
                "PMID": "15872205", 
                "citation": "Schön MP, Boehncke WH. Psoriasis. N Engl J Med. 2005 May 5;352(18):1899-912. Review."
            }, 
            {
                "PMID": "19641206", 
                "citation": "Nestle FO, Kaplan DH, Barker J. Psoriasis. N Engl J Med. 2009 Jul 30;361(5):496-509. Review. No abstract available."
            }, 
            {
                "PMID": "8763423", 
                "citation": "Novelli M, Savoia P, Fierro MT, Verrone A, Quaglino P, Bernengo MG. Keratinocytes express dipeptidyl-peptidase IV (CD26) in benign and malignant skin diseases. Br J Dermatol. 1996 Jun;134(6):1052-6."
            }, 
            {
                "PMID": "18384439", 
                "citation": "van Lingen RG, van de Kerkhof PC, Seyger MM, de Jong EM, van Rens DW, Poll MK, Zeeuwen PL, van Erp PE. CD26/dipeptidyl-peptidase IV in psoriatic skin: upregulation and topographical changes. Br J Dermatol. 2008 Jun;158(6):1264-72. doi: 10.1111/j.1365-2133.2008.08515.x. Epub 2008 Mar 29."
            }, 
            {
                "PMID": "16778789", 
                "citation": "Thielitz A, Reinhold D, Vetter R, Bank U, Helmuth M, Hartig R, Wrenger S, Wiswedel I, Lendeckel U, Kähne T, Neubert K, Faust J, Zouboulis CC, Ansorge S, Gollnick H. Inhibitors of dipeptidyl peptidase IV and aminopeptidase N target major pathogenetic steps in acne initiation. J Invest Dermatol. 2007 May;127(5):1042-51. Epub 2006 Jun 15."
            }, 
            {
                "PMID": "21404914", 
                "citation": "Ohnuma K, Hosono O, Dang NH, Morimoto C. Dipeptidyl peptidase in autoimmune pathophysiology. Adv Clin Chem. 2011;53:51-84. Review."
            }, 
            {
                "PMID": "22056790", 
                "citation": "Nishioka T, Shinohara M, Tanimoto N, Kumagai C, Hashimoto K. Sitagliptin, a dipeptidyl peptidase-IV inhibitor, improves psoriasis. Dermatology. 2012;224(1):20-1. doi: 10.1159/000333358. Epub 2011 Nov 1."
            }, 
            {
                "PMID": "12917302", 
                "citation": "Heydendael VM, Spuls PI, Opmeer BC, de Borgie CA, Reitsma JB, Goldschmidt WF, Bossuyt PM, Bos JD, de Rie MA. Methotrexate versus cyclosporine in moderate-to-severe chronic plaque psoriasis. N Engl J Med. 2003 Aug 14;349(7):658-65."
            }, 
            {
                "PMID": "20071701", 
                "citation": "Griffiths CE, Strober BE, van de Kerkhof P, Ho V, Fidelus-Gort R, Yeilding N, Guzzo C, Xia Y, Zhou B, Li S, Dooley LT, Goldstein NH, Menter A; ACCEPT Study Group. Comparison of ustekinumab and etanercept for moderate-to-severe psoriasis. N Engl J Med. 2010 Jan 14;362(2):118-28. doi: 10.1056/NEJMoa0810652."
            }, 
            {
                "PMID": "12813013", 
                "citation": "Pepys MB, Hirschfield GM. C-reactive protein: a critical update. J Clin Invest. 2003 Jun;111(12):1805-12. Review. No abstract available. Erratum in: J Clin Invest. 2003 Jul;112(2):299."
            }, 
            {
                "PMID": "21206136", 
                "citation": "Hattori S. Sitagliptin reduces albuminuria in patients with type 2 diabetes. Endocr J. 2011;58(1):69-73. Epub 2010 Dec 28."
            }, 
            {
                "PMID": "20015525", 
                "citation": "Derosa G, Maffioli P, Salvadeo SA, Ferrari I, Ragonesi PD, Querci F, Franzetti IG, Gadaleta G, Ciccarelli L, Piccinni MN, D'Angelo A, Cicero AF. Effects of sitagliptin or metformin added to pioglitazone monotherapy in poorly controlled type 2 diabetes mellitus patients. Metabolism. 2010 Jun;59(6):887-95. doi: 10.1016/j.metabol.2009.10.007. Epub 2009 Dec 16."
            }, 
            {
                "PMID": "20412573", 
                "citation": "Williams-Herman D, Engel SS, Round E, Johnson J, Golm GT, Guo H, Musser BJ, Davies MJ, Kaufman KD, Goldstein BJ. Safety and tolerability of sitagliptin in clinical studies: a pooled analysis of data from 10,246 patients with type 2 diabetes. BMC Endocr Disord. 2010 Apr 22;10:7. doi: 10.1186/1472-6823-10-7."
            }, 
            {
                "PMID": "15009298", 
                "citation": "Chodorowska G, Wojnowska D, Juszkiewicz-Borowiec M. C-reactive protein and alpha2-macroglobulin plasma activity in medium-severe and severe psoriasis. J Eur Acad Dermatol Venereol. 2004 Mar;18(2):180-3."
            }, 
            {
                "PMID": "21244768", 
                "citation": "Gisondi P, Malerba M, Malara G, Puglisi Guerra A, Sala R, Radaeli A, Calzavara-Pinton P, Girolomoni G. C-reactive protein and markers for thrombophilia in patients with chronic plaque psoriasis. Int J Immunopathol Pharmacol. 2010 Oct-Dec;23(4):1195-202."
            }, 
            {
                "PMID": "21623773", 
                "citation": "Nisa N, Ahmed Q. High-sensitivity C-reactive protein in psoriasis. Int J Dermatol. 2012 Nov;51(11):1393-4. doi: 10.1111/j.1365-4632.2010.04761.x. Epub 2011 May 30."
            }, 
            {
                "PMID": "19380660", 
                "citation": "Mittal R, Malhotra S, Pandhi P, Kaur I, Dogra S. Efficacy and safety of combination Acitretin and Pioglitazone therapy in patients with moderate to severe chronic plaque-type psoriasis: a randomized, double-blind, placebo-controlled clinical trial. Arch Dermatol. 2009 Apr;145(4):387-93."
            }, 
            {
                "PMID": "20103558", 
                "citation": "Drucker DJ, Sherman SI, Gorelick FS, Bergenstal RM, Sherwin RS, Buse JB. Incretin-based therapies for the treatment of type 2 diabetes: evaluation of the risks and benefits. Diabetes Care. 2010 Feb;33(2):428-33. doi: 10.2337/dc09-1499."
            }, 
            {
                "PMID": "20655127", 
                "citation": "Hossler EW, Maroon MS, Mowad CM. Gastric bypass surgery improves psoriasis. J Am Acad Dermatol. 2011 Jul;65(1):198-200. doi: 10.1016/j.jaad.2010.01.001. Epub 2010 Jul 22."
            }, 
            {
                "PMID": "21744074", 
                "citation": "Hogan AE, Tobin AM, Ahern T, Corrigan MA, Gaoatswe G, Jackson R, O'Reilly V, Lynch L, Doherty DG, Moynagh PN, Kirby B, O'Connell J, O'Shea D. Glucagon-like peptide-1 (GLP-1) and the regulation of human invariant natural killer T cells: lessons from obesity, diabetes and psoriasis. Diabetologia. 2011 Nov;54(11):2745-54. Epub 2011 Jul 9."
            }, 
            {
                "PMID": "22691169", 
                "citation": "Ahern T, Tobin AM, Corrigan M, Hogan A, Sweeney C, Kirby B, O'Shea D. Glucagon-like peptide-1 analogue therapy for psoriasis patients with obesity and type 2 diabetes: a prospective cohort study. J Eur Acad Dermatol Venereol. 2013 Nov;27(11):1440-3. doi: 10.1111/j.1468-3083.2012.04609.x. Epub 2012 Jun 13."
            }, 
            {
                "PMID": "22025784", 
                "citation": "Monami M, Dicembrini I, Antenore A, Mannucci E. Dipeptidyl peptidase-4 inhibitors and bone fractures: a meta-analysis of randomized clinical trials. Diabetes Care. 2011 Nov;34(11):2474-6. doi: 10.2337/dc11-1099. Erratum in: Diabetes Care. 2014 Jan;37(1):312."
            }, 
            {
                "PMID": "18539916", 
                "citation": "ADVANCE Collaborative Group; Patel A, MacMahon S, Chalmers J, Neal B, Billot L, Woodward M, Marre M, Cooper M, Glasziou P, Grobbee D, Hamet P, Harrap S, Heller S, Liu L, Mancia G, Mogensen CE, Pan C, Poulter N, Rodgers A, Williams B, Bompoint S, de Galan BE, Joshi R, Travert F. Intensive blood glucose control and vascular outcomes in patients with type 2 diabetes. N Engl J Med. 2008 Jun 12;358(24):2560-72. Epub 2008 Jun 6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01991197"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University College Dublin", 
            "investigator_full_name": "Maeve Lynch", 
            "investigator_title": "MD student, Medical Doctor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Dosage: Sitagliptin: 100mg daily, or 50mg daily for participants with moderate kidney disease Gliclazide: 80-320 mg daily.\nSecondary outcomes:\nIncidence of adverse events;\nIncidence of discontinuation of one of the study investigational medicinal products (IMPs).", 
                "measure": "The effects of treatment with sitagliptin and treatment with gliclazide on adverse events.", 
                "safety_issue": "Yes", 
                "time_frame": "16 weeks and 32 weeks"
            }, 
            {
                "description": "Secondary outcome:\nc. Changes in quality of life scores (DLQI, EQ-5D, HADS, and HAQ-8).", 
                "measure": "The effects of treatment with sitagliptin and treatment with gliclazide on quality of life scores.", 
                "safety_issue": "No", 
                "time_frame": "16 weeks and 32 weeks"
            }, 
            {
                "description": "Secondary outcomes:\nd. Incidence of achievement of a greater than 50% reduction in PASI from baseline (PASI-50); e. Incidences of PASI-75 and PASI-90; and f. Times taken to achievement of PASI-50, PASI-75 and PASI-90.", 
                "measure": "The effects of treatment with sitagliptin and treatment with gliclazide on other efficacy endpoints.", 
                "safety_issue": "No", 
                "time_frame": "16 weeks and 32 weeks"
            }, 
            {
                "description": "Secondary outcome:\ng. Changes in levels of cardiovascular disease risk factors (blood pressure, glycaemic measures, lipid fractions, weight etc).", 
                "measure": "The effects of treatment with sitagliptin and treatment with gliclazide on cardiovascular profiles.", 
                "safety_issue": "No", 
                "time_frame": "16 weeks and 32 weeks"
            }, 
            {
                "description": "Secondary outcomes:\nh. Changes in serum concentrations of cytokines (CRP, interleukin-6 (IL-6), tumour necrosis factor alpha (TNFα) etc); i. Changes in serum concentrations of hormones (GLP-1, peptide YY (PYY) etc); and j. Changes in peripheral blood mononuclear cell expression of immune proteins (IL-6, TNFα, IL-10, IL-27 etc).", 
                "measure": "The effects of treatment with sitagliptin and treatment with gliclazide on laboratory parameters.", 
                "safety_issue": "No", 
                "time_frame": "16 weeks and 32 weeks"
            }, 
            {
                "description": "Dosage: Sitagliptin: 100mg daily, or 50mg daily for participants with moderate kidney disease Gliclazide: 80-320mg daily", 
                "measure": "The change in PASI in psoriasis patients with type 2 diabetes treated with sitagliptin and this change in PASI will be compared to patients treated with gliclazide.", 
                "safety_issue": "No", 
                "time_frame": "32 weeks"
            }
        ], 
        "source": "University College Dublin", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University College Dublin", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}