{
    "clinical_study": {
        "@rank": "112744", 
        "arm_group": [
            {
                "arm_group_label": "MICS CABG", 
                "arm_group_type": "Experimental", 
                "description": "Minimally invasive cardiac surgery coronary artery bypass grafting (complete multivessel minimally invasive off-pump revascularization via left minithoracotomy), which  is performed  with a help of Octopus® Nuvo, Starfish® Non-Sternotomy, ThoraTrak®, Starfish®, Octopus®, Clearview® blower, ClearView® Shunt.\n(MICS CABG group, n=50)"
            }, 
            {
                "arm_group_label": "OPCABG", 
                "arm_group_type": "Active Comparator", 
                "description": "Off-pump coronary artery bypass grafting treatment which is performed with a help of Starfish®, Octopus®, Clearview® blower, ClearView® Shunt.\n(OPCABG group, n=50)"
            }, 
            {
                "arm_group_label": "ONCABG", 
                "arm_group_type": "Active Comparator", 
                "description": "On-pump coronary artery bypass grafting treatment (ONCABG group, n=50)"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to compare three different revascularization strategies in\n      patients with multi-vessel coronary disease: MICS CABG, OPCABG and ONCABG.\n\n      The study hypothesis: MICS CABG (Minimally invasive cardiac surgery coronary artery bypass\n      grafting) has advantages in comparison with conventional off-pump (OPCABG) and on-pump\n      coronary artery bypass grafting (ONCABG)   concerning major adverse cardiac and cerebral\n      events (MACCE) and procedural success."
        }, 
        "brief_title": "Comparative Effectiveness of the Minimally Invasive Coronary Artery Bypass Grafting", 
        "completion_date": {
            "#text": "June 2019", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Coronary Artery Disease", 
            "Myocardial Ischemia", 
            "Heart Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Ischemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Prospective, single-center, randomized trial, intended to compare three different\n      revascularization strategies in patients with multi-vessel coronary artery disease:\n\n        1. MICS CABG. Minimally invasive cardiac surgery coronary artery bypass grafting (complete\n           multivessel minimally invasive off-pump revascularization via left minithoracotomy).\n           (MICS CABG group, n=50).\n\n        2. OPCABG. Off-pump coronary artery bypass grafting treatment (OPCABG group, n=50).\n\n        3. ONCABG. On-pump coronary artery bypass grafting treatment (ONCABG group, n=50). The\n           endpoints: The primary endpoints will be death, MI, stroke, or new myocardial ischemia\n           and will be target vessel revascularization  and non-target vessel revascularization\n           at 30 days, 12 months and 3-year follow-up.\n\n      The secondary endpoints: Procedural success, Procedural and post-procedural blood loss and\n      number of transfusions, Wound complications, Recovery time, Heart Failure (New York Heart\n      Association (NYHA)), Life quality assessed by one of the life quality questionnaires."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Multi-vessel coronary artery disease with ≥ 70% artery stenosis (according to QCA)\n\n          -  II-IV Canadian Cardiovascular Society functional class of angina\n\n          -  Patients at 1 month after acute myocardial infarction\n\n          -  Ability to perform either of revascularization methods (MICS CABG, OPCABG, ONCABG)\n\n          -  Patients must have signed an informed consent\n\n        Exclusion Criteria:\n\n          -  Pregnancy.\n\n          -  Acute coronary syndrome.\n\n          -  Previous CABG.\n\n          -  Severe comorbidity with high procedural risk for either of the studied strategies.\n\n          -  Mental diseases which block the revascularization procedure.\n\n          -  Severe peripheral artery disease.\n\n          -  Other serious diseases limiting life expectancy (e.g. oncology)\n\n          -  Inability for long-term follow-up.\n\n          -  Participation in other clinical trials.\n\n          -  Single vessel disease.\n\n          -  Need for emergency revascularization (Acute MI, Acute coronary syndrome  etc.)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 19, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02047266", 
            "org_study_id": "MICSREVS"
        }, 
        "intervention": [
            {
                "arm_group_label": "MICS CABG", 
                "description": "Minimally invasive coronary artery bypass grafting - beating heart multi-vessel procedure in which the anastomoses are performed under direct vision through a lateral left mini-thoracotomy. Aortic no touch technic and complete composite-sequential arterial myocardial revascularization are preferable. The left internal thoracic artery is used to graft the left anterior descending artery, and radial artery or saphenous vein are used (Y - grafts) to graft another myocardial territories. Hybrid approach (MICS CABG + PCI), parallel transfemoral extracorporeal circulation without cardioplegia and CABG from the ascending aorta are acceptable for achievement of the complete revascularization. Anticoagulation is obtained using sodium heparin at a dose of 2mg/kg (Activated clotting time>250seconds).", 
                "intervention_name": "MICS CABG", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "OPCABG", 
                "description": "Off-pump coronary artery bypass grafting via sternotomy (aortocoronary bypass grafting or aortic no-touch technique composite grafting). OPCAB is  performed after the general principles listed in the K.U. Leuven OPCAB retraining center. Mechanical Devices are used for coronary artery stabilization and heart positioning. Pericardial traction sutures are used to position the heart where appropriate. Blowers and Intracoronary shunts are used routinely. Anticoagulation is obtained using sodium heparin at a dose of 2mg/kg  with supplemental doses to maintain adequate heparinisation (Activated clotting time>250seconds).", 
                "intervention_name": "OPCABG", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "ONCABG", 
                "description": "On-pump coronary artery bypass grafting via sternotomy (aortocoronary bypass grafting or aortic no-touch technique composite grafting). Normothermic cardiopulmonary bypass and complex blood ante-retrograde cardioplegia are used. All patients are cannulated with an proximal aortic cannula and two-stage right atrial cannula. Extracorporeal circulation is provided by the Terumo System-1 heart-lung machine using cardiopulmonary bypass systems with physiological surfaces and opened venous reservoirs. The left internal thoracic artery is used to graft the left anterior descending artery, and radial artery or saphenous vein segments are used to graft another myocardial territories. Anticoagulation is obtained using sodium heparin at a dose of 3mg/kg (ACT, activated clotting time>450seconds).", 
                "intervention_name": "ONCABG", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "MICS CABG", 
                "description": "Octopus® Nuvo - MICS CABG tissue stabilizer available for minimally invasive procedures. It minimizes the motion of a small area of the heart while the rest of the heart continues to beat normally and allows to perform anastomosis through a small incision. Starfish® Non-Sternotomy (NS) - MICS CABG heart positioner available for minimally invasive procedures. It allows for the positioning of the beating heart through a small incision, bringing coronary targets into the operative thoracotomy window. ThoraTrak® - a reusable, stainless steel MICS thoracic retractor system for minimally invasive heart surgery with multiple interchangeable blades, which allows to harvest left internal thoracic artery  and to perform anastomosis through a small left thoracotomy(Medtronic, Inc., Minneapolis, MN).", 
                "intervention_name": "Octopus® Nuvo, Starfish® Non-Sternotomy, ThoraTrak®", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": [
                    "MICS CABG", 
                    "OPCABG"
                ], 
                "description": "Starfish® - heart positioner is designed to position and to hold the heart to give the surgeon easy access to the vessel requiring the bypass graft. Octopus® - tissue stabilizer minimizes / limits the motion of a small area of the heart while the rest of the heart continues to beat normally. This allows the surgeon to perform CABG surgery without stopping of the heart and without using the heart-lung machine. ClearView® Blower is designed to improve visualization of the surgical site. An irrigation mist gently clears blood from the site, improving visualization without drying or desiccating delicate tissue. The ClearView® shunt - Intracoronary shunt provides a clear anastomotic site during the procedure while providing blood flow to the distal myocardium (Medtronic, Inc., Minneapolis, MN)", 
                "intervention_name": "Starfish®, Octopus®, Clearview® blower, ClearView® Shunt", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "MICS CABG OPCABG ONCABG CAD", 
        "lastchanged_date": "January 25, 2014", 
        "location": {
            "contact": {
                "last_name": "Aliaksandr A Ziankou, MD, PhD"
            }, 
            "contact_backup": {
                "email": "Nikolay99@mail.ru", 
                "last_name": "Mikalai G Laiko, MD", 
                "phone": "+375333050458"
            }, 
            "facility": {
                "address": {
                    "city": "Vitebsk", 
                    "country": "Belarus", 
                    "state": "Vitebsk region", 
                    "zip": "210037"
                }, 
                "name": "Vitebsk regional clinical hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Aliaksandr A Ziankou, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Mikalai G Laiko, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Belarus"
        }, 
        "number_of_arms": "3", 
        "official_title": "Comparative Effectiveness of the Minimally Invasive Coronary Artery Bypass Grafting (MICS CABG) Versus Off Pump (OPCABG) and on Pump Coronary Artery Bypass Grafting (ONCABG) in Patients With Multi-vessel Coronary Disease", 
        "other_outcome": {
            "description": "blood loss during operation and first twenty-four hours postoperatively", 
            "measure": "Procedural and post-procedural blood loss", 
            "safety_issue": "Yes", 
            "time_frame": "up to first twenty-four hours   postoperatively"
        }, 
        "overall_contact": {
            "email": "Zenkov_Al@rambler.ru", 
            "last_name": "Aliaksandr A Ziankou, MD, PhD", 
            "phone": "+375297106526"
        }, 
        "overall_contact_backup": {
            "email": "Nikolay99@mail.ru", 
            "last_name": "Mikalai G Laiko, MD", 
            "phone": "+375333050458"
        }, 
        "overall_official": {
            "affiliation": "Vitebsk Regional Clinical Hospital", 
            "last_name": "Aliaksandr A Ziankou, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Belarus: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Major adverse cardiac and cerebral events (MACCE), including death, a composite of major cardiac and cerebrovascular events, i.e. the first occurrence of any of the following events:\nDeath from any cause. From cardiovascular causes. From noncardiovascular causes.\nStroke or transitory ischemic attack (TIA) MI Hospitalization for repeat revascularization procedure, target (vessel) revascularization by means of PCI or CABG.", 
            "measure": "MACCE", 
            "safety_issue": "Yes", 
            "time_frame": "up to 3 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02047266"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Vitebsk Regional Clinical Hospital", 
            "investigator_full_name": "Aliaksandr A Ziankou", 
            "investigator_title": "Chief of the cardiac surgery department of the VitebskRCH", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Procedural success: The MICS CABG treatment  will be considered successful when a complete or functionally reasonable  revascularisation in the absence of complications during the index hospitalization has been achieved.", 
                "measure": "Procedural success", 
                "safety_issue": "Yes", 
                "time_frame": "participants will be followed for the duration of hospital stay, an expected average of 2 weeks"
            }, 
            {
                "description": "Proportion of patients who received at least one transfusion of any blood product", 
                "measure": "Transfusion rate", 
                "safety_issue": "Yes", 
                "time_frame": "participants will be followed for the duration of hospital stay, an expected average of 2 weeks"
            }, 
            {
                "description": "Length of postoperative hospital stay from the end of the intervention up to discharge from the hospital", 
                "measure": "Recovery time", 
                "safety_issue": "Yes", 
                "time_frame": "participants will be followed for the duration of hospital stay, an expected average of 2 weeks"
            }, 
            {
                "measure": "New York Heart Association (NYHA) class modification with respect to baseline", 
                "safety_issue": "No", 
                "time_frame": "up to 3 years"
            }, 
            {
                "description": "Drainage of purulent material from the wound (superficial or deep)", 
                "measure": "Wound infection", 
                "safety_issue": "Yes", 
                "time_frame": "up to 12 months postoperatively"
            }, 
            {
                "description": "The need for temporary or permanent renal dialysis of any type", 
                "measure": "New-onset renal failure", 
                "safety_issue": "Yes", 
                "time_frame": "participants will be followed for the duration of hospital stay, an expected average of 2 weeks"
            }, 
            {
                "description": "Cumulative requirement for intubation and ventilation of 72 h or more, at any time during the postoperative stay", 
                "measure": "Respiratory insufficiency", 
                "safety_issue": "Yes", 
                "time_frame": "participants will be followed for the duration of hospital stay, an expected average of 2 weeks"
            }, 
            {
                "description": "(1) the ability to walk 30 min or more per day and (2) the ability to use the upper torso and arms without restriction for activities of daily living", 
                "measure": "Return to full physical activity postoperatively", 
                "safety_issue": "Yes", 
                "time_frame": "up to 3 years"
            }, 
            {
                "measure": "Intensive care unit (ICU) stay", 
                "safety_issue": "Yes", 
                "time_frame": "participants will be followed for the duration of hospital stay, an expected average of 2 weeks"
            }
        ], 
        "source": "Vitebsk Regional Clinical Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Vitebsk Regional Clinical Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}