{
    "clinical_study": {
        "@rank": "153234", 
        "arm_group": [
            {
                "arm_group_label": "Plasmodium falciparum", 
                "arm_group_type": "Experimental", 
                "description": "Patients with Plasmodium falciparum malaria"
            }, 
            {
                "arm_group_label": "Plasmodium vivax", 
                "arm_group_type": "Experimental", 
                "description": "Patients with Plasmodium vivax malaria"
            }
        ], 
        "brief_summary": {
            "textblock": "This will be a Proof-of-concept / Phase IIa, open label study to examine the efficacy of\n      DSM265 in uncomplicated Plasmodium vivax and Plasmodium falciparum blood-stage malaria in\n      adult patients.  A minimum of two cohorts (20 patients) and a maximum of 6 cohorts (60\n      patients, 3 dose levels) will be tested.  The starting dose of DSM265 for the first P. vivax\n      and P. falciparum cohorts will be 400 mg. This dose is expected to show complete clearance\n      of parasites by microscopy by Day 7 and a decrease in recrudescence rate assessed at Day 14\n      (success criteria for dose de-escalation and continuation of the study)."
        }, 
        "brief_title": "DSM265 Phase IIa Investigation Treating Plasmodium Falciparum or Vivax", 
        "completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Plasmodium Falciparum Malaria", 
            "Plasmodium Vivax Malaria"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Malaria", 
                "Malaria, Falciparum", 
                "Malaria, Vivax"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Body weight between 45kg and 90kg\n\n          -  Mono-infection of P. falciparum or P. vivax confirmed by:\n\n               1. Fever, or history of fever in the previous 24 hours and,\n\n               2. Microscopically confirmed parasite infection: 1,000 to 35,000 asexual parasite\n                  count/µL blood\n\n          -  Written informed consent\n\n          -  Able to swallow oral medication\n\n          -  Able and willing to participate and to comply with the study requirements\n\n          -  Agree to hospitalisation for at least 72 hours and until malarial parasites are not\n             detected by microscopy on 2 consecutive occasions\n\n          -  Agree to return to clinic on Day 5 (in addition to the other study days), if by Day 3\n             malarial parasites have not fallen below level of detection on at least two\n             consecutive occasions. If there are no longer any signs or symptoms of malaria then\n             to be available every 3-4 days for blood sampling for microscopy and Quantitative\n             Polymerase Chain Reaction, and re-hospitalisation for standard treatment in the event\n             of levels being detectable\n\n        Exclusion Criteria:\n\n          -  Signs and symptoms of severe / complicated malaria  according to the World Health\n             Organisation Criteria 2010\n\n          -  Mixed Plasmodium infection\n\n          -  Severe vomiting, (more than three times in the 24 hours prior to inclusion) or\n             inability to tolerate oral treatment, or severe diarrhoea\n\n          -  Presence of other serious or chronic clinical condition requiring hospitalisation\n\n          -  Severe malnutrition\n\n          -  Known history or evidence of clinically significant disorders such as cardiovascular\n             (including arrhythmia, QTcB or QTcF interval greater than or equal to 450 msec,\n             personal or family history of long QT syndrome, PR interval >200msec; any degree of\n             heart block), respiratory (including active tuberculosis), history of jaundice,\n             hepatic, renal, gastrointestinal, immunological, neurological (including auditory),\n             endocrine including any type of diabetes mellitus (controlled or not), diabetes\n             insipidus, uncontrolled hypo- or hyperthyroidism, endocrine reproductive disorders\n             not requiring concurrent medication, disorders of adrenal function, infectious\n             conditions other than minor skin or soft tissue infections or confirmed lower urinary\n             tract infection, malignancy, psychiatric, history of convulsions or other\n             neurological or psychiatric abnormality; any other disorder or condition that may\n             render the patient unfit for participation or place him/her at increased risk\n\n          -  Known active Hepatitis A, Hepatitis B or Hepatitis C antibody\n\n          -  Any antimalarial treatment in the past:\n\n               -  a piperaquine-based compound, mefloquine, naphthoquine or sulphadoxine /\n                  pyrimethamine in the previous 6 weeks\n\n               -  amodiaquine or chloroquine in the previous 4 weeks\n\n               -  quinine, halofantrine, lumefantrine-based compounds and any other anti-malarial\n                  treatment or antibiotics with antimalarial activity (including cotrimoxazole,\n                  tetracyclines, quinolones and fluoroquinolones, and azithromycin) in the past 14\n                  days\n\n               -  any herbal products or traditional medicines, in the past 7 days\n\n          -  Have received antibacterial treatment with known antimalarial activity in the\n             preceding 14 days\n\n          -  Have received an investigational drug in the 4 weeks prior to screening\n\n          -  (a) Aspartate Aminotransferase / Alanine Aminotransferase at least twice the upper\n             limit of normal range and total bilirubin is normal (b) Aspartate Aminotransferase /\n             Alanine Aminotransferase more than 1.5 times the upper limit of normal range and\n             total bilirubin is greater than 1 and less than or equal to 1.5 times the upper limit\n             of normal range\n\n          -  Hemoglobin level less than or equal to 8g/dL\n\n          -  Total bilirubin greater than 1.5 times the upper limit of normal range\n\n          -  Serum creatinine levels more than twice the upper limit of normal range\n\n          -  Female patients must be neither lactating nor pregnant as demonstrated by a negative\n             pregnancy test at screening and pre-dose and must be willing to take measures not to\n             become pregnant during the study period and safety follow-up period (abstinence or\n             oral contraceptives or double barrier contraception, such as male condom, female\n             condom or diaphragm)\n\n          -  Any prohibited medication"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 15, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02123290", 
            "org_study_id": "MMV_DSM265_13_02"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Plasmodium falciparum", 
                    "Plasmodium vivax"
                ], 
                "intervention_name": "DSM265 400mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Plasmodium falciparum", 
                    "Plasmodium vivax"
                ], 
                "description": "Dose of DSM265 to be determined based on the results of the first cohort", 
                "intervention_name": "DSM265 xmg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Plasmodium falciparum", 
                    "Plasmodium vivax"
                ], 
                "description": "Dose of DSM265 to be determined based on the results of the second cohort", 
                "intervention_name": "DSM265 ymg", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Plasmodium", 
            "falciparum", 
            "malaria", 
            "vivax", 
            "DSM265", 
            "pharmacokinetics", 
            "adult"
        ], 
        "lastchanged_date": "April 25, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Iquitos", 
                    "country": "Peru", 
                    "state": "Departamento de Loreto (Amazonía Peruana)"
                }, 
                "name": "Clínica de la Asociación Civil Selva Amazónica"
            }, 
            "investigator": [
                {
                    "last_name": "Alejandro Llanos, Professor", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Martin Casapia, MPH", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Peru"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Proof-of-Concept, Open Label Study to Assess the Efficacy, Safety, Tolerability and Pharmacokinetics of Single Doses of DSM265 in Adult Patients With Acute, Uncomplicated Plasmodium Falciparum or Vivax Malaria Mono-Infection Over a 28-Day-Extended Observation Period", 
        "overall_contact": {
            "email": "alejandro.llanos.c@upch.pe", 
            "last_name": "Alejandro Llanos, Professor"
        }, 
        "overall_official": {
            "affiliation": "Clínica de la Asociación Civil Selva Amazónica", 
            "last_name": "Alejandro Llanos, Professor", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Peru: Instituto Nacional de Salud", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Day 14 clinical and parasitological response rate for Plasmodium falciparum and Plasmodium vivax cohorts", 
                "measure": "Adequate Clinical and Parasitological Response rate at Day 14", 
                "safety_issue": "Yes", 
                "time_frame": "Day 14"
            }, 
            {
                "description": "Area under the plasma concentration vs time curve from time zero up to and including Day 7 (AUC 0-168)", 
                "measure": "Pharmacokinetic parameter for exposure up to 168 hours", 
                "safety_issue": "No", 
                "time_frame": "Day 0 to 168 hours post-dose"
            }, 
            {
                "description": "Area under the plasma concentration vs time curve from time zero to the time of the last measurable concentration post-dose", 
                "measure": "Pharmacokinetic parameter for exposure AUC (0-t)", 
                "safety_issue": "No", 
                "time_frame": "Day 0 to Day 28"
            }, 
            {
                "description": "Area under the plasma concentration vs time curve from time zero to the infinity.  Participants will be followed for 28 days, data will be extrapolated.", 
                "measure": "Area under the plasma concentration vs time curve from time zero to infinity", 
                "safety_issue": "No", 
                "time_frame": "To Day 28"
            }, 
            {
                "description": "Pharmacokinetic parameter maximum plasma concentration", 
                "measure": "Maximum plasma concentration (Cmax)", 
                "safety_issue": "No", 
                "time_frame": "Day 0 to Day 28"
            }, 
            {
                "description": "Pharmacokinetic parameter: Time to reach maximum plasma concentration (tmax)", 
                "measure": "Time to reach maximum plasma concentration (tmax)", 
                "safety_issue": "No", 
                "time_frame": "Day 0 to Day 28"
            }, 
            {
                "description": "Pharmacokinetic parameter: Terminal half-life", 
                "measure": "Terminal half-life (t½)", 
                "safety_issue": "No", 
                "time_frame": "Day 0 to Day 28"
            }, 
            {
                "description": "Pharmacokinetic parameter C168 hours", 
                "measure": "The plasma concentration at 168hours post-dose (C168h)", 
                "safety_issue": "No", 
                "time_frame": "Day 7"
            }, 
            {
                "description": "Pharmacokinetic parameter: The terminal elimination rate constant (Lambda z)", 
                "measure": "The terminal elimination rate constant", 
                "safety_issue": "No", 
                "time_frame": "Day 0 to 28"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02123290"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Parasite clearance time\nPRR (Parasite reduction rate) and parasitemia half life\nTimes to microscopic clearance of asexual parasites\nTotal reduction\n99% reduction\n90% reduction\n50% reduction\nPercent reduction in asexual parasites from baseline (microscopically measured) at 24, 48 and 72 hours post-dose\nProportion of aparasitemic patients at 24, 48 and 72 hours post-dose", 
                "measure": "Parasite Clearance kinetics", 
                "safety_issue": "Yes", 
                "time_frame": "Day 0 to 28"
            }, 
            {
                "description": "For P. falciparum and for P. vivax:\nIncidence, severity, drug-relatedness, seriousness of adverse events\nLaboratory values (biochemistry and haematology)\nVital signs\nECG findings, including heart rate, ECG intervals (PR, QTcB, QTcF), conduction changes or abnormalities", 
                "measure": "Endpoints concerning Safety and tolerability of DSM265 in patients", 
                "safety_issue": "Yes", 
                "time_frame": "Day 0 to 28"
            }, 
            {
                "description": "Percent microscopic reduction in gametocytes (stratified by gametocyte status at inclusion) from baseline at\n24 hours after administration of study drug\n72 hours after administration of study drug\nProportion of subjects with gametocytes (stratified by gametocyte status at inclusion)\nArea under the curve (AUC) over 14 and 28 days for gametocyte density (stratified by gametocyte status at inclusion)", 
                "measure": "Endpoints concerning gametocytemia", 
                "safety_issue": "Yes", 
                "time_frame": "Days 0 to 28"
            }, 
            {
                "description": "28 day Adequate Clinical and Parasitological Response (for P. vivax and P. falciparum)\nKaplan Meier survival analysis for rate of recurrence, recrudescence and new infection over 28 days in comparison to historical controls", 
                "measure": "The effect of DSM265 on signs and symptoms of malaria", 
                "safety_issue": "Yes", 
                "time_frame": "Day 0 to Day 28"
            }, 
            {
                "description": "Minimum Parasiticidal Concentration\nMinimum Inhibitory Concentration\nTime and concentration of parasitemia nadir (if observed)\nA model based link between observed pharmacokinetics and observed parasite density over time", 
                "measure": "Antimalarial pharmacodynamics - minimum parasiticidal concentration, Minimum Inhibitory Concentration, Time and concentration of parasitemia nadir", 
                "safety_issue": "No", 
                "time_frame": "Day 0 to Day 28"
            }
        ], 
        "source": "Medicines for Malaria Venture", 
        "sponsors": {
            "collaborator": {
                "agency": "Asociacion Civil Selva Amazonica", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Medicines for Malaria Venture", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}