{
    "clinical_study": {
        "@rank": "158068", 
        "arm_group": [
            {
                "arm_group_label": "Morning walking", 
                "arm_group_type": "Experimental", 
                "description": "Participants were requested to walk in the morning at the speed of 2.5 miles/h for 30 min/day or more on at least 5 days/week for a period of 12 weeks. We demanded everyone to record the situation of walking including duration, distance and time daily in a log book. Each participant was telephoned at least once a week to ensure the adherence to the exercise program. Patients were called back every month to hand in the log book and to understand the information about medication use. Furthermore, at the beginning and end of the 12-week program, both the walking groups were supervised by researchers to walk for continuous three days and the duration and distance of walking were recorded."
            }, 
            {
                "arm_group_label": "Evening walking", 
                "arm_group_type": "Experimental", 
                "description": "Participants were requested to walk in the evening at the speed of 2.5 miles/h for 30 min/day or more on at least 5 days/week for a period of 12 weeks. We demanded everyone to record the situation of walking including duration, distance and time daily in a log book. Each participant was telephoned at least once a week to ensure the adherence to the exercise program. Patients were called back every month to hand in the log book and to understand the information about medication use. Furthermore, at the beginning and end of the 12-week program, both the walking groups were supervised by researchers to walk for continuous three days and the duration and distance of walking were recorded."
            }, 
            {
                "arm_group_label": "No walking", 
                "arm_group_type": "No Intervention", 
                "description": "The control group was requested to maintain their usual level of physical activity."
            }
        ], 
        "brief_summary": {
            "textblock": "It has been well known that moderate and regular levels of physical activity has a favorable\n      effect on many of the established risk factors related to coronary artery disease (CAD).\n      Given that exercise in the morning has a greater potential for inducing sudden cardiac death\n      and myocardial ischemia, it may be sensible for patients with CAD not to take exercise at\n      this time. Our previous study indicated that the protective effect of exercise in the\n      evening was greater than morning. However, which times of day to exercise could achieve the\n      greatest improvements in lipids and inflammatory markers remains unclear. The purpose of the\n      present study was to investigate the responses of lipid profiles and inflammatory markers to\n      walking at different times of day in sedentary patients with CAD."
        }, 
        "brief_title": "The Influence of Walking at Different Times of Day on Blood Lipids and Inflammatory Markers", 
        "completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "condition": "Coronary Artery Disease", 
        "condition_browse": {
            "mesh_term": [
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "According to the inclusion and exclusion criteria, 330 patients with CAD between the ages of\n      40 and 80 years were recruited from the inpatient cardiology department of the First\n      Affiliated Hospital of Nanjing Medical University. Informed consent was obtained from each\n      participant after explaining the study protocols. Patients were randomly assigned to one of\n      the three groups: control group (n=110), morning walking group (n=110) or evening walking\n      group (n=110).  The control group was requested to maintain their usual level of physical\n      activity. Participants in both walking groups were requested to walk at the speed of 2.5\n      miles/h for 30 min/day or more on at least 5 days/week for a period of 12 weeks. The\n      protocol of exercise was identical, while the difference between the two groups was that one\n      group was asked for walking in the morning and the other group walking in the evening. Each\n      participant was telephoned at least once a week to ensure the adherence to the exercise\n      program. Patients were called back every month to understand the information about walking\n      and medication use. In the intervention groups, subjects whose compliance rate with their\n      respectively walking program were less than 85% were excluded in the analysis. Additionally,\n      all the participants were given an advice on quitting smoking and were provided with similar\n      diets by a nutritionist, as to caloric intake and nutrients. Total cholesterol,\n      triglycerides, high-density lipoprotein cholesterol, low-density lipoprotein cholesterol,\n      lipoprotein a, white blood cell count and platelet count, fibrinogen were measured before\n      and after the intervention.\n\n      The Kolmogorov-Smirnov test was used to check the normal distribution of all continuous\n      variables. The values of normal distribution were expressed as mean±SD, and non-normal\n      distribution data were presented as median (interquartile range). Baseline differences\n      between groups were determined by one-way analysis of variance and chi-square analyses.\n      Baseline and follow-up values within each group were compared using the paired t test.\n      General linear models were used to adjust the differences in baseline values for dependent\n      variables. And two-way ANOVA was used for determination of the improvements of lipids and\n      inflammatory markers in three groups. The significance level was defined as P<0.05. All\n      analyses were carried out using SPSS version 13."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. The patients were younger than 80 years;\n\n          2. They had been diagnosed with coronary artery disease by coronary angiography (at\n             least 1 main coronary artery having >50% luminal diameter stenosis);\n\n          3. They were able to walk but had a sedentary lifestyle which was defined as no regular\n             physical activity in excess of 30 min/day, for more than 3 days/week over the last 3\n             months.\n\n        Exclusion Criteria:\n\n          1. valvular heart disease;\n\n          2. atrial fibrillation;\n\n          3. cardiomyopathy;\n\n          4. myocarditis;\n\n          5. uncontrolled chronic diseases;\n\n          6. congestive heart failure or ejection fraction <50% by echocardiogram."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "330", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01887093", 
            "org_study_id": "NSFC(No. 81270255)", 
            "secondary_id": "81270255"
        }, 
        "intervention": {
            "arm_group_label": [
                "Morning walking", 
                "Evening walking"
            ], 
            "description": "Participants in both walking groups were requested to walk at the speed of 2.5 miles/h for 30 min/day or more on at least 5 days/week for a period of 12 weeks.One group was asked to walk in the morning and the other group was asked to walk in the evening.", 
            "intervention_name": "walking", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "coronary artery disease", 
            "walking", 
            "lipids", 
            "inflammatory markers", 
            "time of day"
        ], 
        "lastchanged_date": "June 26, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Nanjing", 
                    "country": "China", 
                    "state": "Jiangsu", 
                    "zip": "210029"
                }, 
                "name": "Department of Cardiology, the First Affiliated Hospital of Nanjing Medical University"
            }
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "3", 
        "official_title": "The Influence of Regular Walking at Different Times of Day on Blood Lipids and Inflammatory Markers in Sedentary Patients With Coronary Artery Disease", 
        "overall_official": {
            "affiliation": "the First Affiliated Hospital of Nanjing Medical University", 
            "last_name": "Xiao-Qing Lian, Master", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "China: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Blood lipids include total cholesterol, triglycerides, high-density lipoprotein cholesterol,low-density lipoprotein cholesterol, lipoprotein a;inflammatory markers include white blood cell count, platelet count, fibrinogen", 
            "measure": "Blood lipids and inflammatory markers", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "reference": [
            {
                "PMID": "17671237", 
                "citation": "Haskell WL, Lee IM, Pate RR, Powell KE, Blair SN, Franklin BA, Macera CA, Heath GW, Thompson PD, Bauman A; American College of Sports Medicine; American Heart Association. Physical activity and public health: updated recommendation for adults from the American College of Sports Medicine and the American Heart Association. Circulation. 2007 Aug 28;116(9):1081-93. Epub 2007 Aug 1."
            }, 
            {
                "PMID": "17215640", 
                "citation": "Boardley D, Fahlman M, Topp R, Morgan AL, McNevin N. The impact of exercise training on blood lipids in older adults. Am J Geriatr Cardiol. 2007 Jan-Feb;16(1):30-5."
            }, 
            {
                "PMID": "10993420", 
                "citation": "Ainsworth BE, Haskell WL, Whitt MC, Irwin ML, Swartz AM, Strath SJ, O'Brien WL, Bassett DR Jr, Schmitz KH, Emplaincourt PO, Jacobs DR Jr, Leon AS. Compendium of physical activities: an update of activity codes and MET intensities. Med Sci Sports Exerc. 2000 Sep;32(9 Suppl):S498-504."
            }, 
            {
                "PMID": "3137799", 
                "citation": "Andreotti F, Davies GJ, Hackett DR, Khan MI, De Bart AC, Aber VR, Maseri A, Kluft C. Major circadian fluctuations in fibrinolytic factors and possible relevance to time of onset of myocardial infarction, sudden cardiac death and stroke. Am J Cardiol. 1988 Sep 15;62(9):635-7."
            }, 
            {
                "PMID": "11980574", 
                "citation": "Elherik K, Khan F, McLaren M, Kennedy G, Belch JJ. Circadian variation in vascular tone and endothelial cell function in normal males. Clin Sci (Lond). 2002 May;102(5):547-52."
            }, 
            {
                "PMID": "11818424", 
                "citation": "Fahlman MM, Boardley D, Lambert CP, Flynn MG. Effects of endurance training and resistance training on plasma lipoprotein profiles in elderly women. J Gerontol A Biol Sci Med Sci. 2002 Feb;57(2):B54-60."
            }, 
            {
                "PMID": "11157411", 
                "citation": "Geffken D, Cushman M, Burke G, Polak J, Sakkinen P, Tracy R. Association between physical activity and markers of inflammation in a healthy elderly population. Am J Epidemiol. 2001 Feb 1;153(3):242-50."
            }, 
            {
                "PMID": "19854593", 
                "citation": "Jahangard T, Torkaman G, Ghoosheh B, Hedayati M, Dibaj A. The effect of short-term aerobic training on coagulation and fibrinolytic factors in sedentary healthy postmenopausal women. Maturitas. 2009 Dec 20;64(4):223-7. doi: 10.1016/j.maturitas.2009.09.003. Epub 2009 Oct 24."
            }, 
            {
                "PMID": "18566827", 
                "citation": "Jones H, Pritchard C, George K, Edwards B, Atkinson G. The acute post-exercise response of blood pressure varies with time of day. Eur J Appl Physiol. 2008 Oct;104(3):481-9. doi: 10.1007/s00421-008-0797-4. Epub 2008 Jun 20."
            }, 
            {
                "PMID": "11397904", 
                "citation": "Kanaley JA, Weltman JY, Pieper KS, Weltman A, Hartman ML. Cortisol and growth hormone responses to exercise at different times of day. J Clin Endocrinol Metab. 2001 Jun;86(6):2881-9."
            }, 
            {
                "PMID": "15066369", 
                "citation": "Kelley GA, Kelley KS, Tran ZV. Walking, lipids, and lipoproteins: a meta-analysis of randomized controlled trials. Prev Med. 2004 May;38(5):651-61."
            }, 
            {
                "PMID": "12421890", 
                "citation": "Kraus WE, Houmard JA, Duscha BD, Knetzger KJ, Wharton MB, McCartney JS, Bales CW, Henes S, Samsa GP, Otvos JD, Kulkarni KR, Slentz CA. Effects of the amount and intensity of exercise on plasma lipoproteins. N Engl J Med. 2002 Nov 7;347(19):1483-92."
            }, 
            {
                "PMID": "11590089", 
                "citation": "Lee CD, Folsom AR, Nieto FJ, Chambless LE, Shahar E, Wolfe DA. White blood cell count and incidence of coronary heart disease and ischemic stroke and mortality from cardiovascular disease in African-American and White men and women: atherosclerosis risk in communities study. Am J Epidemiol. 2001 Oct 15;154(8):758-64."
            }, 
            {
                "PMID": "17629773", 
                "citation": "Lippi G, Franchini M, Salvagno GL, Montagnana M, Guidi GC. Higher morning serum cortisol level predicts increased fibrinogen but not shortened APTT. J Thromb Thrombolysis. 2008 Oct;26(2):103-5. Epub 2007 Jul 13."
            }, 
            {
                "PMID": "10364066", 
                "citation": "Maresca G, Di Blasio A, Marchioli R, Di Minno G. Measuring plasma fibrinogen to predict stroke and myocardial infarction: an update. Arterioscler Thromb Vasc Biol. 1999 Jun;19(6):1368-77."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01887093"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The First Hospital of Nanjing Medical University", 
            "investigator_full_name": "Xiao-Qing Lian", 
            "investigator_title": "The First Hospital of Nanjing Medical University", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Blood lipids include total cholesterol, triglycerides, high-density lipoprotein cholesterol, low-density lipoprotein, lipoprotein a; inflammatory markers include white blood cell count, platelet count, fibrinogen", 
            "measure": "Blood lipids and inflammatory markers", 
            "safety_issue": "No", 
            "time_frame": "24 weeks"
        }, 
        "source": "The First Hospital of Nanjing Medical University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The First Hospital of Nanjing Medical University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2011", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}