{
    "clinical_study": {
        "@rank": "53558", 
        "arm_group": {
            "arm_group_label": "Radiolabeled 14C-canagliflozin", 
            "arm_group_type": "Experimental", 
            "description": "Each volunteer will receive a single dose of radiolabelled 14C-canagliflozin (14C-JNJ-28431754) on Day 1."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to investigate the absorption (the way the drug enters the\n      body), metabolism (the way the drug is broken down in the body), and excretion (the way drug\n      leaves the body) of canagliflozin (JNJ-28431754) in healthy male volunteers after a single\n      dose of radiolabeled 14C-canagliflozin (14C-JNJ-28431754). The safety and tolerability of\n      canagliflozin will also be assessed."
        }, 
        "brief_title": "A Study to Investigate the Absorption, Metabolism, and Excretion of Canagliflozin (JNJ-28431754) in Healthy Male Volunteers", 
        "completion_date": {
            "#text": "September 2007", 
            "@type": "Actual"
        }, 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "This study will be an open label (all volunteers and study staff know the identity of the\n      assigned treatment), single dose, single center study to investigate the absorption,\n      metabolism, and excretion of canagliflozin (a drug currently being investigated for the\n      treatment of type 2 diabetes mellitus). The study will consist of 3 phases: a screening\n      phase, an open-label treatment phase, and an end-of study (or follow-up) phase. On Day 1,\n      all volunteers will receive a single oral dose of radiolabeled 14C-canagliflozin which\n      contains 196 mg of canagliflozin and approximately 40 microcurie (1480kBq) of radioactivity.\n      The International Commission on Radiological Protection considers this amount of\n      radioactivity to be acceptable for this type of study. The radioactivity allows the amount\n      of canagliflozin and its metabolites (break-down products) to be more precisely measured in\n      blood, plasma, urine, and feces samples, which will be collected from each volunteer. The\n      total duration of the study is approximately 5 weeks (including screening and follow-up);\n      this time will be increased by 6 days in volunteers who have a slower rate of excretion of\n      canagliflozin."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Body Mass Index (BMI) (weight [kg]/height [m2]) between 18 and 30 kg/m2\n\n          -  Non-smoker\n\n        Exclusion Criteria:\n\n          -  Exposure to radiation for professional or medical reasons (except dental x-rays and\n             x-rays of thorax and bone skeleton, excluding spinal column) in the past 12 months\n\n          -  History of or currently active illness considered to be clinically significant by the\n             Investigator or any other illness that the Investigator considers should exclude the\n             patient from the study or that could interfere with the interpretation of the study\n             results"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "6", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01791231", 
            "org_study_id": "CR013624", 
            "secondary_id": [
                "28431754NAP1006", 
                "2007-004218-15"
            ]
        }, 
        "intervention": {
            "arm_group_label": "Radiolabeled 14C-canagliflozin", 
            "description": "A single oral dose of 196 mg radiolabeled 14C-canagliflozin (14C-JNJ-28431754) liquid suspension containing approximately 40 microcurie (1480 kBq) of 14C radioactivity will be administered on Day 1.", 
            "intervention_name": "Radiolabelled 14C-canagliflozin (14C-JNJ-28431754)", 
            "intervention_type": "Drug", 
            "other_name": "14C-JNJ-28431754"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Healthy", 
            "Male", 
            "Canagliflozin (JNJ-28431754)", 
            "Radiolabeled 14C-canagliflozin", 
            "Absorption", 
            "Metabolism", 
            "Excretion", 
            "Radioactivity"
        ], 
        "lastchanged_date": "February 12, 2013", 
        "number_of_arms": "1", 
        "official_title": "An Open-Label Study to Investigate the Absorption, Metabolism, and Excretion of JNJ-28431754 in Healthy Male Subjects Following a Single Oral Dose Administration of 14C-JNJ-28431754", 
        "overall_official": {
            "affiliation": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
            "last_name": "Johnson & Johnson Pharmaceutical Research & Development, L.L. C. Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Belgium: FAGG-AFMPS", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2007", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Plasma concentrations of canagliflozin (JNJ-28431754) will be used to determine pharmacokinetic parameters for canagliflozin (measurements describing how the body affects the drug).", 
                "measure": "Plasma concentrations of canagliflozin (JNJ-28431754)", 
                "safety_issue": "No", 
                "time_frame": "Up to Day 3"
            }, 
            {
                "description": "Urine concentrations of canagliflozin (JNJ-28431754) will be used to determine pharmacokinetic parameters for canagliflozin (measurements describing how the body affects the drug).", 
                "measure": "Urine concentrations of canagliflozin (JNJ-28431754)", 
                "safety_issue": "No", 
                "time_frame": "Up to Day 14"
            }, 
            {
                "description": "The total radioactivity excreted in the urine will be expressed as a percentage of the administered dose of canagliflozin (JNJ-28431754) and will be used to determine pharmacokinetic parameters for canagliflozin (measurements describing how the body affects the drug).", 
                "measure": "Total radioactivity of 14C-canagliflozin (14C-JNJ-28431754) excreted in urine", 
                "safety_issue": "No", 
                "time_frame": "up to Day 14"
            }, 
            {
                "description": "The total radioactivity excreted in the feces will be expressed as a percentage of the administered dose of canagliflozin (JNJ-28431754) and will be used to determine pharmacokinetic parameters for canagliflozin (measurements describing how the body affects the drug).", 
                "measure": "Total radioactivity of 14C-canagliflozin (14C-JNJ-28431754) excreted in feces", 
                "safety_issue": "No", 
                "time_frame": "Up to Day 14"
            }, 
            {
                "description": "The total radioactivity in blood will be used to determine pharmacokinetic parameters for canagliflozin (JNJ-28431754) (measurements describing how the body affects the drug).", 
                "measure": "Total radioactivity of 14C-canagliflozin (14C-JNJ-28431754) in blood", 
                "safety_issue": "No", 
                "time_frame": "Up to Day 8"
            }, 
            {
                "description": "The total radioactivity in plasma will be used to determine pharmacokinetic parameters for canagliflozin (JNJ-28431754) (measurements describing how the body affects the drug).", 
                "measure": "Total radioactivity of 14C-canagliflozin (14C-JNJ-28431754) in plasma", 
                "safety_issue": "No", 
                "time_frame": "Up to Day 8"
            }, 
            {
                "description": "Concentrations of canagliflozin (JNJ-28431754) metabolites in plasma will be used to investigate the metabolism of canagliflozin (the way the drug is broken down in the body).", 
                "measure": "Concentrations of canagliflozin (JNJ-28431754) metabolites in plasma", 
                "safety_issue": "No", 
                "time_frame": "Up to Day 14"
            }, 
            {
                "description": "Concentrations of canagliflozin (JNJ-28431754) metabolites in urine will be used to investigate the metabolism of canagliflozin (the way the drug is broken down in the body).", 
                "measure": "Concentrations of canagliflozin (JNJ-28431754) metabolites in urine", 
                "safety_issue": "No", 
                "time_frame": "Up to Day 14"
            }, 
            {
                "description": "Concentrations of canagliflozin (JNJ-28431754) metabolites in feces will be used to investigate the metabolism of canagliflozin (the way the drug is broken down in the body).", 
                "measure": "Concentrations of canagliflozin (JNJ-28431754) metabolites in feces", 
                "safety_issue": "No", 
                "time_frame": "Up to Day 14"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01791231"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Number of volunteers with adverse events as a measure of safety and tolerability", 
            "safety_issue": "No", 
            "time_frame": "up to 5 weeks"
        }, 
        "source": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Johnson & Johnson Pharmaceutical Research & Development, L.L.C.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2007", 
        "study_design": "Endpoint Classification: Pharmacokinetics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}