{
    "clinical_study": {
        "@rank": "79015", 
        "arm_group": [
            {
                "arm_group_label": "Vilazodone 10mg", 
                "arm_group_type": "Experimental", 
                "description": "Vilazodone 10 mg/d arm (10mg/d initiation dose, titrated to 40 mg/d in 2 weeks, continued for 8 week trial)"
            }, 
            {
                "arm_group_label": "Vilazodone 20mg", 
                "arm_group_type": "Experimental", 
                "description": "vilazodone 20 mg arm (20mg/d initiation dose, titrated to 40 mg/d in 1 week, continued for 8-week trial)"
            }, 
            {
                "arm_group_label": "Vilazodone 40mg", 
                "arm_group_type": "Experimental", 
                "description": "vilazodone 40 mg/d arm (40 mg/d initiation and continuation dose for 8-week trial."
            }
        ], 
        "brief_summary": {
            "textblock": "Vilazodone HCl under the trade name Viibryd™ is approved by the U.S. FDA for the treatment\n      of major depressive disorder in adults.  The purpose of this study is to evaluate the\n      efficacy (how well the drug works), safety (the side effects), and tolerability (how well\n      tolerated) of Vilazodone in preventing relapse or recurrence of depression. As vilazodone is\n      not approved by the United States Food and Drug Administration (FDA) to prevent the\n      recurrence of depression, for the purposes of this study it is considered investigational.\n      The word \"investigational\" means that the study drug is still being tested in research\n      studies and has not been approved for this use by the FDA.  During the course of this study,\n      there are times where you will receive vilazodone and other times where you may receive\n      vilazodone."
        }, 
        "brief_title": "Switching From Generic Selective Serotonin Reuptake Inhibitors (SSRIs) and Selective Serotonin and Norepinephrine Reuptake Inhibitors (SNRIs) to Three Different Dose Initiation Strategies With Vilazodone", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": "Major Depressive Disorder (MDD)", 
        "condition_browse": {
            "mesh_term": [
                "Depressive Disorder", 
                "Depression", 
                "Depressive Disorder, Major"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age 18-65 years inclusive\n\n          2. DSM-IV Diagnosis of major depressive disorder\n\n          3. If female, nonpregnant/nonlactating\n\n          4. If a sexually active female of reproductive potential, must be using adequate\n             contraception (i.e., oral contraceptives, barrier protection, or prior tubal\n             ligation)\n\n          5. Inadequate response to  antidepressants: having a score of ≥14 on the 17-item HAMD or\n              a CGI-S score of ≥ 3 after  a retrospective confirmation of an adequate trial of a\n             single antidepressant (defined as an 6-week trial of acceptable therapeutic dose [40\n             mg of fluoxetine, paroxetine  30 mg of citalopram, 20 mg of escitalopram, 37.5 mg of\n             paroxetine CR, 150 mg of sertraline, 100 mg of fluvoxamine, 225 mg of venlafaxine XR)\n\n          6. Lack of tolerability of antidepressants:  Patient reports of side effects  that are\n             judged to be clinically meaningful by the investigator\n\n          7. HAMD item 2 score ≥ 2 at screening\n\n          8. Duration of current MDD ≥ 4 weeks and < 24 months\n\n        Exclusion Criteria:\n\n          1. Any Axis I disorder within previous six months of screening except Generalized\n             Anxiety Disorder, Social Anxiety Disorder, Panic Disorder and Simple Phobias\n\n          2. MDD with postpartum onset, psychotic features or seasonal features\n\n          3. DSM-IV substance abuse or dependence in the previous  6 months\n\n          4. Medically unstable as judged by study investigators on clinical and/or laboratory\n             findings\n\n          5. Lack of capacity to provide informed, written, consent to investigators\n\n          6. Previous intolerance to vilazodone or current use of vilazodone at  screening or\n             within 3 months of study entry\n\n          7. Significant suicide risk as judged by the investigator based on information collected\n             on the Columbia Suicide Severity Rating Scale (CSSRS)\n\n          8. History of augmentation with atypical antipsychotics, lithium, T3 or another\n             antidepressant within 3 months of screening\n\n          9. Failure of ≥ 3 adequate trials of different antidepressants for the current episode\n             of MDD\n\n         10. Concomitant medications: All medications for pre existing medical conditions will be\n             permitted to continue unchanged provided subjects are on a stable dose of at least 12\n             weeks.  Subjects on concomitant mood stabilizers or atypical antipsychotics will\n             require a 2-week washout prior to screening visit. Subjects on a minimum of 3 month\n             of stable dose of hypnotics (e.g. zolpidem 10 mg per day or benzodiazepine dose of ≤\n             2 mg per day of lorazepam or trazodone ≤ 100 mg per day or quetiapine ≤ 100 mg per\n             day) will be allowed to continue their hypnotic medication at the same dose.\n             Quetiapine at doses ≤ 100 mg per day is appropriate only for hypnotic effects. Over\n             the counter medications will be permitted if in the opinion of the investigator, they\n             are not considered to have any significant impact on the study. Any medication that\n             has the potential to cause a clinical significant drug interaction with vilazodone in\n             the judgment of the investigator will require a washout."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02015546", 
            "org_study_id": "Pro00036210"
        }, 
        "intervention": {
            "arm_group_label": [
                "Vilazodone 10mg", 
                "Vilazodone 20mg", 
                "Vilazodone 40mg"
            ], 
            "description": "All subjects will receive Vilazodone at 10, 20 or 40mg.", 
            "intervention_name": "Vilazodone", 
            "intervention_type": "Drug", 
            "other_name": "Viibryd"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Norepinephrine", 
                "Serotonin", 
                "Serotonin Uptake Inhibitors"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Major Depressive Disorder", 
            "Vilazodone"
        ], 
        "lastchanged_date": "December 13, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27705"
                }, 
                "name": "Duke University Medical Center / Civitan Building"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Randomized, Double-Blind, 8-week Comparing Safety and Tolerability of Switching From Generic Selective Serotonin Reuptake Inhibitors (SSRIs) and Selective Serotonin and Norepinephrine Reuptake Inhibitors (SNRIs) to Three Different Dose Initiation Strategies With Vilazodone", 
        "overall_official": {
            "affiliation": "Duke University Health Systems", 
            "last_name": "Ashwin A Patkar, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "The primary tolerability measure for discontinuation symptoms will be The Discontinuation Emergent Signs and Symptoms Check List (DESS). Discontinuation symptoms that do not respond to education and supportive psychotherapy will be managed by reinstituting the last dose of Vilazodone at which patients did not experience discontinuation symptoms and slowly tapering the dose over 1 week or longer, if necessary.", 
                "measure": "Change in the Discontinuation Emergent Signs and Symptoms Check List (DESS)", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline, Weeks 1, 2, 3, 4, 6,8, and 9"
            }, 
            {
                "description": "Safety and tolerability will be assessed by spontaneously reported adverse events, Arizona Sexual Experience Scale (ASEX) scores, vital signs, physical examination findings, weight and BMI measurements, ECG and clinical laboratory assessments and evaluating reasons for dropout from the trial.", 
                "measure": "Change in Safety as assessed by spontaneously reported adverse events.", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline, Weeks 1, 2, 3, 4, 6, 8, 9"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02015546"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The efficacy of switching to three different doses of vilazodone (10 mg/d, 20 mg/d, 40 mg/d) from equivalent dose range of generic SSRIs or SSNRIs in patients with MDD measured by the MADRS..", 
                "measure": "Change in MADRS scores from Baseline to Week 9", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline & Week 9"
            }, 
            {
                "description": "Intensity of AEs will be measured by rating the severity and duration of AEs.", 
                "measure": "Change in Rate and intensity of discontinuation symptoms (AEs)", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline, Weeks 1, 2, 3, 4"
            }, 
            {
                "description": "Compare the rate and severity of discontinuation symptoms following abrupt discontinuation versus a 1-week taper of vilazodone at the end of the 8-week trial.\nIntensity of AEs will be measured by rating the severity and duration of AEs.", 
                "measure": "Change in the rate of in severity of discontinuation symptoms (AEs)", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline, Weeks 0, 1, 2, 3, 4, 6, 8 and 9."
            }
        ], 
        "source": "Duke University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}