{
    "clinical_study": {
        "@rank": "63658", 
        "arm_group": [
            {
                "arm_group_label": "MyPeeps Manualized Group Intervention", 
                "arm_group_type": "Experimental", 
                "description": "Highly interactive, HIV prevention skills-based group intervention in 6 sessions. Tailored to YMSM."
            }, 
            {
                "arm_group_label": "Standard Sexual Health Education", 
                "arm_group_type": "Active Comparator", 
                "description": "Educational group intervention focused on HIV and STI knowledge using a lecture-based format in 6 sessions. Non-tailored to YMSM."
            }
        ], 
        "brief_summary": {
            "textblock": "This exploratory study aims to design and test an HIV prevention intervention for young men\n      who have sex with men (MSM) between the ages of 16-20 as this group comprises the US\n      adolescent population most at-risk for HIV infection through sexual contact. To help develop\n      the content and format of our intervention we will first conduct in-depth interviews with\n      twenty-one 18 to 24 year-old young MSM who acquired HIV through male-to-male sexual contact\n      between ages 16-20 (i.e., the target age of our intended intervention). We will then design\n      a group-based primary intervention for young MSM between ages 16-20, relying on the\n      information we gathered from these interviews, as well as consultation from an advisory\n      board of young MSM and HIV prevention experts. Last, we will use an experimental design to\n      compare our intervention to a control condition. We hypothesize that, relative to a control\n      condition of sexual health education and risk reduction, participants in our intervention\n      will demonstrate lower rates of HIV risk behavior, find participation more feasible, and\n      endorse greater acceptability of our intervention."
        }, 
        "brief_title": "HIV Prevention Among Vulnerable Male Youth", 
        "completion_date": {
            "#text": "January 2011", 
            "@type": "Actual"
        }, 
        "condition": [
            "Homosexuality, Male", 
            "HIV", 
            "Substance-related Disorders", 
            "Sexual Dysfunctions, Psychological"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Sexual Dysfunctions, Psychological", 
                "Substance-Related Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this three year study is to develop and then test the feasibility and\n      acceptability of a uniquely targeted HIV risk reduction intervention for young men who have\n      sex with men (MSM), ages 16 to 20, at risk for HIV acquisition or transmission. In year one,\n      the preliminary components of a primary prevention intervention for young MSM aged 16-20\n      will result from the findings of qualitative interviews conducted among a multiethnic sample\n      of 21 young MSM (aged 18-24) who acquired HIV through male-to-male sexual contact between\n      ages 16-20. In year two, a preliminary primary prevention intervention curriculum will be\n      completed and subsequently refined through community advisory board review. In year three,\n      the feasibility and acceptability of the intervention will be tested in a two-arm randomized\n      controlled trial in a community-based agency with excellent access to and research\n      experience with the population. We will enroll 100 at-risk young MSM ages 16-20; two-thirds\n      of the sample (N=66)will be randomized to the intervention condition while one-third (N=34)\n      will be randomized to the time-matched attention control condition and receive standard\n      health promotion information in a group-based format. Sexual risk will be assessed at\n      baseline, 6, and 12 weeks post-intervention. The specific aims of this exploratory study\n      are: 1) to design an HIV and substance use primary prevention program for 16-20 year-old\n      urban, ethnically-diverse YMSM; 2) to pilot test and refine study methods; 3) to test the\n      revised multi-ethnic intervention with 100 young YMSM and examine preliminary effects on\n      risky sexual behavior, alcohol/drug use, and psychosocial intermediate outcomes specified by\n      our theoretical framework in preparation for a large-scale, efficacy study. An additional\n      exploratory aim is to describe the prevalence of HIV and STIs in the community recruited\n      sample."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  able to speak and read English\n\n          -  age 16-20\n\n          -  biological/cisgender male\n\n          -  willing and able to provide assent/consent\n\n          -  HIV-negative or of an unknown HIV serostatus\n\n          -  sexually active with male partner in past 12 mos.\n\n          -  willing to provide locator information\n\n        Exclusion Criteria:\n\n          -  unable to provide informed consent due to severe mental or physical illness, or\n             substance intoxication at the time of interview\n\n          -  active suicidal ideation at the time of baseline interview"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "20 Years", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "121", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 18, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01771237", 
            "org_study_id": "R34MH079707"
        }, 
        "intervention": [
            {
                "arm_group_label": "MyPeeps Manualized Group Intervention", 
                "description": "Topics include: HIV/STI transmission, interpersonal communication, stigma management, condom use, substance use and risky sex, HIV-related harm reduction", 
                "intervention_name": "Group-based intervention - Experimental", 
                "intervention_type": "Behavioral", 
                "other_name": "MyPeeps Intervention"
            }, 
            {
                "arm_group_label": "Standard Sexual Health Education", 
                "description": "Topics include: HIV/STI transmission facts, myths regarding HIV transmission, information on effectiveness of condom use", 
                "intervention_name": "Group-based intervention - Control", 
                "intervention_type": "Behavioral", 
                "other_name": "Sexual health education-as-usual"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "HIV infection", 
        "lastchanged_date": "October 8, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60611"
                }, 
                "name": "Ann and Robert H. Lurie Children's Hospital of Chicago"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Feasibility and Acceptability Trial of Behavioral Group-based HIV Prevention Intervention for Young Men Who Have Sex With Men (YMSM).", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The ARBA assesses changes in substance use (i.e, type of drugs, number of times, method), sexual behavior (e.g., frequency of condom use, frequency of sex with high-risk partners, frequency of sex while using drugs or alcohol, number of partners, frequency of vaginal, oral, and anal sex, and age of sexual debut) and lifetime needle use (e.g., any history of tattooing, sharing, and piercing) across three time periods (i.e., 2 weeks preintervention, 6 week postintervention, and 12 week postintervention).", 
            "measure": "Change in AIDS-risk behavior (AIDS-Risk Behavior Assessment - ARBA)", 
            "safety_issue": "No", 
            "time_frame": "Baseline, 6- and 12-week"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01771237"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Ann & Robert H Lurie Children's Hospital of Chicago", 
        "sponsors": {
            "collaborator": {
                "agency": "Howard Brown Health Center", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Ann & Robert H Lurie Children's Hospital of Chicago", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2007", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}