{
    "clinical_study": {
        "@rank": "36742", 
        "arm_group": [
            {
                "arm_group_label": "PanAd3-RSV (IM), MVA-RSV (IM)", 
                "arm_group_type": "Experimental", 
                "description": "1A. Low dose prime PanAd3-RSV given by intra-muscular injection (IM) - low dose boost MVA-RSV given by intra-muscular injection (IM) (2 volunteers). Interval: 8 weeks.\n1B. High dose prime PanAd3-RSV given by intra-muscular injection (IM) - high dose boost MVA-RSV given by intra-muscular injection (IM) (8 volunteers). Interval: 8 weeks."
            }, 
            {
                "arm_group_label": "Prime PanAd3-RSV (IM), boost PanAd3-RSV (IM)", 
                "arm_group_type": "Experimental", 
                "description": "2A. Low dose prime PanAd3-RSV given by intra-muscular injection (IM) - low dose boost PanAd3-RSV given by intra-muscular injection (IM) (2 volunteers). Interval: 4 weeks.\n2B. High dose prime PanAd3-RSV given by intra-muscular injection (IM) - high dose boost PanAd3-RSV given by intra-muscular injection (IM) (8 volunteers). Interval: 4 weeks."
            }, 
            {
                "arm_group_label": "Prime PanAd3-RSV (IN), boost MVA-RSV (IM)", 
                "arm_group_type": "Experimental", 
                "description": "3A. Low dose prime PanAd3-RSV given intra-nasally (IN) - low dose boost MVA-RSV given by intra-muscular injection (IM) (2 volunteers). Interval: 8 weeks.\n3B. High dose prime PanAd3-RSV given intra-nasally (IN) - high dose boost MVA-RSV given by intra-muscular injection (IM) (8 volunteers). Interval: 8 weeks."
            }, 
            {
                "arm_group_label": "Prime PanAd3-RSV (IN), boost PanAd3-RSV (IM)", 
                "arm_group_type": "Experimental", 
                "description": "4A. Low dose prime PanAd3-RSV given intra-nasally (IN) - low dose boost PanAd3-RSV given by intra-muscular injection (IM) (2 volunteers). Interval: 8 weeks.\n4B. High dose prime PanAd3-RSV given intra-nasally (IN) - high dose boost PanAd3-RSV given by intra-muscular injection (IM) (8 volunteers). Interval: 8 weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "In this study we are testing a new vaccine against Respiratory Syncytial Virus (RSV).\n\n      This virus can cause respiratory infections such as bronchiolitis and pneumonia. It affects\n      all ages, but especially infants, adults with a suppressed immune system, and the elderly.\n      RSV only infects humans and occurs in epidemics each winter. It is the single most common\n      cause of severe respiratory illness in children.\n\n      There is no effective anti-viral medication to treat RSV infections. There is a monoclonal\n      antibody, which can be given to 'at-risk' children given by injection on a monthly basis\n      during winter to provide short term protection against infection, but it is only partially\n      effective and prohibitively expensive. Currently, there is no licensed vaccine to prevent\n      RSV infection and there remains a real need to develop a vaccine as a cost-effective method\n      to save lives and reduce the cost of disease caused by RSV."
        }, 
        "brief_title": "RSV001 - A New Vaccine to Prevent Severe Viral Chest Infections.", 
        "completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Respiratory Syncytial Virus Infections", 
        "condition_browse": {
            "mesh_term": [
                "Respiratory Syncytial Virus Infections", 
                "Virus Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "We are testing two new RSV vaccines, given in different combinations and by different routes\n      of administration. Each vaccine uses the same RSV proteins to stimulate immune responses.\n      These proteins are the F (Fusion), N (Nucleocapsid) and M2-1 (Matrix) proteins. The F\n      protein sits on the surface of the virus and is needed to infect human cells. Antibodies to\n      this protein are an important mechanism to prevent infection. The N and M2-1 proteins are\n      needed for viral replication and are targets of immune recognition.\n\n      The two vaccines in this study contain all three of these proteins. However, they are\n      delivered into the body using different 'vectors', which are harmless carrier viruses. In\n      this study, we have employed two different vectors:a simian adenoviruses (PanAd3)and\n      Modified Vaccinia virus Ankara (MVA).\n\n      We intend to administer these vaccines using a 'prime-boost' strategy, in which one of these\n      vaccines is used to 'prime' the immune system, which is then 'boosted' 4 or 8 weeks later\n      (depending on the groups, by administration of an alternative vaccine or the same vaccine\n      given by a different route."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Willing and able to give informed consent for participation in the study\n\n          -  Aged between 18 and 50 years\n\n          -  In good health as determined by medical history, physical examination and the\n             clinical judgement of the investigators\n\n          -  Willing to use effective contraception\n\n          -  Able to attend the scheduled visits and to comply with all study procedures\n\n          -  Willing to allow his or her General Practitioner and/or Consultant, if appropriate,\n             to be notified of participation in the study\n\n          -  Confirmation from general practitioner (GP) that they are aware of the inclusion and\n             exclusion criteria and are satisfied from their knowledge of the volunteer that they\n             are suitable to enrol\n\n          -  Willing to provide their National Insurance/Passport number for the purpose of TOPS\n             registration\n\n        Exclusion Criteria:\n\n          -  History of significant organ/system disease that could interfere with trial conduct\n             or completion\n\n          -  Have any known or suspected impairment or alteration of immune function\n\n          -  Planning to receive any other vaccine, anaphylaxis reaction to a vaccine in the past\n             or previously having received a recombinant simian or human adenoviral vaccine or\n             recombinant MVA vaccine\n\n          -  Detection of IgA deficiency, anti-HIV antibody, hepatitis B surface antigen, anti-HCV\n             (hepatitis C virus) antibody or any other significant abnormalities on screening\n             investigations at the discretion of an Investigator\n\n          -  Known or suspected drug and/or alcohol misuse\n\n          -  Nasal septal pathology including congenital deformities, previous cauterization,\n             rhinoplasty or nasal surgery of any kind or recurrent epistaxis\n\n          -  Scheduled procedures requiring general anaesthesia during the study\n\n          -  Participation in another research study involving an investigational product in the\n             past 12 weeks, or are planning to do so within the 34 weeks of this study\n\n          -  Inability, in the opinion of the Investigator, to comply with all study requirements\n\n          -  Female participants who are pregnant, lactating or planning pregnancy during the\n             course of the study\n\n          -  Any other significant disease or disorder which, in the opinion of the Investigator,\n             may put the participants at risk because of participation in the study, influence the\n             result of the study or impair the participant's ability to participate in the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01805921", 
            "org_study_id": "RSV001", 
            "secondary_id": "2011-003589-34"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Prime PanAd3-RSV (IN), boost MVA-RSV (IM)", 
                    "Prime PanAd3-RSV (IN), boost PanAd3-RSV (IM)"
                ], 
                "description": "Low dose = 5x10^9 vp; high dose = 5x10^10 vp", 
                "intervention_name": "PanAd3-RSV given intra-nasally", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": [
                    "PanAd3-RSV (IM), MVA-RSV (IM)", 
                    "Prime PanAd3-RSV (IN), boost MVA-RSV (IM)"
                ], 
                "description": "Low dose = 1x10^7 pfu; high dose = 1x10^8 pfu", 
                "intervention_name": "MVA-RSV given by intra-muscular injection", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": [
                    "PanAd3-RSV (IM), MVA-RSV (IM)", 
                    "Prime PanAd3-RSV (IM), boost PanAd3-RSV (IM)", 
                    "Prime PanAd3-RSV (IN), boost PanAd3-RSV (IM)"
                ], 
                "description": "Low dose = 5x10^9 vp; high dose = 5x10^10 vp", 
                "intervention_name": "PanAd3-RSV given by intra-muscular injection", 
                "intervention_type": "Biological"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Respiratory Syncytial Virus", 
            "RSV", 
            "Vaccine"
        ], 
        "lastchanged_date": "August 27, 2013", 
        "link": {
            "description": "More study information will be available from the Oxford Vaccine Group website once recruitment opens", 
            "url": "http://www.ovg.ox.ac.uk/recruiting-studies"
        }, 
        "location": {
            "contact": {
                "email": "christopher.green@paediatrics.ox.ac.uk", 
                "last_name": "Christopher A Green, MRCP(UK)", 
                "phone": "01865 857420"
            }, 
            "contact_backup": {
                "email": "richard.sewell@paediatrics.ox.ac.uk", 
                "last_name": "Richard P Sewell", 
                "phone": "01865 857420"
            }, 
            "facility": {
                "address": {
                    "city": "Oxford", 
                    "country": "United Kingdom", 
                    "state": "Oxfordshire", 
                    "zip": "OX3 7LE"
                }, 
                "name": "Centre for Clinical Vaccinology & Tropical Medicine (CCVTM)"
            }, 
            "investigator": {
                "last_name": "Andrew J Pollard, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "4", 
        "official_title": "A Phase I Study to Assess Safety and Immunogenicity of a New Respiratory Syncytial Virus (RSV) Vaccine Based on the RSV Viral Proteins F, N and M2-1 Encoded by Simian Adenovirus (PanAd3-RSV) and Modified Vaccinia Virus Ankara (MVA-RSV)", 
        "overall_contact": {
            "email": "andrew.pollard@paediatrics.ox.ac.uk", 
            "last_name": "Andrew J Pollard, PhD", 
            "phone": "01865 857420"
        }, 
        "overall_contact_backup": {
            "email": "christopher.green@paediatrics.ox.ac.uk", 
            "last_name": "Christopher A Green, MRCP(UK)", 
            "phone": "01865 857420"
        }, 
        "overall_official": {
            "affiliation": "University of Oxford. Department of Paediatrics", 
            "last_name": "Andrew J Pollard, FRCPCH PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
                "United Kingdom: National Health Service", 
                "United Kingdom: Research Ethics Committee"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The recording and assessment of local and systemic adverse events following administration of each vaccine dose;\nFever\nHeadache\nNausea and/or vomiting\nMalaise\nMyalgia\nArthralgia\nInjection site adverse events (for IM administered vaccine); pain or tenderness, induration, redness and swelling\nNasal site adverse events (for IN administered vaccine); pain or tenderness, irritation and discharge\nBlood parameters\nAny unsolicited symptom(s) not listed above", 
            "measure": "Safety", 
            "safety_issue": "Yes", 
            "time_frame": "34 Weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01805921"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Immunological assays to study immune responses to each vaccine, including:\nSerum antibody response to RSV F antigen\nSerum antibody response capable of RSV neutralization\nQuantification of circulating vaccine-induced B-cell secreting antibodies (IgA and IgG) against RSV F antigen\nQuantification of circulating vaccine-induced T-cell responses against RSV antigens F, N and M2-1\nAny further exploratory immunology to detect vaccine related immune responses", 
            "measure": "Immunogenicity", 
            "safety_issue": "No", 
            "time_frame": "34 weeks"
        }, 
        "source": "Okairos", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Okairos", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}