{
    "clinical_study": {
        "@rank": "159755", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Eltrombopag is a drug being tested for treating severe aplastic anemia. It can help\n      improve blood counts in these patients. However, researchers do not know how long the drug\n      can and should be taken for this type of anemia..\n\n      Objectives:\n\n      - To look at whether 6 months of treatment with eltrombopag can improve patient   s blood\n      counts.\n\n      Eligibility:\n\n      - Individuals at least 2 years of age who are taking eltrombopag for severe aplastic anemia.\n\n      Design:\n\n        -  Participants will take eltrombopag by mouth once a day for 6 months.\n\n        -  Blood samples will be collected every 2 weeks for the first 6 months. Bone marrow\n           samples will be collected at 3 and 6 months. These samples will look at the  effects of\n           the study drug on the marrow.\n\n        -  Participants will continue to take the study drug for as long as it is effective and if\n           the side effects are not severe."
        }, 
        "brief_title": "Extended Dosing With Eltrombopag for Severe Aplastic Anemia", 
        "completion_date": {
            "#text": "March 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Severe Aplastic Anemia (SAA)", 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Anemia, Aplastic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Severe aplastic anemia (SAA) is a life-threatening blood disease that can be successfully\n      treated with immunosuppressive drug regimens or allogeneic stem cell transplantation.\n      However, 20-40% of patients are ineligible for transplant due to lack of an appropriate\n      donor, age, or comorbidities. Immunosuppression can be more broadly utilized, but about 1/3\n      of patients do not respond to a single course of horse ATG and cyclosporine and have\n      persistent severe cytopenias.  Among patients who do respond to immunosuppression, responses\n      may be partial, with persistent thrombocytopenia, neutropenia, and/or anemia. About 30% of\n      responding patients either relapse or are dependent on continued cyclosporine\n      administration. Patients with refractory severe cytopenias are at risk of dying from\n      infection or bleeding, and they require regular platelet and/or red blood cell transfusions,\n      which are expensive and inconvenient, Patients with refractory SAA are also at risk for\n      progression to other hematologic disorders, including myelodysplasia and leukemia.\n\n      Thrombopoietin (TPO) was first identified as the principal protein regulating platelet\n      production, and it stimulates the proliferation of megakaryocytes and release of platelets.\n      TPO was later shown to stimulate proliferation of more primitive bone marrow stem and\n      progenitor cells in vitro and in animal models, suggesting it could have an impact of\n      production of red and white blood cells as well as platelets.\n\n      The 2nd generation oral small molecule TPO-agonist eltrombopag (Promacta  ) has been shown\n      to increase platelets in healthy subjects and in thrombocytopenic patients with chronic\n      immune thrombocytopenic purpura (ITP) and hepatitis C virus (HCV)-infection. Eltrombopag has\n      been well-tolerated in clinical trials, and unlike recombinant TPO, it does not induce\n      autoantibodies.  Eltrombopag received FDA accelerated approval on November 20, 2008 for the\n      treatment of thrombocytopenia in patients with chronic immune (idiopathic) thrombocytopenic\n      purpura who have had an insufficient response to corticosteroids, immunoglobulins, or\n      splenectomy. In November 2012, FDA approval was received for hepatitis C associated\n      thrombocytopenia.\n\n      We conducted a pilot dose finding study in patients with severe aplastic anemia who had\n      refractory thrombocytopenia following standard immunosuppressive therapy. Patients began at\n      a dose of 50 mg/day and escalated every two weeks to a maximum dose of 150 mg/day.  We\n      reported that 11 of 25 patients (44%) achieved hematological response in at least one\n      lineage following 12 weeks of dose-escalating eltrombopag therapy, with minimal toxicity.\n      Responding patients as assessed at 12 weeks were invited to continue on drug in an extension\n      phase. With a median follow-up of 27 months on drug, 7 eventually became tri-lineage\n      responders. Nine became transfusion-independent for platelets (median increase in platelet\n      count 34,000/micro l), six had improved hemoglobin levels (median increase of 3.8g/dL),\n      including three previously dependent on red cell transfusions achieving\n      transfusion-independence, and eight exhibiting increased neutrophil counts (median increase\n      590 cells/mico L). Serial bone marrow biopsies demonstrated normalization of tri-lineage\n      hematopoiesis in responders, without increased fibrosis.\n\n      In the previous study, response assessment occurred at 12 weeks, and patients not fulfilling\n      response criteria at that time had the drug discontinued. Several patients began to have\n      detectable changes in transfusion requirements or blood counts by 12 weeks, but did not\n      fulfill response criteria by that time point and therefore had to discontinue eltrombopag.\n      Other patients who barely met response criteria at 12 weeks showed very marked further\n      improvements in blood counts in all lineages during the extension phase, in some cases not\n      reaching maximal responses until one year after initiating eltrombopag. We hypothesize that\n      a larger fraction of patients may respond if eltrombopag is continued for longer than 12\n      weeks.\n\n      We, therefore propose a follow-up Phase 2 study giving eltrombopag treatment for 24 weeks\n      prior to definitive response assessment, and initiating study medication at a fixed dose of\n      150 mg/day (75 mg /day for individuals of East Asian ethnicity), given lack of toxicity at\n      that dose in the prior study, and no evidence for response in any patient during dose\n      escalation prior to reaching this dose. Responses will be assessed in all three lineages.\n      Subjects with platelet, red cell, and/or neutrophil responses at 24 weeks may continue study\n      medication (extended access) until they meet off study criteria.\n\n      The primary objective is to assess the efficacy of 6 months of eltrombopag administration in\n      improving bone marrow function in SAA patients with persistent severe cytopenias refractory\n      to treatment with immunosuppressive treatment.\n\n      Secondary objectives include assessment of relapse or clonal evolution, pre-treatment\n      characteristics predicting response, and the impact of treatment and treatment response on\n      quality of life."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n          -  Previous diagnosis of refractory severe aplastic anemia and following at least one\n             treatment course of immunosuppression with a regimen consisting of either\n             antithymocyte globulin, alemtuzumab or cyclophosphamide.\n\n          -  One or more of the following three clinically-significant cytopenias: platelet count\n             less than or equal to 30,000/micro L or platelet-transfusion-dependence (requiring at\n             least 4 platelet transfusions in the 8 weeks prior to study entry); neutrophil count\n             less than 500/micro L; hemoglobin less than 9.0 g/dL or red cell\n             transfusion-dependence (requiring at least 4 units of PRBCs in the eight weeks prior\n             to study entry)\n\n          -  Age greater than or equal to 2 years old\n\n          -  Weight >  12 kg\n\n        EXCLUSION CRITERIA:\n\n          -  Infection not adequately responding to appropriate therapy\n\n          -  Evidence of a clonal disorder on cytogenetics performed within 12 weeks of study\n             entry.\n\n          -  Creatinine >  2.5 mg/dl\n\n          -  Direct Bilirubin >  2.0 mg/dl\n\n          -  SGOT or SGPT > 5 times the upper limit of normal\n\n          -  Hypersensitivity to eltrombopag or its components< TAB>\n\n          -  Female subjects who are nursing or pregnant or are unwilling to take oral\n             contraceptives or refrain from pregnancy if of childbearing potential\n\n          -  Unable to understand the investigational nature of the study or give informed consent\n\n          -  Moribund status or concurrent hepatic, renal, cardiac, neurologic, pulmonary,\n             infectious, or metabolic disease of such severity that it would preclude the patient\n              s ability to tolerate protocol therapy, or that death within 7-10 days is likely\n\n          -  Treatment with ATG, cyclophophamide or alemtuzamab within 6 months of study entry."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01891994", 
            "org_study_id": "130133", 
            "secondary_id": "13-H-0133"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Eltrombopag (promacta)", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Cytokine", 
            "Hematopoiesis", 
            "Autoimmunity", 
            "Thrombocytopenia", 
            "Neutropenia"
        ], 
        "lastchanged_date": "April 24, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-H-0133.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Extended Dosing With Eltrombopag in Refractory Severe Aplastic Anemia", 
        "overall_contact": {
            "email": "broderk@mail.nih.gov", 
            "last_name": "Kinneret S Broder", 
            "phone": "(301) 402-2837"
        }, 
        "overall_contact_backup": {
            "email": "dunbarc@nhlbi.nih.gov", 
            "last_name": "Cynthia E Dunbar, M.D.", 
            "phone": "(301) 402-1363"
        }, 
        "overall_official": {
            "affiliation": "National Heart, Lung, and Blood Institute (NHLBI)", 
            "last_name": "Cynthia E Dunbar, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "The proportion of drug responders as defined by changes in the platelet count and/or platelet transfusion requirements, hemoglobin levels, number of red blood cell transfusions, or neutrophil counts as measured by IWG criteria.", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "reference": [
            {
                "PMID": "16778145", 
                "citation": "Young NS, Calado RT, Scheinberg P. Current concepts in the pathophysiology and treatment of aplastic anemia. Blood. 2006 Oct 15;108(8):2509-19. Epub 2006 Jun 15. Review."
            }, 
            {
                "PMID": "15276395", 
                "citation": "Risitano AM, Maciejewski JP, Green S, Plasilova M, Zeng W, Young NS. In-vivo dominant immune responses in aplastic anaemia: molecular tracking of putatively pathogenetic T-cell clones by TCR beta-CDR3 sequencing. Lancet. 2004 Jul 24-30;364(9431):355-64."
            }, 
            {
                "PMID": "16012128", 
                "citation": "Chen J. Animal models for acquired bone marrow failure syndromes. Clin Med Res. 2005 May;3(2):102-8. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01891994"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Hematological response at 3 & amp;  12 months and yearly thereafter; (b) relapse (c) clonal evolution to PNH, clonal chromosomal population in bone marrow, myelodysplasia by morphology, or acute leukemia; (d) survival & amp;  (e) health-...", 
            "safety_issue": "Yes", 
            "time_frame": "Indefinite"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}