{
    "clinical_study": {
        "@rank": "24945", 
        "arm_group": {
            "arm_group_label": "ACE-536", 
            "arm_group_type": "Experimental", 
            "description": "Subjects assigned to 1 of 7 possible dosing groups."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the effects of ACE-536 on anemia in patients with\n      low or intermediate-1 risk MDS."
        }, 
        "brief_title": "Study of ACE-536 for the Treatment of Anemia in Patients With Myelodysplastic Syndromes (MDS)", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Anemia", 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "Myelodysplastic Syndromes", 
                "Preleukemia"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Key Inclusion Criteria:\n\n          1. Documented diagnosis of idiopathic/de novo MDS or non-proliferative chronic\n             myelomonocytic leukemia (CMML), according to WHO criteria, that meets International\n             Prognostic Scoring System (IPSS) classification of low or intermediate-1 risk disease\n             as determined by microscopic and standard cytogenetic analyses of the bone marrow and\n             peripheral complete blood count (CBC) obtained during screening.\n\n          2. Anemia defined as:\n\n               1. Mean hemoglobin concentration < 10.0 g/dL of 2 measurements (one performed\n                  within one day prior to Cycle 1 Day 1 and the other performed 7-28 days prior to\n                  Cycle 1 Day 1, not influenced by RBC transfusion within 7 days of measurement)\n                  for non-transfusion dependent patients (defined as having received < 4 units of\n                  RBCs within 8 weeks prior to Cycle 1 Day 1), OR\n\n               2. Transfusion dependent, defined as having received ≥ 4 units of RBCs within 8\n                  weeks prior to Cycle 1 Day 1.\n\n             of RBCs for hemoglobin ≤ 9.0 g/dL within 8 weeks prior to Cycle 1 Day 1.\n\n          3. Serum erythropoietin level > 500 U/L, OR, if ≤ 500 U/L, patient is non-responsive to,\n             refractory to, or intolerant of erythropoiesis-stimulating agents (ESAs), or ESAs are\n             contraindicated or unavailable.\n\n          4. No alternative treatment options, per applicable MDS guidelines, are available and/or\n             appropriate for the patient, at the discretion of the investigator.\n\n          5. ECOG performance status of 0, 1, or 2 (if related to anemia).\n\n          6. Adequate renal (creatinine ≤ 2 x upper limit of normal [ULN]) and hepatic (total\n             bilirubin < 2 x ULN and AST and ALT < 3 x ULN) function.\n\n          7. Adequate transferrin saturation (≥ 15%), ferritin (≥ 50 µg/L), folate (≥ 4.5 nmol/L\n             [≥ 2.0 µg/L]) and vitamin B12 (≥ 148 pmol/L [≥ 200 pg/mL]) during screening\n             (supplementation and retest during screening is acceptable).\n\n          8. Females of child bearing potential (defined as sexually mature women who have not\n             undergone hysterectomy or bilateral oophorectomy, or are not naturally postmenopausal\n             ≥ 24 consecutive months) must have negative urine or blood pregnancy test prior to\n             enrollment and use adequate birth control methods (abstinence, oral contraceptives,\n             barrier method with spermicide, or surgical sterilization) during study\n             participation. Males must agree to use a latex condom during any sexual contact with\n             females of child-bearing potential while participating in the study and for 12 weeks\n             following the last dose of ACE 536, even if he has undergone a successful vasectomy.\n             Patients must be counseled concerning measures to be used to prevent pregnancy and\n             potential toxicities prior to the first dose of ACE-536.\n\n          9. Patients are able to adhere to the study visit schedule, understand and comply with\n             all protocol requirements.\n\n         10. Patients understand and are able to provide written informed consent.\n\n        Key Exclusion Criteria:\n\n          1. Prior treatment with azacitidine or decitabine.\n\n          2. Treatment within 28 days prior to Cycle 1 Day 1 with:\n\n             i) Erythropoiesis stimulating agent (ESA), ii) Granulocyte colony-stimulating factor\n             (G-CSF) and granulocyte-     macrophage colony stimulating factor (GM-CSF), iii)\n             Lenalidomide.\n\n          3. Iron chelation therapy if initiated within 56 days prior to Cycle 1 Day 1.\n\n          4. Treatment with another investigational drug or device, or approved therapy for\n             investigational use ≤ 28 days prior to Cycle 1 Day 1, or if the half-life of the\n             previous product is known, within 5 times the half-life prior to Cycle 1 Day 1,\n             whichever is longer.\n\n          5. Major surgery within 28 days prior to Cycle 1 Day 1.  Patients must have completely\n             recovered from any previous surgery prior to Cycle 1 Day 1.\n\n          6. Platelet count < 30 x 109/L.\n\n          7. Any active infection requiring parenteral antibiotic therapy within 28 days prior to\n             Cycle 1 Day 1 or oral antibiotics within 14 days of Cycle 1 Day 1.\n\n          8. History of stroke, deep venous thrombosis (DVT) or arterial embolism within 6 months\n             prior to Cycle 1 Day 1.\n\n          9. Known positive for human immunodeficiency virus (HIV), active infectious hepatitis B\n             (HBV) or active infectious hepatitis C (HCV).\n\n         10. Any malignancy other than MDS which has not been in remission and/or has required\n             systemic therapy including radiation, chemotherapy, hormonal therapy or surgery,\n             within the last year prior to Cycle 1 Day 1.\n\n         11. Uncontrolled hypertension, defined as systolic blood pressure (BP) ≥ 150 mm Hg or\n             diastolic BP ≥ 100 mm Hg.\n\n         12. Pregnant or lactating females.\n\n         13. History of severe allergic or anaphylactic reactions or hypersensitivity to\n             recombinant proteins or excipients in the investigational drug.\n\n         14. Any other condition not specifically noted above which, in the judgment of the\n             investigator, would preclude the patient from participating in the study.\n\n         15. Transfusion event within 7 days prior to Cycle 1 Day 1.\n\n         16. Prior treatment with sotatercept (ACE-011) or ACE-536."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 10, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01749514", 
            "org_study_id": "A536-03"
        }, 
        "intervention": {
            "arm_group_label": "ACE-536", 
            "description": "Subjects receive ACE-536 administered subcutaneously (SC) every 3 weeks for up to 5 cycles.", 
            "intervention_name": "ACE-536", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Myelodysplastic Syndrome", 
        "lastchanged_date": "December 26, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Dresden", 
                    "country": "Germany"
                }, 
                "name": "Acceleron Investigative Site"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 2, Open Label, Ascending Dose Study of ACE-536 for the Treatment of Anemia in Patients With Low or Intermediate-1 Risk Myelodysplastic Syndromes (MDS)", 
        "overall_contact": {
            "email": "clinicaltrials536@acceleronpharma.com", 
            "last_name": "Clinical Trials Manager"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Germany: Paul-Ehrlich-Institute", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "mHI-E defined as a hemoglobin increase of ≥ 1.5 g/dL from baseline for ≥ 14 days (in the absence of red blood cell [RBC] transfusions) in non-transfusion dependent patients, or, a reduction of either ≥ 4 units or ≥ 50% of units of RBCs transfused compared to pre treatment in transfusion dependent patients.", 
            "measure": "Proportion of patients who have a modified erythroid response (mHI-E).", 
            "safety_issue": "No", 
            "time_frame": "Assessed at approximately 28 weeks from patient screening."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01749514"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Number of patients with adverse events.", 
                "safety_issue": "Yes", 
                "time_frame": "From treatment initiation to End-of-Study visit (approximately 28 weeks later)."
            }, 
            {
                "measure": "Rates of erythroid, neutrophil and platelet (HI-E, HI-N and HI-P) responses.", 
                "safety_issue": "No", 
                "time_frame": "Measured during any 8 week period on study, up tp 28 weeks from patient screening, compared with the 8-week period prior to study day 1."
            }, 
            {
                "measure": "Time to mHI-E  response.", 
                "safety_issue": "No", 
                "time_frame": "Measured over the course of study, up to approximately 24 weeks from initiation of dosing on study day 1."
            }, 
            {
                "measure": "Frequency of RBC transfusions in transfusion-dependent patients.", 
                "safety_issue": "No", 
                "time_frame": "Approximately 28 weeks from patient screening."
            }, 
            {
                "measure": "ACE-536 pharmacokinetics (e.g., serum half-life, peak serum concentration, time to peak concentration, etc.).", 
                "safety_issue": "No", 
                "time_frame": "Measured at multiple time points over the course of treatment, from study day 1 to approximately 24 weeks."
            }
        ], 
        "source": "Acceleron Pharma, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Acceleron Pharma, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}