{
    "clinical_study": {
        "@rank": "146468", 
        "arm_group": {
            "arm_group_label": "Parietal peritoneum", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "To evaluate the safety and outcome of the parietal peritoneum for venous reconstruction HPB\n      surgery. Although the parietal peritoneum had already been used and published for the\n      reconstruction of the vena cava, however this one was never described or described in HPB\n      surgery"
        }, 
        "brief_title": "The Parietal Peritoneum as a Substitute Graft for Venous Reconstruction in HPB Surgery", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Safety", 
            "Availability", 
            "Venous Patency", 
            "Oncological Benefits", 
            "Morbidity"
        ], 
        "detailed_description": {
            "textblock": "Improvements in surgical techniques, perioperative management and effective chemotherapy\n      regimens, have increased the resectability of malignant hepatobiliary and pancreatic tumors\n      when associated with vascular invasion. Therefore,  simultaneous vascular resection is\n      increasingly required to obtain an adequate resection margin and improve patient definite\n      survival. Although most vascular resection associated with pancreatectomy can be\n      reconstructed by simple venorraphy or end-to-end anastomosis,  a segmental or lateral\n      vacular graft (VG) can be necessary in 8-12 % of cases. Vascular reconstruction can be\n      planned preoperatively if the vascular invasion is evident and an appropriate VG can be\n      prepared. Differents sources of VG are available including autogenous veins ,  synthetic\n      such as polytetrafluoroethylene (PTFE) , cryopreserved and veins from the resected liver.\n      However  the decision to perform vascular resection may be made during dissection due to\n      vascular invasion or injury and even occasionnally taken while the mesentericoportal vein\n      (MPV) or vena cava (VC) are occluded. In this emergency situation, an urgent and easily\n      available graft is necessary to prevent prolonged ischemia. The difficulty of  anticipating\n      the need for these vascular resections during HPB surgery, has lead certain authors\n      including those in our group to use either the veins from the resected liver, the umbilical\n      vein or the parietal peritoneum (PP) for vena cava reconstruction. The aim of our study is\n      to evaluate the safety and outcome of the parietal peritoneum  as a substitute patch for\n      venous reconstruction during HPB surgery in emergency and elective situations."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All patients admitted to HPB unit and schudeled for major liver or pancreatic\n             resections with suspected venous invasion. Venous invasion is suspected on CT scan\n             (vein narrowing or disappearance of the fat plane between the vein and the tumor)\n             performed within 1 month of surgical resection. Informed consent will be obtained and\n             the parietal peritoneum will be used as a substitute graft for\n             resection-reconstruction in these patients if intra-operative exploration confirmed\n             this venous invasion\n\n        Exclusion Criteria:\n\n          -  Patients who refuse to participate and patients with suspected peritoneal\n             carcinomatosis or if intra-operative exploration confirmed the presence of peritoneal\n             carcinomatosis"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 20, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02121886", 
            "org_study_id": "Departement of HPB surgery", 
            "secondary_id": "Departement of HPB surgery"
        }, 
        "intervention": {
            "arm_group_label": "Parietal peritoneum", 
            "intervention_name": "venous reconstruction with the parietal peritoneum", 
            "intervention_type": "Procedure", 
            "other_name": [
                "Liver resection", 
                "Pancreatic resection", 
                "Venous resection", 
                "Reconstruction", 
                "Parietal peritoneum"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 23, 2014", 
        "location": {
            "contact": {
                "email": "safi.dokmak@bjn.aphp.fr", 
                "last_name": "Safi Dokmak, MD", 
                "phone": "0033140875797"
            }, 
            "facility": {
                "address": {
                    "city": "Clichy", 
                    "country": "France", 
                    "state": "Hauts de seine", 
                    "zip": "92110"
                }, 
                "name": "Departement HPB surgery, Beaujon Hospital"
            }, 
            "investigator": {
                "last_name": "Safi Dokmak, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "official_title": "To Evaluate the Safety and Outcome of the Parietal Peritoneum as a Substitute Graft for Venous Reconstruction in Hepatobiliary and Pancreatic Surgery", 
        "other_outcome": {
            "description": "We will study on histology the rate of R0 resection (margins tumor free) in order to see if this technique allow us to resect largely the tumor with the benefit to increase the rate of R0 resection on the vein and surrounding structures", 
            "measure": "Oncological benefit and rate or R0 venous resection", 
            "safety_issue": "Yes", 
            "time_frame": "up to 1 month"
        }, 
        "overall_contact": {
            "email": "safi.dokmak@bjn.aphp.fr", 
            "last_name": "Safi Dokmak, MD", 
            "phone": "0033140875797"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome of this study will be the safety and venous patency. Safety means \"to see if the parietal peritoneum is rigid and there is no tearing of bleeding in the reconstructed area, related to venous pressure\", this safety will be assessed clinically (exteriorized bleeding from the reconstructed zone and on CT scan to search for local hematoma). Patency will be assessed by regular CT scan performed on postoperative day 8,30,90 and 120. On CT scan, this evaluation will include the degree on venous stenosis (0%, <25%, 25%-75%, >75%, thrombosis) compared to non reconstructed vein, the presence of thrombosis with collateral venous circulation or venous enlargement in the reconstructed area", 
            "measure": "Safety and venous patency", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 4 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02121886"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Beaujon Hospital", 
            "investigator_full_name": "Safi Dokmak", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The venous latency will be assessed at 6 months of the surgical resection and the assessment with be done by CT scan in order to study the degree of venous stenosis, the presence or not of thrombosis or collateral venous circulation and venous enlargement.", 
            "measure": "Long-term venous Patency", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 6 months"
        }, 
        "source": "Beaujon Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Beaujon Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2010", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}