{
    "clinical_study": {
        "@rank": "156361", 
        "arm_group": [
            {
                "arm_group_label": "Arm A", 
                "arm_group_type": "Active Comparator", 
                "description": "Arm A:  Epirubicin 90 mg/m2 day 1 IV and Cyclophosphamide 600 mg/m2 day 1 IV q 3 weeks for 4 cycles, then surgery, then Docetaxel 75 mg/m2 IV day 1 plus Capecitabine 1000 mg/m2/dose po bid x 14 days q 3 weeks for 4 cycles, then radiation therapy as indicated. Post surgical chemotherapy must be initiated within 35 days after completion of definitive surgical treatment"
            }, 
            {
                "arm_group_label": "Arm B", 
                "arm_group_type": "Active Comparator", 
                "description": "Arm B:  Docetaxel 75 mg/m2 IV day 1 plus Capecitabine 1000 mg/m2/dose po bid x 14 days q 3 weeks for 4 cycles, then surgery, then Epirubicin 90 mg/m2 day 1 IV and Cyclophosphamide 600 mg/m2 day 1 IV q 3 weeks for 4 cycles, then radiation therapy as indicated. Post surgical chemotherapy must be initiated within 35 days after completion of definitive surgical treatment"
            }
        ], 
        "brief_summary": {
            "textblock": "A primary objective of this study is to evaluate the in vivo response of tumor to\n      chemotherapy through gene microarray analysis. Neoadjuvant treatment allows the unique\n      opportunity to observe the in vivo effects of cytotoxic therapy on gene expression in tumor\n      tissue. The investigators plan to evaluate several different questions by comparing gene\n      profiles in different phases of treatment in this study.  These are outlined below.\n\n      Hypotheses\n\n        1. Chemotherapy enriches for tumor cell populations that have enhanced resistance and\n           survival mechanisms.  These mechanisms will in part be identifiable through changes in\n           gene expression profiles pre vs. post treatment.\n\n        2. Use of two distinct chemotherapy selection pressures, for example a DNA-damaging\n           regimen (epirubicin and cyclophosphamide) or a mitotic spindle/metabolic targeted\n           regimen (docetaxel and capecitabine), will allow for the identification of a smaller\n           set of genes associated to resistance and survival mechanisms of broad importance.\n\n        3. Genes associated with enrichment for resistance and survival mechanisms will not be\n           present in large amounts pretreatment in tumors destined for complete pathologic\n           response."
        }, 
        "brief_title": "Phase II Trial for Large ER-Negative Breast Cancers", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Malignant Neoplasm of Female Breast", 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "The clinical outcomes of breast cancer treatment are remarkably similar regardless of the\n      regimen used, even though the individual drugs may differ substantially in mechanisms of\n      action.  We are interested in identifying a set of genes that may be associated with breast\n      cancer cell survival following selection by chemotherapy.  We intend to use two different\n      selection pressures (different chemotherapy regimens with different mechanisms of action) in\n      order to focus on those genes that are regulated similarly in response to either regimen.\n\n      Neoadjuvant chemotherapy is in common use for locally advanced breast cancers.  Although it\n      does not yet appear to impart a survival advantage, it does enhance the likelihood of breast\n      conserving surgery and also provides important prognostic information.  Taxotere appears to\n      add significantly to pathologic complete responses when added to doxorubicin and\n      cyclophosphamide alone.  The combination of capecitabine and docetaxel was superior to\n      docetaxel alone in metastatic disease.  Many investigators are interested in incorporating\n      this regimen for the treatment of earlier stages of breast cancer."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Written informed consent\n\n          -  The diagnosis of breast cancer can be made by fine-needle aspiration (FNA), core, or\n             tru-cut biopsy. Biopsy must demonstrate invasive adenocarcinoma.\n\n          -  Patients must have a life expectancy of at least 1 year, excluding their diagnosis of\n             cancer.\n\n          -  Patients must have a mass on clinical or radiological examination of >1 cm and must\n             be confined to either the breast or to the breast and ipsilateral axilla. Multiple\n             masses permitted, provided one of them is >1cm.\n\n          -  Patients may enter prior to ER or Her2 status being known, however if Her2 is\n             positive, then the patient is withdrawn from the treatment phase of the trial.\n\n          -  Patients with palpable mass with distant metastasis and/or palpable supraclavicular\n             lymphadenopathy allowed if definitive local treatment is judged to be necessary.\n\n          -  Patients may have inflammatory breast cancer.\n\n          -  At time of entry, patients must have had the following:\n\n          -  history and physical exam\n\n          -  blood tests\n\n          -  chest imaging within the last 3 months (chest x-ray, CT scan, PET/CT)\n\n          -  bilateral mammogram\n\n          -  Ultrasound of tumor with placement of clip to localize tumor should it respond\n             completely to chemotherapy is recommended\n\n          -  Bone scan and MRI of the breast as clinically indicated.\n\n          -  Patients with clinically palpable lymph nodes are recommended to have a FNA biopsy to\n             document the lymph node status. Patients may undergo a sentinel node biopsy procedure\n             prior to preoperative chemotherapy.\n\n          -  At time of entry\n\n          -  White blood cell count (WBC) > 3,000\n\n          -  platelet count > 100,000\n\n          -  bilirubin, serum glutamate oxaloacetate transaminase (SGOT) or serum glutamate\n             oxaloacetate transaminase (SGPT), alkaline phosphatase, and serum creatinine must all\n             be < 1.2 x upper limit of normal (ULN)\n\n          -  calculated creatinine clearance [Cockcroft-Gault] > 50 ml/min. normalized to a 1.73\n             m2 body surface area (BSA).  Patients with benign hyperbilirubinemia are also\n             excluded.\n\n          -  Patients with bone pain are eligible for inclusion if bone scan and/or\n             roentgenological exam fail to disclose metastatic disease, or if metastatic disease\n             is found, definitive local treatment is to be performed.\n\n          -  Patients with non-breast malignancies are eligible if they have not received prior\n             chemotherapy, or extensive radiation therapy, and are free from disease for at least\n             two years. Patients with squamous or basal carcinoma of the skin that has been\n             effectively treated, carcinoma in situ of the cervix that has been treated by surgery\n             only are eligible.  Patients with prior or simultaneous lobular or ductal carcinoma\n             in situ of the ipsilateral or contralateral breast are also eligible.  Patients with\n             bilateral breast cancer for which at least one of the breast cancers meet the\n             eligibility requirements are also eligible.\n\n          -  Has a negative serum or urine pregnancy test within 7 days prior to initiation of\n             chemotherapy (female patients of childbearing potential).\n\n        Exclusion Criteria:\n\n          -  Patients with Her2 positive breast cancer\n\n          -  Pregnancy or breast feeding at the time of proposed randomization. Women of\n             childbearing potential with either a positive or no pregnancy test at baseline. Woman\n             of childbearing potential not using a reliable and appropriate contraceptive method.\n             (Postmenopausal woman must have been amenorrheic for at least 12 months to be\n             considered of non-childbearing potential).  Patients will agree to continue\n             contraception for 30 days from the date of the last study drug administration.\n\n          -  Participation in any investigational drug study within 4 weeks preceding the start of\n             study treatment.\n\n          -  Prior unanticipated severe reaction to fluoropyrimidine therapy, or known sensitivity\n             to 5-fluorouracil.\n\n          -  Prior therapy for this breast cancer.\n\n          -  Prior chemotherapy for a different breast cancer.  Patients who have received prior\n             anthracycline therapy for any malignancy are not eligible.\n\n          -  Nonmalignant systemic disease (cardiovascular, renal, hepatic, etc.) that would\n             preclude the patient from being subjected to any of the treatment options or surgery\n             or would prevent prolonged follow-up.\n\n          -  Active cardiac disease that would preclude the use of epirubicin. This includes:\n\n          -  Any documented myocardial infarction or unstable angina;\n\n          -  Any history of documented congestive heart failure;\n\n          -  Valvular disease with documented cardiac function compromise;\n\n          -  Patients with cardiomegaly on chest X-ray, or ventricular hypertrophy on EKG, unless\n             they demonstrate adequate left ventricular ejection fraction (LVEF) > 45% by MUltiple\n             Gated Acquisition  (MUGA) or echocardiogram.\n\n          -  Patients with a cardiac arrhythmia are eligible, provided the arrhythmia is not\n             associated with concomitant heart failure or cardiac dysfunction.\n\n          -  History of uncontrolled seizures, central nervous system disorders or psychiatric\n             disability judged by the investigator to be clinically significant, precluding\n             informed consent, or interfering with compliance of oral drug intake.\n\n          -  Lack of physical integrity of the upper gastrointestinal tract or malabsorption\n             syndrome.\n\n          -  Known, existing uncontrolled coagulopathy\n\n          -  Unwillingness to give written informed consent.\n\n          -  Unwillingness to participate or inability to comply with the protocol for the\n             duration of the study."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "61", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01869192", 
            "org_study_id": "02-0824.cc"
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm A", 
                "description": "Epirubicin 90 mg/m2 d1 q3w", 
                "intervention_name": "Epirubicin", 
                "intervention_type": "Drug", 
                "other_name": "Ellence, Pharmorubicin PFS, Pharmorubicin RDF"
            }, 
            {
                "arm_group_label": "Arm A", 
                "description": "Cyclophosphamide 600 mg/m2 d1 q3w", 
                "intervention_name": "Cyclophosphamide", 
                "intervention_type": "Drug", 
                "other_name": "Cytoxan, Neosar, Cytoxan Lyophilized"
            }, 
            {
                "arm_group_label": "Arm B", 
                "description": "Docetaxel 75 mg/m2 d1 q3w", 
                "intervention_name": "Docetaxel", 
                "intervention_type": "Drug", 
                "other_name": "Docefrez, Taxotere"
            }, 
            {
                "arm_group_label": "Arm B", 
                "description": "Capecitabine 1000 mg/m2/dose bid x 14d q3w", 
                "intervention_name": "Capecitabine", 
                "intervention_type": "Drug", 
                "other_name": "Xeloda"
            }, 
            {
                "arm_group_label": [
                    "Arm A", 
                    "Arm B"
                ], 
                "description": "Standard dosing, fields depending on clinical findings", 
                "intervention_name": "Radiation Therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Fluorouracil", 
                "Docetaxel", 
                "Capecitabine", 
                "Epirubicin"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Malignant", 
            "Neoplasm", 
            "Cancer", 
            "Female", 
            "Breast", 
            "Stage II", 
            "Stage III"
        ], 
        "lastchanged_date": "March 25, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Aurora", 
                    "country": "United States", 
                    "state": "Colorado", 
                    "zip": "80045"
                }, 
                "name": "University of Colorado Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Differential Gene Regulation During Neoadjuvant Therapy Trial of Epirubicin/Cyclophosphamide (EC) vs Docetaxel/Capecitabine (DX) Regimens in Patients With Large ER-positive and ER-negative Breast Cancers: A Randomized Phase II Trial.", 
        "overall_official": {
            "affiliation": "University of Colorado, Denver", 
            "last_name": "Anthony Elias, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To examine the effect of a DNA-damaging regimen vs. a mitotic spindle/metabolic targeted regimen on expression of gene patterns in a complementary DNA chip array using laser capture microdissected malignant epithelium as the source of  messenger ribonucleic acid before and after therapy.", 
            "measure": "DNA-damaging regimen vs. a mitotic spindle", 
            "safety_issue": "No", 
            "time_frame": "Up to 8 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01869192"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To describe the clinical response rate as measured by physical exam and MRI if indicated", 
                "measure": "Clinical response rate", 
                "safety_issue": "No", 
                "time_frame": "Up to 8 months"
            }, 
            {
                "description": "To describe the time to progression, event-free, and overall survival in all patients.", 
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "After 9 months on study"
            }, 
            {
                "description": "To describe the ratio of breast conserving therapy to mastectomy with epirubicin/cyclophosphamide (EC) or docetaxel/capecitabine (DX) in the subset of patients who were deemed not amenable for breast conserving therapy at presentation", 
                "measure": "Ratio of breast conserving", 
                "safety_issue": "No", 
                "time_frame": "Up to 9 months"
            }, 
            {
                "description": "Pathological response (gross residual, microscopic only, PCR) in both primary and nodes", 
                "measure": "Pathological response", 
                "safety_issue": "No", 
                "time_frame": "Up to 8 months"
            }
        ], 
        "source": "University of Colorado, Denver", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Colorado, Denver", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2003", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}