{
    "clinical_study": {
        "@rank": "34969", 
        "arm_group": [
            {
                "arm_group_label": "Montelukast 10 mg/Loratadine 10 mg", 
                "arm_group_type": "Experimental", 
                "description": "Montelukast 10 mg/loratadine 10 mg once daily."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Matching placebo tablet once daily."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to assess the safety and tolerability of montelukast 10\n      mg/loratadine 10 mg  versus placebo in Mexican participants with allergic rhinitis."
        }, 
        "brief_title": "A Study to Evaluate the Safety of Combination Montelukast/Loratadine in Mexican Patients With Allergic Rhinitis (MK-0476A-484)", 
        "completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "condition": "Allergic Rhinitis", 
        "condition_browse": {
            "mesh_term": "Rhinitis"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Not pregnant or breastfeeding and does not plan to become pregnant during the study\n             and the 14-day follow-up period\n\n          -  Female participants of reproductive potential agree to remain abstinent or use one\n             acceptable method of birth control at least 14 days prior to signing the informed\n             consent until 14 days following the last visit\n\n          -  History for at least 2 years of seasonal allergic rhinitis symptoms that are known to\n             flare during the local allergy season or a clinical history of at least 2 years of\n             perennial allergic rhinitis symptoms that persist year round\n\n          -  For participants with seasonal allergic rhinitis: a positive skin-prick test (wheal\n             >= 3 mm greater than saline control) to one of the allergens active during the local\n             allergy season or a positive radioallergosorbent test (RAST [defined as a score >=\n             Class III])\n\n          -  For participants with perennial allergic rhinitis: a positive skin test (wheal >=3 mm\n             greater than saline control) to one of the relevant perennial allergens or a positive\n             RAST (defined as a score >= Class III)\n\n          -  Nonsmoker and has been a nonsmoker for at least 1 year prior to study Visit 1 with a\n             smoking history of no more than 10 pack-years (1 pack [20 cigarettes] per day for 10\n             years)\n\n          -  Must be in good and stable physical health and mental health\n\n        Exclusion Criteria:\n\n          -  Hospitalization or hospitalization within 4 weeks of the first scheduled study visit\n\n          -  Pregnancy or within <= 8 weeks postpartum or is breast feeding\n\n          -  Any major surgical procedure within 4 weeks of the first scheduled study vist\n\n          -  Current or recent past abuser of alcohol or illicit drugs\n\n          -  Prior participation in a clinical trial of montelukast or loratadine within the 4\n             weeks prior to the first scheduled study visit\n\n          -  Requires treatment other than inhaled short-acting β-agonist for asthma (e.g.,\n             inhaled or oral corticosteroid, theophylline, nedocromil, cromolyn, oral or\n             longacting inhaled β-agonist, leukotriene receptor antagonist, leukotriene synthesis\n             inhibitor) and/or uses more than 8 puffs per day of inhaled short-acting β-agonist\n\n          -  Presence of an upper respiratory tract infection (URI), sinusitis, infectious\n             rhinitis (with symptoms such as sore throat, fever, thick purulent rhinorrhea),\n             ocular infection, or history of any of these within 4 weeks prior to the first\n             scheduled study visit or any time between study Visits 1 and 2\n\n          -  Other than asthma, any active, acute, or chronic pulmonary disorder which is\n             documented by history or physical examination\n\n          -  Rhinitis medicamentosa, or non-allergic rhinitis\n\n          -  Recent history (within 3 months prior to the first scheduled study visit) of a\n             clinically significant psychiatric disorder\n\n          -  History of an anaphylactic reaction to or is otherwise hypersensitive to montelukast,\n             loratadine, or one of their components\n\n          -  History or current evidence of any general medical condition, concomitant therapy,\n             lab abnormality or other circumstance that might confound the results of the study or\n             interfere with the patient's participation for the full duration of the study\n\n          -  History of illness that would require treatment with an excluded medication, could be\n             immediately life threatening (ventricular arrhythmia, diabetes mellitus that is not\n             well controlled), would pose restriction on participation or successful completion of\n             the study, or would pose additional risk to the patient by administering the study\n             drug\n\n          -  History of malignancy ≤5 years prior to signing informed consent, except for\n             adequately treated basal cell or squamous cell skin cancer or in situ cervical cancer"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "69", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 3, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01673620", 
            "org_study_id": "0476A-484"
        }, 
        "intervention": [
            {
                "arm_group_label": "Montelukast 10 mg/Loratadine 10 mg", 
                "description": "Montelukast 10 mg/loratadine 10 mg combination tablet administered orally once daily.", 
                "intervention_name": "Montelukast 10 mg/Loratadine 10 mg", 
                "intervention_type": "Drug", 
                "other_name": "MK-0476A"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Matching placebo tablets administered orally once daily.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Loratadine", 
                "Montelukast"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "November 6, 2012", 
        "number_of_arms": "2", 
        "official_title": "A Multicenter, Double-Blind, Randomized, Placebo-Controlled Study to Evaluate the Safety of Combination Montelukast/Loratadine (MK-0476A) in Mexican Patients With Allergic Rhinitis", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Mexico: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "September 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "Number of Participants Experiencing at Least One Adverse Event (AE)", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 2 Weeks"
            }, 
            {
                "measure": "Number of Participants Discontinuing Study Treatment Due to AEs", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 2 Weeks"
            }
        ], 
        "removed_countries": {
            "country": "Mexico"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01673620"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Merck Sharp & Dohme Corp.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Merck Sharp & Dohme Corp.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Caregiver), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}