{
    "clinical_study": {
        "@rank": "102523", 
        "arm_group": [
            {
                "arm_group_label": "lesions in colon"
            }, 
            {
                "arm_group_label": "lesions in extra-colon"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the study is to investigate acute non-mechanical lower digestive tract\n      disorders should distinguish whether colonic lesions or not in critically ill patients"
        }, 
        "brief_title": "Acute Non-mechanical Lower Digestive Tract Disorders Should Distinguish Whether Colonic Lesions or Not in Critically Ill Patients", 
        "completion_date": {
            "#text": "January 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Critical Care Patient; Lower Digestive Tract Disorder;", 
            "Colon Lesions;"
        ], 
        "detailed_description": {
            "textblock": "The study was approved by the ethics committee of Jinling hospital and the medical school of\n      nanjing university. This prospective study was performed at a surgical intensive care unit\n      (SICU), which contain 39 beds, of general surgical departement of Jinling hospital,\n      affiliated hospital of medical school of nanjing university. Written informed consents were\n      obtained from the patients or their next of kin.\n\n      Critical patients aging from 18 to 80 years old diagnosed with acute lower gastrointestinal\n      dysfunction were recrutied to the study. The two following criterias should met for the\n      diagnosis of acute lower gastrointestinal dysfunction: 1. enteral nutrition intolerance not\n      due to upper gastriointestinal obstruction; 2. Colonic distension: colonic diameter >6 cm or\n      ileocecus diameter >9 cm under the view of computed tomography or abdomial X ray. Enteral\n      nutrition intolerance was defined as enteral feeding < 50% caculated needs or no feeding for\n      three days.\n\n      Patients with following conditions were excluded: mechanical intestinal obstruction\n      (including tomor, stercoral obstruction etc); gastrointestinal hemorrhage within 72 hours;\n      history of inflammatory bowel disease (ulcerative colitis or crohn's disease) or radiation\n      enteritis; pregnancy; having the contradiction of proserine administration.\n\n      Data on demagraphy, diagnosis, treatment as well as APACHE Ⅱ and SOFA score within 24 hs of\n      admission were recorded. The included patients were examined by contrast-enhanced abdominal\n      CT, and were devided into two groups, colon oriented group and non-colon oriented group,\n      independently by 2 professionals combining the history and CT results. Non-colon oriented\n      group should met one of the two following crieria: 1. with a history of nerves damage which\n      affect colon movement (colon(-innervating) nerves damage) (such as pevic or retroperitoneal\n      operation, spine injury, cerebral lesion), and non- or mild edema of colonic wall presented\n      on abdominal CT; 2. without a history of colon(-innervating) nerves damage, whereas no\n      obvious change can be seen on CT scan. The others were clarified as colon-oriented group\n      (namely, with a history of colon(-innervating) nerves damage, moderate or more severe edema;\n      without a history of colon(-innervating) nerves damage, whereas mild or sever edema\n      presented ).\n\n      All the patients diagnosed with acute lower gastrointestinal dysfunction were treated\n      according to the protocol depicted in figure 1.\n\n      Conservative treatment: firstly, hydro-electrolyte and thyroid function were assessed, and\n      corrected if abnormal. Maintain the blood glucose at the normal level. Patients proning to\n      be diagnosed with sepsis were adminstered antibiotics empirically, and adjusted to more\n      targeted antibiotics according to the ensuing result of blood culture and drug sensitive\n      test. Patients were subject to fasting, gastrointestinal decompression via stomach and anal\n      tube. Gastric residual volume (GRV) was assessed per diem. Pharmaceuticals impacting bowel\n      movement were suspended as far as possible, such as opiate, anticholinergic drugs, and\n      calcium channel blockers (CCB). Intravenous administration of proserine was considered if\n      cecum diameter > 10 cm after the treatement described above and show no signs of\n      ameliaration in 24 h.\n\n      Colonoscopic decompression: colonoscopic decompression was applied when obvious cecum\n      distension existed (diameter > 10) more than 3 days, and no signs of improvement gained\n      after 24-48 hs of conservative treatment or contradiction of proserine existed. Colonoscopic\n      decompression was performed by 2 experienced endoscopic physicians at the bedside or in the\n      endoscope room.\n\n      Surgical intervention: surgery was indicated when colonic diatension lasted more than 6\n      days, or obvious cecal distention (diameter > 10 cm) continued after 48-72 hs of\n      conservative management and colonoscopic decompression ???or with contradiction of\n      colonoscopy. ileostomy was performed under epidural or local anesthesia by a team of\n      experienced surgeons. If the patients had colonic necrosis or perforation, ileostomy was\n      superseded by colectomy under general anesthesia.\n\n      In the SICU, bladder pressure was measured everaday to reflect intraabdominal pressure. And\n      patients received CT examination at day 1, day 3, day 5 and every eusing week, other than\n      additional illness-required CT. The measurement of colonic or cecum diameter, and assessment\n      of intestional eddema, ischemia and perforation were performed by two trained fellows to\n      record the recovery time. Criteria for colonic recovery were as follows: 1.enteral nutrition\n      reached or surpass 50% of targeted needs more than 3 days; 2. Restoration of normal\n      aerofluxus and defecation; 3. Significant improvent of colonic distension or colonic wall\n      was shown on abdominal CT (colonic diameter < 6 cm or cecum diameter < 9 cm).\n\n      Recurrence was defined as, patients rediagnosed with acute lower gastrointestional\n      dysfunction within 72 hrs of recovery after a certain treatment(s)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Critical patients aging from 18 to 80 years old diagnosed with acute lower\n             gastrointestinal dysfunction\n\n          2. enteral nutrition intolerance not due to upper gastriointestinal obstruction\n\n          3. Colonic distension: colonic diameter >6 cm or ileocecus diameter >9 cm under the view\n             of computed tomography or abdomial X ray. Enteral nutrition intolerance was defined\n             as enteral feeding < 50% caculated needs or no feeding for three days -\n\n        Exclusion Criteria:\n\n        mechanical intestinal obstruction (including tomor, stercoral obstruction etc);\n        gastrointestinal hemorrhage within 72 hours; history of inflammatory bowel disease\n        (ulcerative colitis or crohn's disease) or radiation enteritis; pregnancy; having the\n        contradiction of proserine administration. -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "The study was approved by the ethics committee of Jinling hospital and the medical school\n        of nanjing university. This prospective study was performed at a surgical intensive care\n        unit (SICU), which contain 39 beds, of general surgical departement of Jinling hospital,\n        affiliated hospital of medical school of nanjing university. Written informed consents\n        were obtained from the patients or their next of kin. Critical patients aging from 18 to\n        80 years old diagnosed with acute lower gastrointestinal dysfunction were recrutied to the\n        study."
            }
        }, 
        "enrollment": {
            "#text": "69", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01919060", 
            "org_study_id": "2007NLY099"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "August 7, 2013", 
        "number_of_groups": "2", 
        "other_outcome": {
            "measure": "colonic diameter", 
            "safety_issue": "No", 
            "time_frame": "7day"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "China: National Natural Science Foundation", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "All cause mortality", 
            "safety_issue": "No", 
            "time_frame": "28"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01919060"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Nanjing PLA General Hospital", 
            "investigator_full_name": "Gao Tao", 
            "investigator_title": "Nanjing university", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Organ failure or dysfunction", 
            "safety_issue": "No", 
            "time_frame": "28day"
        }, 
        "source": "Nanjing PLA General Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Nanjing PLA General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2007", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2007"
    }
}