{
    "clinical_study": {
        "@rank": "146481", 
        "acronym": "ENDZONE", 
        "arm_group": [
            {
                "arm_group_label": "Clean Air - O3", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Day #1: Two-hour exposure to clean, filtered air with intermittent exercise. Day #2: Two-hour exposure to 300ppb ozone (beginning approximately 22 hours after completion of the Day #1 exposure) with intermittent exercise.\nDay #3: Follow-up (no exposure)"
            }, 
            {
                "arm_group_label": "NO2-O3", 
                "arm_group_type": "Experimental", 
                "description": "Day #1: Two-hour exposure to 500ppb nitrogen dioxide with intermittent exercise.\nDay #2: Two-hour exposure to 300ppb ozone (beginning approximately 22 hours after completion of the Day #1 exposure) with intermittent exercise.\nDay #3: Follow-up (no exposure)"
            }, 
            {
                "arm_group_label": "Clean Air - NO2", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Day #1: Two-hour exposure to clean, filtered air with intermittent exercise. Day #2: Two-hour exposure to 500ppb nitrogen dioxide (beginning approximately 22 hours after completion of the Day #1 exposure) with intermittent exercise.\nDay #3: Follow-up (no exposure)"
            }, 
            {
                "arm_group_label": "O3 - NO2", 
                "arm_group_type": "Experimental", 
                "description": "Day #1: Two-hour exposure to 300ppb ozone with intermittent exercise. Day #2: Two-hour exposure to 500ppb nitrogen dioxide (beginning approximately 22 hours after completion of the Day #1 exposure) with intermittent exercise.\nDay #3: Follow-up (no exposure)"
            }
        ], 
        "brief_summary": {
            "textblock": "The U.S. Environmental Protection Agency has traditionally examined the effects of single\n      pollutant exposure on human health outcomes; however, to provide a better assessment of\n      pollutant exposure-associated effect on human health the Agency is moving toward a\n      multi-pollutant approach.  Ozone (O3) and nitrogen dioxide (NO2) are national ambient air\n      quality standards (NAAQS) criteria pollutants that are major constituents of ambient air\n      pollution.  This study will address the Agency's goals by investigating the cardiopulmonary\n      health effects of sequential exposure to O3 and NO2 in healthy adult human volunteers.  The\n      findings of this study will provide data that will inform risk assessment models for O3 and\n      NO2 exposures.  Additionally, the findings will provide insight into how the human health\n      effects of multi-pollutant exposures differ from those of single pollutant exposures."
        }, 
        "brief_title": "Effects of Sequential Exposure to Nitrogen Dioxide and Ozone in Healthy Adult Human Volunteers.", 
        "condition": "Respiratory Depression", 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Respiratory Insufficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "Despite improvements in air quality over the past several decades, over 100 million people\n      in the U.S. still live in counties that do not meet the National Ambient Air Quality\n      Standards (NAAQS) for one or more pollutants. During the course of daily living individuals\n      are exposed to multiple pollutants from various sources of both natural and anthropogenic\n      origin. It has become increasingly clear that air pollutant exposure is a risk factor for\n      exacerbation and perhaps even progression of pulmonary and cardiovascular disease. The\n      majority of controlled human exposure studies have examined individual pollutants; however,\n      real-world exposures occur in the context of a complex mixture of pollutants. Different\n      pollutants reach peak levels at different times during the day, which raises the concern\n      that exposure to one pollutant may sensitize an individual so that their response to a\n      subsequent exposure may be enhanced. Thus the sequence of exposure to these agents may\n      affect their relative health effects and result in certain exposure scenarios being more\n      deleterious than others.\n\n      To define multi-pollutant exposures that are relevant to real world scenarios we consulted\n      experts in the EPA Office of Air and Radiation (OAR), who advised us to study the effects of\n      sequential exposure to NO2 and O3, two ubiquitous NAAQS criteria pollutants. Ambient diurnal\n      profiles of these two pollutants indicate that levels of NO2 often peak in the evening and\n      morning hours, which are followed by peak ambient O3 concentrations during mid-day. Using\n      this information we designed the study described here to determine whether sequential\n      exposure to NO2 and O3, or O3 and NO2, will result in greater pulmonary and cardiovascular\n      effects than exposure to either pollutant alone. Ozone is a major component of photochemical\n      smog and is one of the most thoroughly studied gaseous pollutants. Controlled human exposure\n      studies have been critical in demonstrating that it can cause airway inflammation, including\n      increases in neutrophil infiltration into the lung and the production of pro-inflammatory\n      mediators, and ultimately decrements in lung function. More recent studies have shown that\n      ozone can also increase vascular inflammation, as well as alter autonomic nervous system\n      control of heart rate. Nitrogen dioxide is an oxidant that is produced by natural and\n      anthropogenic processes. The majority of man-made NO2 results from large-scale\n      combustion-related processes, such as automobile emissions and the generation of\n      electricity. Although traffic-related exposures account for the majority of NO2 emissions.\n      Emissions from natural gas cooking appliances and kerosene-fueled space heaters with\n      inadequate ventilation can serve as a significant source of human exposure to NO2 indoors.\n      Previous studies have shown that NO2 concentrations can reach 600ppb in the area surrounding\n      an operating gas stove, and peak levels may exceed 2000ppb. Controlled human exposure\n      studies have indicated that exposure to NO2 alone (ranging from 110-2000ppb) results in\n      little to no observable decrement in lung function; however, NO2 exposure has been\n      associated with increases in airway hyper-responsiveness, susceptibility to pulmonary\n      infection, and increased pulmonary inflammation. More recently, exposure to 500ppb NO2 has\n      been associated with changes in cardiac electrophysiology. Recent epidemiological data\n      indicate that exposure to NO2 from vehicle emissions were associated with both respiratory\n      and cardiovascular-related mortality. Previous studies have shown that sequential exposure\n      to NO2 and O3 (at concentrations similar to those proposed in this study) results in greater\n      lung function decrements and increased non-specific airway responsiveness compared to O3\n      exposure preceded by clean air exposure in young women. Additional studies have demonstrated\n      that sequential exposure to ozone, separated by 24 hours, resulted in greater lung function\n      decrements, assessed as forced expiratory volume in the first second of exhalation (FEV1),\n      following the second exposure than was observed after the first. Ozone exposure has also\n      been shown to have a priming effect for subsequent exposure to sulfur dioxide (SO2) in\n      adolescent asthmatics and allergen-induced responses of perennially allergic asthmatics.\n      Additionally, ongoing research at the EPA Human Studies Facility has demonstrated that\n      sequential exposure of humans to diesel exhaust and ozone can result in greater lung\n      function decrement than exposure to either pollutant alone. Given the complex nature of\n      pollutant exposure, we are interested in determining if exposure to one pollutant can\n      sensitize a person so that subsequent exposure to a second pollutant would cause a more\n      pronounced response than would be expected based on exposure to just the second pollutant\n      alone. Thus, in this study we will examine two exposure scenarios involving sequential\n      exposures of NO2 and O3. The first involves determining whether an initial exposure to NO2\n      will \"prime\" an individual to a subsequent O3 exposure. The second involves determining\n      whether an initial exposure to O3, at a concentration that results in small cardiopulmonary\n      changes that resolve within 24 hours, will augment a subsequent exposure to NO2. Generally\n      speaking, exposure to NO2 alone is not associated with robust changes in metrics of\n      cardiopulmonary function; however, we believe that it can modify, and be modified by, ozone\n      exposure. Specifically, this study will test two general hypotheses. First, we hypothesize\n      that pre-exposure to a relatively low concentration of NO2 will \"sensitize\" individuals to a\n      subsequent O3 exposure and lead to greater changes in cardiopulmonary function compared to\n      O3 exposure preceded by clean air exposure. Second, we hypothesize that pre-exposure to O3,\n      at a concentration that has been previously associated with small changes in cardiopulmonary\n      function, will prime individuals to have a greater response to NO2 compared to pre-exposure\n      to clean air. The information obtained during the course of this study will enable the EPA\n      to better evaluate the risks associated with sequential multi-pollutant exposure and\n      potentially provide advice on activities to mitigate the effects."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Healthy men and women between 18 and 45 years of age.\n\n          2. Physical conditioning allowing intermittent, moderate exercise for two hours.\n\n          3. Ability to complete the exposure exercise regimen without reaching 80% of predicted\n             maximal heart rate.\n\n          4. Normal baseline 12-lead baseline EKG or if not normal the EKG must be approved by a\n             study cardiologist.\n\n          5. Normal lung function\n\n               1. Forced vital capacity (FVC) >75% of that predicted for gender, ethnicity, age,\n                  and height (according to National Health and Nutrition Examination Survey\n                  [NHANESIII] guidelines).\n\n               2. Forced expiratory volume in one second (FEV1) > 75% of that predicted for\n                  gender, ethnicity, age, and height (according to NHANESIII guidelines).\n\n               3. FEV1/FVC ration >75% of predicted values (according to NHANESIII guidelines).\n\n          6. Oxygen saturation >96% on room air.\n\n        Exclusion Criteria:\n\n          1. Individuals with a history of acute or chronic cardiovascular disease, chronic\n             respiratory disease, diabetes, rheumatologic disease, or immunodeficiency state.\n\n          2. Individuals with a Framingham risk score (Hard Coronary Heard Disease [HCHD] 10-year\n             risk) ≥10.\n\n          3. Individuals with asthma or a history of asthma.\n\n          4. Individuals who are allergic to chemical vapors or gases.\n\n          5. Females who are pregnant, attempting to become pregnant, or breastfeeding.\n\n          6. Individuals that are unwilling or unable to stop taking vitamin C or E, or\n             medications that may impact the results of ozone challenge such at least two weeks\n             prior to the study and for the duration of the study. Medications not specifically\n             mentioned here may be reviewed by the investigators prior to an individual's\n             inclusion in the study.\n\n          7. Individuals who have smoked tobacco during the last five years or those with a\n             history of >5 pack years.\n\n          8. Individuals living with a smoker who smokes inside the house.\n\n          9. Individuals with a body mass index (BMI) >35 or <18. Body mass index is calculated by\n             dividing the weight in kilograms by the square of the height in meters.\n\n         10. Individuals with occupational exposures to high levels of vapors, dust, gases, or\n             fumes on an on-going basis.\n\n         11. Individuals with uncontrolled hypertension (≥150 systolic or ≥90 diastolic).\n\n         12. Individuals that do not understand or speak English.\n\n         13. Individuals that are unable to perform the exercise required for the study.\n\n         14. Individuals that are taking beta blocker medications.\n\n         15. Individuals with a history of skin allergies to adhesives used in securing EKG\n             electrodes.\n\n         16. Individuals with unspecified diseases, conditions, or medications that might\n             influence the responses to the exposures, as judged by the medical staff.\n\n         17. Individuals that are unwilling or unable to stop taking over-the-counter pain\n             medications such as aspirin, ibuprofen (Advil, Motrin), naproxen (Aleve), or other\n             non-steroidal anti-inflammatory (\"NSAID\") medications for 48 hours prior to the\n             exposures and post-exposure visits.\n\n         18. Individuals that are taking systemic steroids or beta-blocker medications.\n\n         19. Individuals with a hemoglobin A1c (HbA1c) level > 6.4%.\n\n        Temporary Exclusion Criteria\n\n          1. Individuals with active seasonal allergies during the time of participation in the\n             study.\n\n          2. Individuals suffering from acute respiratory illness within four weeks prior to any\n             of the study exposure series.\n\n          3. Individuals that have been exposed to smoke and fumes within 24 hours of any study\n             visit.\n\n          4. Individuals that have consumed alcohol within 24 hours of any study visit.\n\n          5. Individuals that have engaged in strenuous exercise within 24 hours of any study\n             visit.\n\n          6. Individuals that have been exposed to ozone-based home air purifiers within 24 hours\n             of any study visit.\n\n          7. Individuals that have been exposed to unvented household combustion sources (gas\n             stoves, lit fireplaces, oil/kerosene heaters) within 48 hours of any study visit."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02133586", 
            "org_study_id": "ENDZONE"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Clean Air - O3", 
                    "NO2-O3", 
                    "O3 - NO2"
                ], 
                "description": "Exposure to 300ppb ozone with intermittent exercise as either the first exposure in a two-exposure series or as the second exposure approximately 22 hours after the first exposure (either clean air or nitrogen dioxide) in a two-exposure series.", 
                "intervention_name": "Ozone", 
                "intervention_type": "Other", 
                "other_name": [
                    "Trioxygen", 
                    "CAS #10028-15-6"
                ]
            }, 
            {
                "arm_group_label": [
                    "NO2-O3", 
                    "Clean Air - NO2", 
                    "O3 - NO2"
                ], 
                "description": "Exposure to 500ppb nitrogen dioxide with intermittent exercise as either the first exposure in a two-exposure series or as the second exposure approximately 22 hours after the first exposure (either clean air or ozone) in a two-exposure series.", 
                "intervention_name": "Nitrogen dioxide", 
                "intervention_type": "Other", 
                "other_name": [
                    "Nitrogen peroxide", 
                    "CAS 310102-44-0"
                ]
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Air pollution", 
            "Ozone", 
            "Nitrogen dioxide", 
            "Lung function", 
            "Cytokines"
        ], 
        "lastchanged_date": "May 6, 2014", 
        "link": {
            "description": "Study Recruitment Website", 
            "url": "https://www.epastudies.org/content/SelectedStudies.aspx#ENDZONE"
        }, 
        "location": {
            "contact": {
                "email": "mccullough.shaun@epa.gov", 
                "last_name": "Shaun McCullough, M.S., Ph.D.", 
                "phone": "919-843-8031"
            }, 
            "facility": {
                "address": {
                    "city": "Chapel Hill", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27514"
                }, 
                "name": "E.P.A. Human Studies Facility"
            }, 
            "investigator": {
                "last_name": "Shaun McCullough, M.S., Ph.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "Effects of Sequential Exposure to Nitrogen Dioxide and Ozone in Healthy Adult Human Volunteers.", 
        "other_outcome": {
            "measure": "Plasma cytokine levels", 
            "safety_issue": "No", 
            "time_frame": "Pre-exposure (\"baseline\"), immediately post-exposure, and 24 hours post-exposure"
        }, 
        "overall_contact": {
            "email": "smallwood-hurdle.bridget@epa.gov", 
            "last_name": "Bridget Smallwood-Hurdle, MSPH", 
            "phone": "919-966-0610"
        }, 
        "overall_contact_backup": {
            "email": "ratliffe.patrice@epa.gov", 
            "last_name": "Patrice Ratliffe", 
            "phone": "919-966-0607"
        }, 
        "overall_official": {
            "affiliation": "U.S. Environmental Protection Agency", 
            "last_name": "Shaun McCullough, M.S., Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Measurements are taken pre-exposure (\"baseline\" measurement), immediately post-exposure, and 24 hours post-exposure.  Changes in forced vital capacity (FVC) and forced expiratory volume in one second (FEV1) will be assessed as indicators of change in pulmonary function.", 
            "measure": "Pulmonary Function", 
            "safety_issue": "No", 
            "time_frame": "Pre-exposure (\"baseline\"), immediately post-exposure, and 24 hours post-exposure"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02133586"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Environmental Protection Agency (EPA)", 
            "investigator_full_name": "Shaun D. McCullough", 
            "investigator_title": "Research Biologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Heart Rate Variability", 
            "safety_issue": "No", 
            "time_frame": "Pre-exposure (\"baseline\"), immediately post-exposure, and 24 hours post-exposure"
        }, 
        "source": "Environmental Protection Agency (EPA)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Environmental Protection Agency (EPA)", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Single Blind (Subject), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}