{
    "clinical_study": {
        "@rank": "70546", 
        "acronym": "PAIN", 
        "arm_group": {
            "arm_group_label": "buprenorphine/naloxone combination", 
            "arm_group_type": "Experimental", 
            "description": "Buprenorphine/naloxone (Bup/Nx; Suboxone sublingual tablets, Reckitt Benckiser) will be administered sublingually at daily doses of 2/0.5, 8/2 mg, and 16/4 mg, which are within the recommended dose range for treating both pain and opioid abuse.  The total daily dose will be divided and administered on a QID dosing regimen (0.5/0.125, 2/0.5, and 4/1 mg QID at 0830, 1230, 1730, 2130).  Each participant will be tested with all three doses in random order for two weeks at each dose (one week of stabilization followed by one week of testing).  Following completion of the 7-week inpatient phase, participants will be followed at the Substance Use Research Center (SURC) and maintained on 16/4 mg Bup/Nx."
        }, 
        "brief_summary": {
            "textblock": "In this study, we will assess opioid self-administration in a laboratory setting in persons\n      with pain who have a history of opioid abuse. Participants diagnosed with mild to moderate\n      pain will be admitted to hospital for 7 weeks and transitioned from their baseline\n      prescription opioid to a standing daily dose of Suboxone (buprenorphine/naloxone\n      combination). During this maintenance period, participants will have the opportunity in a\n      laboratory setting to self-administer oxycodone; subjective responses as well as analgesic,\n      physiological and performance effects will be measured. In the second phase of this study,\n      the same patients who participated in the inpatient phase will be followed on an outpatient\n      basis while maintained on Suboxone for 12 weeks.  .  The hypotheses of this study are that\n      (1) higher progressive ratio break-point values for oxycodone, higher subjective ratings of\n      euphoria, and less pain relief will predict early relapse to opioid abuse; (2) the abuse\n      liability measures will be more strongly correlated with relapse than the pain measures; (3)\n      subjective ratings of euphoria will increase and of pain will decrease in an oxycodone\n      dose-dependent manner (i.e. euphoria will increase and pain will decrease as dose\n      increases); and (4) experimentally induced pain will decrease in an oxycodone dose-dependent\n      manner."
        }, 
        "brief_title": "Prescription Opioid Abuse Among Pain Patients: Predictors of Relapse", 
        "completion_date": {
            "#text": "June 2011", 
            "@type": "Actual"
        }, 
        "condition": "Opioid Dependence", 
        "condition_browse": {
            "mesh_term": "Opioid-Related Disorders"
        }, 
        "detailed_description": {
            "textblock": "All participants will be admitted to the GCRU, the SRU, or the CRR and maintained on\n      sublingual Bup/Ntx.  During the first week after admission, participants will be withdrawn\n      from their prior opioid analgesic regimen and will be stabilized on one of three doses of\n      buprenorphine/naloxone (2/0.5, 8/2, or 16/4 mg per day). Participants will be treated for\n      emergent withdrawal symptoms with supplemental supplemental medications (clonidine,\n      clonazepam, compazine, ketorolac tromethamine, hydroxyzine, ranitidine, ondansetron,\n      zolpidem) until withdrawal symptoms have dissipated, based on self-report and observer\n      ratings. Each buprenorphine dose will be administered in equal divided doses according to a\n      QID dosing schedule, and each dose will be maintained for a two-week period (one week of\n      stabilization followed by one week of laboratory testing).  Thus, stabilization will occur\n      during Weeks 1, 3, and 5; testing will occur in Weeks 2, 4, and 6.  Participants may receive\n      an unaccompanied pass of up to 72 hours during Weeks 3 and 5 to attend to family\n      obligations.  Participants will be informed that urine toxicology screens will be conducted\n      upon their return to the hospital, and that testing positive for drugs other than the study\n      medication may result in discharge from the study. The order of administration of these\n      three doses will vary among subjects in a randomized manner. At the completion of laboratory\n      testing in Week 6, participants will be stabilized on 16 mg of buprenorphine.  This final\n      week of stabilization ensures that (1) any acute effects of high-dose oxycodone\n      administration in the laboratory have dissipated and do not affect opioid dependence level;\n      and (2) participants have sufficient opportunity to stabilize on the dose of buprenorphine\n      on which they will be maintained during the outpatient phase.\n\n      Participants whose pain is not adequately relieved by Suboxone (buprenorphine/naloxone) will\n      we removed from the study by the investigators.   A criterion for dropout during the\n      inpatient phase will be: clear decline in functional status, such as sustained worsening of\n      mobility or marked decline in level of activity.  In the event that average daily pain level\n      worsens from baseline by 30% or more (e.g. 6/10 to 9/10), a clinical evaluation will be\n      performed to consider whether the participant should be removed from the protocol, or should\n      be allowed to continue to participate.  The clinical determination will include an\n      assessment of whether pain has improved throughout the inpatient stay as a range of doses\n      are tested.\n\n      During the subsequent outpatient phase medication will be dispensed on a weekly basis and\n      will consist of (1) a standing maintenance dose of 16 mg Suboxone (buprenorphine/naloxone),\n      and (2) doses of Suboxone to be taken on a prn basis for breakthrough pain (prn doses will\n      not exceed 25% of the total daily standing dose). Patients will report to the Substance Use\n      Research Center (SURC) twice per week for 12 weeks for clinical visits."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. DSM-IV criteria for opioid abuse and prescription opioid physical dependence\n\n          2. 18-65 years of age\n\n          3. Stable weight (<10% change in 3 months) and stable physical health\n\n          4. Chronic pain syndrome (e.g., osteoarthritic pain or chronic lower back pain\n             with/without history of surgery) of moderate (4-7) average daily pain of 6+ months\n             duration; opioid medication maintenance for 6+ months\n\n          5. Seeking treatment for chronic pain\n\n          6. Must be expected to achieve a good analgesic effect from buprenorphine\n\n        Exclusion Criteria:\n\n          1. DSM-IV untreated Axis I disorders (e.g. MDD, BAD, psychotic disorders, eating\n             disorders) requiring treatment\n\n          2. Regular consumption of more than 500 mg caffeine daily\n\n          3. Primary pain diagnosis of neuropathic pain, malignant pain, or headache\n\n          4. History of allergy, adverse reaction, or sensitivity to opioids, including\n             buprenorphine\n\n          5. Pregnancy, lactation, or history of having given birth or had abortion or miscarriage\n             within the last six months, or unwillingness to use an effective method of birth\n             control (e.g. condoms, birth control pills, abstinence)\n\n          6. Psychotropic medications which would potentially interfere with study procedures\n\n          7. Inability to read or understand the self-report assessment forms unaided\n\n          8. Use of medications known to interfere with buprenorphine metabolism, such as\n             disulfiram, neuroleptics, azole antifungals (e.g. ketoconazole), macrolide\n             antibiotics (e.g. erythromycin), and HIV protease inhibitors (e.g. ritonavir,\n             indivair, and saquinavir)\n\n          9. Methadone-dependent\n\n         10. Current heroin dependence\n\n         11. Current buprenorphine maintenance\n\n         12. History of failed treatment with buprenorphine maintenance for pain\n\n         13. Acute hepatitis with elevated liver function tests (i.e. AST and ALT > 3 times the\n             upper limit of normal) or impaired renal function (creatinine > 1.2 )\n\n         14. Any medical condition that might interfere with the study or significantly increase\n             the medical risks of study participation\n\n         15. Participant is currently receiving any investigational drug or has used any\n             investigational drug within 30 days of study entry\n\n         16. History of significant cardiovascular disease, such as coronary artery disease or\n             hypertension requiring more than two anti-hypertensive agents\n\n         17. History of insulin-dependent diabetes\n\n         18. Body mass index of <18.5 or > 35.0"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01967641", 
            "org_study_id": "#6269R", 
            "secondary_id": "RO1DA020448-05"
        }, 
        "intervention": {
            "arm_group_label": "buprenorphine/naloxone combination", 
            "description": "Buprenorphine/naloxone (Bup/Nx; Suboxone sublingual tablets, Reckitt Benckiser) will be administered sublingually at daily doses of 2/0.5, 8/2 mg, and 16/4 mg, which are within the recommended dose range for treating both pain and opioid abuse.  The total daily dose will be divided and administered on a QID dosing regimen (0.5/0.125, 2/0.5, and 4/1 mg QID at 0830, 1230, 1730, 2130).  Each participant will be tested with all three doses in random order for two weeks at each dose (one week of stabilization followed by one week of testing).  Following completion of the 7-week inpatient phase, participants will be maintained on 16/4 mg Bup/Nx.", 
            "intervention_name": "buprenorphine/naloxone combination", 
            "intervention_type": "Drug", 
            "other_name": "Suboxone"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Buprenorphine", 
                "Analgesics, Opioid", 
                "Naloxone"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "opioid dependence", 
            "opioid abuse", 
            "suboxone", 
            "prescription pain medications"
        ], 
        "lastchanged_date": "October 18, 2013", 
        "link": {
            "url": "http://starsnyc.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10032"
                }, 
                "name": "SURC"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Prescription Opioid Abuse Among Pain Patients: Predictors of Relapse", 
        "overall_official": {
            "affiliation": "New York State Psychiatric Institute", 
            "last_name": "Maria Sullivan, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Retention was percent retained at study end (Week 19).", 
            "measure": "Retention", 
            "safety_issue": "No", 
            "time_frame": "week 19"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01967641"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Relapse was percent of participants with opioid-negative urine toxicology in last week of study participation.", 
                "measure": "Relapse to opioid use", 
                "safety_issue": "No", 
                "time_frame": "at week 19 or length of study participation"
            }, 
            {
                "description": "The primary pain measures were the McGill Pain Questionnaire and the VAS-Pain.", 
                "measure": "Pain measurement", 
                "safety_issue": "No", 
                "time_frame": "assessed twice weekly during course of 19 weeks or length of participation"
            }
        ], 
        "source": "New York State Psychiatric Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "New York State Psychiatric Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2005", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}