{
    "clinical_study": {
        "@rank": "134572", 
        "acronym": "METRO", 
        "arm_group": {
            "arm_group_label": "metformin /carbohydrate restricted diet", 
            "arm_group_type": "Experimental", 
            "description": "metformin and carbohydrate restricted diet added to platinum based chemotherapy regimen"
        }, 
        "brief_summary": {
            "textblock": "Metformin is thought to activate AMP-activated protein kinase (AMPK), a major sensor of\n      cellular energy levels and a key enzyme limiting cellular growth during times of cellular\n      stress. Once activated, this enzyme restricts anabolic processes such as protein,\n      cholesterol and fatty acid synthesis and inhibits mTOR, a protein kinase responsible for\n      unregulated growth. MTOR is upregulated in a variety of tumors, including NSCLC providing\n      rationale to take advantage of this pathway with metformin."
        }, 
        "brief_title": "Metformin and Carbohydrate Restriction With Platinum Based Chemotherapy in Stage IV NS-NSCLC", 
        "completion_date": {
            "#text": "June 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Non-small Cell Lung Cancer Stage IIIB", 
            "Non-small Cell Lung Cancer Metastatic", 
            "Nonsquamous Nonsmall Cell Neoplasm of Lung"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Lung cancer is the leading cause of cancer related mortality in both men and women. In the\n      U.S. alone, an estimated 160,340 lung cancer related deaths occurred in 2012, accounting for\n      about 28% of all cancer related deaths. Approximately 85% of lung cancer is classified as\n      non-small-cell lung cancer (NSCLC) with roughly two-thirds of these patients presenting with\n      advanced disease.  Histologically, NSCLC can be subdivided into adenocarcinoma, squamous\n      cell, large cell, and non-small cell lung cancer that cannot be further classified. Those\n      tumors that are not squamous (adenocarcinoma, large cell, not classified) are collectively\n      termed as non-squamous, non-small cell lung cancer (NS-NSCLC) and account for roughly 75% of\n      all non small cell cancer cases.\n\n      The most accepted upfront treatment for patients with advanced stage NSCLC has been platinum\n      based chemotherapy. Current standard practice for treatment of stage IV non-squamous NSCLC\n      patients with cytotoxic chemotherapy has evolved over the past decade. In a sentinel study\n      in 2005, Sandler and colleagues demonstrated that the addition of bevacizumab to platinum\n      doublet chemotherapy (carboplatin/paclitaxel) followed by maintenance bevacizumab conferred\n      a survival advantage when compared to platinum doublet chemotherapy alone (12.1 mos vs. 10.\n      mos) in patients with stage IV non squamous, non-small cell lung cancer.  Following this,\n      the largest phase III study ever conducted in stage IV NSCLC randomized more than 1700\n      patients with stage IV lung cancer to either cisplatin/pemetrexed or cisplatin/gemcitabine.\n      This study was the first to reveal an interaction between chemotherapy and\n      histology,demonstrating a survival advantage for the subset of patients with non-squamous\n      cell treated with cisplatin/pemetrexed when compared to those treated with\n      cisplatin/gemcitabine (11.0 vs 10 mos, p<0.05. Building upon this, a recent study evaluating\n      maintenance pemetrexed (continuing treatment after the four cycles of platinum doublet\n      therapy) in non-squamous cell lung cancer demonstrated a significant survival advantage for\n      patients receiving maintenance pemetrexed vs. placebo after four cycles of\n      cisplatin/pemetrexed (13.9 mos vs. 11.0 mos, p<0.05). Based on these studies, a regimen of\n      cisplatin or carboplatin with pemetrexed followed by maintenance single agent pemetrexed has\n      become one of the most accepted frontline treatments for patients with stage IV\n      non-squamous, non small cell carcinoma.\n\n      Recently, there has been a firmer understanding of the relevant signaling pathways critical\n      for lung cancer growth, leading to the development of novel, targeted therapies. The\n      discovery of the EGFR and ALK pathways in lung cancer and the subsequent development of\n      drugs that target these pathways, erlotinib and crizotinib respectively, has yielded\n      unprecedented survival times in stage IV non-squamous, non small cell lung cancer.\n      Unfortunately, only 25 to 30% of patients harbor these mutations, and platinum based\n      chemotherapy remains the cornerstone of treatment for the 60-70% of patients with stage IV\n      disease without identifiable targets. In attempts to improve outcome, a large need remains\n      to develop novel, effective agents to combine with platinum therapy that possess a favorable\n      toxicity profile at a reasonable cost.\n\n      Metformin:\n\n      Metformin, an oral biguanide agent used for the treatment of non-insulin-dependent diabetes\n      mellitus, is now prescribed to more than 120 million people worldwide.  Its glucose lowering\n      effects result from both inhibition of liver gluconeogenesis and increased insulin\n      sensitivity in peripheral tissue. Metformin has limited adverse effects with little or no\n      risk of hypoglycemia in healthy, nondiabetic controls. In addition to its anti-diabetic\n      properties, metformin has demonstrated both chemopreventative and therapeutic effects in\n      both prostate and breast cancer. Jiralersprong et al reported that diabetic patients with\n      breast cancer receiving metformin had a 24% complete pathological response rate to\n      neoadjuvant chemotherapy compared to only 8% of those in the non-metformin group. More\n      recently Joshua et al reported reduced tumor Ki-67 rate as well as significant reductions in\n      fasting glucose, insulin growth factor 1 and BMI (body mass index) in prostate cancer\n      patients receiving neoadjuvant metformin prior to radical prostatectomy. Large\n      epidemiological studies consistently have shown substantially lower incidence of cancer\n      occurrence and death in diabetic patients taking metformin compared to those receiving other\n      therapies.  Most recently, a retrospective study of patients with ovarian cancer found that\n      5-year disease-specific survival was significantly better for diabetic patients who took\n      metformin than for those who did not (67% vs 47%; P = .007). Based on these important\n      observational studies, there are currently several, ongoing prospective studies evaluating\n      metformin in nondiabetic patients with both early stage and late stage breast cancer and\n      prostate cancer, respectively.\n\n      The role of metformin as a preventative and therapeutic agent in lung cancer is beginning to\n      be assessed. A recent epidemiological study from Taiwan demonstrated a 39-45% decreased risk\n      of lung cancer in diabetic patients being treated with antidiabetic drugs including\n      metformin versus those not taking these agents. These studies have triggered preclinical and\n      clinical observational trials that further support metformin's potential as an\n      antineoplastic agent.  In a recent in vitro study, Ashinuma et al. was able to demonstrate\n      inhibited clonogenicity, cell growth and proliferation in four different human lung cancer\n      cell lines exposed to variable concentrations of metformin.  These and other preclinical\n      data have triggered in vivo experiments in mice. Memmott and colleagues showed that oral\n      administration of 1 or 5mg/mL of metformin decreased lung tumor burden by  38% and 53%\n      respectively in A/J mice injected with tobacco carcinogen\n      4-(methylnitrosamino)-1-(3-pyridyl)-1 byutanone (NNK). Importantly, steady state levels of\n      metformin were similar to those achieved in diabetic patients using metformin, suggesting\n      the treatment and prevention of lung cancer could be achieved with standard oral dosing.\n      Finally, two observational studies in humans have reinforced metformin's potential role as a\n      therapeutic agent in lung cancer. In the first, Mezzone et al. showed that diabetic patients\n      with lung cancer previously treated with metformin or thiazolidinediones had a lower\n      incidence of metastatic disease at the time of diagnosis and a reduced risk of death\n      compared to those who did not receive the same treatment. More recently, a retrospective\n      study performed by Tan et al. evaluated the outcomes of three groups of diabetic patients\n      with NSCLC treated with first line chemotherapy and receiving various diabetic drugs.  In\n      this study, patients treated with chemotherapy with metformin had superior outcomes compared\n      to those patients treated with chemotherapy with insulin or with drugs other than metformin\n      (OS, 20 months vs. 13.1 months vs 13.0 months, respectively, p=0.007). The remarkable\n      activity of this agent in both preclinical and clinical lung cancer models as well as its\n      low toxicity and tolerability in non diabetic patients warrants further prospective studies\n      evaluating the therapeutic efficacy with platinum based chemotherapy in NSCLC.\n\n      Metformin's Biological Effects:\n\n      A nascent understanding of metformin's biological effect on malignant cells may provide\n      explanation to the aforementioned preclinical and clinical observations and solidifies the\n      basis for further clinical exploration. Preclinical models suggest a variety of mechanism\n      including inhibition of \"energy sensing\" pathways involved in cellular growth, interference\n      with the IGF1-insulin axis and blockade of VEGF. Metformin is thought to activate\n      AMP-activated protein kinase (AMPK), a major sensor of cellular energy levels and a key\n      enzyme limiting cellular growth during times of cellular stress. Once activated, this enzyme\n      restricts anabolic processes such as protein, cholesterol and fatty acid synthesis and\n      inhibits mTOR, a protein kinase responsible for dysregulated growth. MTOR is upregulated in\n      a variety of tumors, including NSCLC providing rationale to exploit this pathway with\n      metformin. Secondly, metformin reverses hyperinsulinemia leading to down regulation of\n      insulin-like growth factors (IGFs). These factors are associated with malignant and\n      non-malignant tumorogenesis via their aberrant activation of PI3K/Akt pathway, a well known\n      pathway that contributes to tumorigenesis. Finally, metabolic reprogramming from oxidative\n      phosphorylation to aerobic glycolysis, known as the Warburg effect, is a hallmark of cancer\n      cells that constitutes an undisputed advantage in tumor growth. Despite this glycolytic\n      shift, some malignant cells retain the capacity to continue oxidative phosphorylation for\n      energy production which may enhance malignant potential. In vivo models indicate that\n      metformin inhibits mitochondrial complex I thereby suppressing oxidative phosphorylation\n      which may force cells to engage in survival processes like autophagy leading to eventual\n      cell death. In summary, metformin's inhibition of tumor cell growth by disrupting both the\n      MTOR and insulin pathways by AMP kinase activation represents a novel way to treat lung\n      cancer."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Able to provide written consent and is amenable to compliance with protocol schedules\n             and testing\n\n          2. Patient is > 18 years of age\n\n          3. Pathologically proven (either histologic or cytologic) diagnosis of Stage IIIB or IV\n             non-squamous non-small cell lung cancer\n\n          4. No prior, palliative chemotherapy for stage IV lung cancer Patients who have received\n             adjuvant chemotherapy post surgery for curative intent more than 12 months prior to\n             development of stage IV disease are allowed.\n\n          5. Measurable disease as RECIST criteria 1.1 (Response Evaluation Criteria in Solid\n             Tumors, Version 1.1)\n\n          6. CT Scan of the chest/abdomen/pelvis or PET Scan within 30 days of study entry\n\n          7. An MRI of the brain  or Head CT Scan with contrast within 30 days of study entry if\n             clinically indicated\n\n          8. ECOG Performance Status 0-2.\n\n          9. CBC/differential obtained within 2 weeks prior to registration on study, with\n             adequate bone marrow function defined as follows:\n\n               -  Absolute neutrophil count (ANC) >1,500 cells/ul\n\n               -  Platelets > 100,000 cells/ul\n\n               -  Hemoglobin > 9.0 g/dl (Note: The use of transfusion or other intervention to\n                  achieve Hgb > g/dl is acceptable.)\n\n         10. Serum creatinine < 1.5 x ULN\n\n         11. Total bilirubin < 2.0 times the institutional Upper Limit of Normal (ULN)\n\n         12. AST and ALT < 3.0 x the ULN\n\n         13. Women of childbearing potential must have:\n\n               -  A negative serum or urine pregnancy test (sensitivity <= 25IU HCG/L) within 72\n                  hours prior to the start of study drug administration\n\n               -  Persons of reproductive potential must agree to use and utilize an adequate\n                  method of contraception throughout treatment and for at least 90 days after\n                  study drug is stopped prior to study enrollment, women of childbearing potential\n                  must be advised of the importance of avoiding pregnancy during trial\n                  participation and the potential risk factors for an unintentional pregnancy.\n\n         14. Ability to take oral medication\n\n        Exclusion Criteria:\n\n          1. The patient has a diagnosis of squamous cell carcinoma.  Adenosquamous (mixed)\n             histologies are allowed\n\n          2. The patient has a history of  type I or type II diabetes\n\n          3. Weight of less than 80% of (IBW) ideal body weight\n\n          4. Creatinine clearance less than 45 l/min as calculated by the Cockcroft-Gault equation\n\n          5. Known EGFR or ALK mutation in which targeted therapy with erlotinib or crizotinib\n             would be the standard of care.  Those patients whose tissue is not tested or have\n             insufficient material are eligible\n\n          6. The patient is currently taking or has previously taken metformin in the past 6\n             months\n\n          7. The patient has received previous chemotherapy for NSCLC except in instances of\n             adjuvant therapy post surgical resection more than 12 months prior to enrollment\n\n          8. The patient has undergone major surgery within four weeks prior to randomization.\n\n          9. The patient has undergone palliative radiation (chest, brain) to tumor sites within\n             two weeks of randomization (except palliative radiation to the bone which can be\n             within one week\n\n         10. Uncontrolled (untreated) brain metastasis.\n\n         11. Patient who has NCI-CTCAE Version 4 Grade >= 2 diarrhea\n\n         12. That patient has clinically relevant CAD or uncontrolled CHF\n\n         13. The patient has ongoing or active infection (requiring antibiotics) that would limit\n             the administration of chemotherapy including active TB. HIV is allowed in this study\n\n         14. The patient has a history of neurological or psychological disorder that may\n             interfere with the compliance of the protocol\n\n         15. Women who are unwilling or unable to use an acceptable method to avoid pregnancy for\n             the entire study period and for at least 4 weeks after cessation of study drug, or\n             have a positive pregnancy test at baseline, or are pregnant or breastfeeding"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02019979", 
            "org_study_id": "METRO 090-13"
        }, 
        "intervention": [
            {
                "arm_group_label": "metformin /carbohydrate restricted diet", 
                "description": "Addition of metformin 1000 mg po bid to standard of care platinum based chemotherapy", 
                "intervention_name": "metformin", 
                "intervention_type": "Drug", 
                "other_name": "metformin"
            }, 
            {
                "arm_group_label": "metformin /carbohydrate restricted diet", 
                "description": "addition of dietary counseling and metformin 1000 mg po bid to platinum based chemotherapy", 
                "intervention_name": "carbohydrate restricted diet", 
                "intervention_type": "Behavioral", 
                "other_name": "dietary counseling"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Metformin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "non squamous", 
            "non small cell", 
            "lung cancer", 
            "metformin"
        ], 
        "lastchanged_date": "December 23, 2013", 
        "location": [
            {
                "contact": {
                    "email": "belevy@chpnet.org", 
                    "last_name": "Benjamin Levy, M.D.", 
                    "phone": "212-604-6017"
                }, 
                "contact_backup": {
                    "email": "jsealock@chpnet.org", 
                    "last_name": "John Sealock, B.S.", 
                    "phone": "212-367-0139"
                }, 
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10011"
                    }, 
                    "name": "Beth Israel Comprehensive Cancer Center"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10003"
                    }, 
                    "name": "Beth Israel Medical Center"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10019"
                    }, 
                    "name": "St.Luke's-Roosevelt Hospital Center"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "METformin With a caRbOhydrate Restricted Diet in Combination With Platinum Based Chemotherapy in Stage IV Lung Non-squamous Non-small Cell Lung Cancer (NS-NSCLC) - METRO Study", 
        "overall_contact": {
            "email": "belevy@chpnet.org", 
            "last_name": "Benjamin Levy, M.D.", 
            "phone": "212-604-6017"
        }, 
        "overall_contact_backup": {
            "email": "jsealock@chpnet.org", 
            "last_name": "John Sealock, B.S.", 
            "phone": "212-367-0139"
        }, 
        "overall_official": {
            "affiliation": "Beth Israel Medical Center", 
            "last_name": "Benjamin Levy, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Progress Free Survival (PFS) is defined as the time from the date of the first dose of treatment to the earlier of the dates of first disease progression per RECIST 1.1 or death from any cause.", 
            "measure": "Progress Free Survival", 
            "safety_issue": "No", 
            "time_frame": "Time after day 1 cycle 1 to first disease progression for up to 52 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02019979"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Overall survival (OS) is defined as time from date of first dose to date of death from any cause.", 
                "measure": "Overall Survival", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "To evaluate LKBI mutations as a potential bio-marker to predict subjects who will benefit most from metformin in combination with a carbohydrate restricted diet", 
                "measure": "LKBI Mutation", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "source": "Beth Israel Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "St. Luke's-Roosevelt Hospital Center", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Beth Israel Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}