{
    "clinical_study": {
        "@rank": "6684", 
        "acronym": "IRONMAN", 
        "arm_group": {
            "arm_group_label": "Ferumoxytol MRI", 
            "arm_group_type": "Other", 
            "description": "Ferumoxytol injection after focal epileptic seizure followed by iron-sensitive MRI."
        }, 
        "brief_summary": {
            "textblock": "The investigators plan to study inflammation in the brain (neuroinflammation) in human\n      patients with epilepsy using a novel, non-invasive technique that has been proven successful\n      in humans with other neuroinflammatory diseases. This technique uses ferumoxytol, a drug\n      with minimal side effects that is FDA-approved for the treatment of iron deficiency anemia,\n      as the contrast agent in magnetic resonance imaging (MRI). The study will recruit epilepsy\n      patients who are admitted to Dartmouth-Hitchcock Medical Center (DHMC) for\n      video-electroencephalography (video-EEG) monitoring in order to evaluate their candidacy for\n      curative brain surgery. During the hospital stay and after informed consent, the patient\n      will receive a standard-dose intravenous injection of ferumoxytol, and undergo one session\n      of MRI at 24-48 hours after the injection. The patient will also undergo a separate\n      \"baseline\" MRI session (if not already done at DHMC) at admission or at more than four weeks\n      after the injection but before any brain surgery. Brain regions that preferentially uptake\n      ferumoxytol are localized by subtracting the post-injection MRI session from the \"baseline\"\n      MRI session. The investigators will investigate whether these regions overlap with the\n      epileptogenic focus, namely the region that generates epilepsy and is localized by video-EEG\n      and other diagnostic measures. Lastly, for those patient participants who thereafter undergo\n      brain surgery, DHMC neuropathologists will use special stains to detect and quantify\n      neuroinflammation in brain tissue removed, and the results will serve as the reference for\n      the investigators to measure the sensitivity and specificity of ferumoxytol-based MRI in\n      detecting neuroinflammation."
        }, 
        "brief_title": "Imaging Neuroinflammation in Epilepsy With Ferumoxytol MRI", 
        "completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Epilepsy", 
        "condition_browse": {
            "mesh_term": "Epilepsy"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient has a plan of hospital stay at Dartmouth-Hitchcock Medical Center for\n             video-EEG monitoring for standard presurgical evaluation for epilepsy.\n\n          -  Between the ages of 18 and 70 years old.\n\n          -  Patient or patient's legal guardian is able and willing to sign the informed consent\n             prior to the ferumoxytol injection.\n\n          -  Able to undergo routine MRI.\n\n        Exclusion Criteria:\n\n          -  Absence of epileptic seizure event that is detected by video-EEG monitoring and/or by\n             a board-certified epileptologist during the hospital stay\n\n          -  History of central nervous system conditions other than seizure, including but not\n             limited to history of brain surgeries, cerebral vascular accidents, encephalitis or\n             meningitis, or diagnosis of brain tumors, cerebral aneurysms, multiple sclerosis or\n             Alzheimer's disease.\n\n          -  History of medical conditions that may influence iron metabolism, including but not\n             limited to diagnosis of hemochromatosis, hyperbilirubinemia, hepatitis, cirrhosis or\n             liver tumors, physical exam finding of jaundice or hepatomegaly, history of abnormal\n             liver function test (LFT) results, or significant family history of hemochromatosis.\n\n          -  Medical history of adverse reaction to ferumoxytol\n\n          -  Pregnant or breast feeding"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 5, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02084303", 
            "org_study_id": "D14089"
        }, 
        "intervention": {
            "arm_group_label": "Ferumoxytol MRI", 
            "intervention_name": "Ferumoxytol injection after focal epileptic seizure followed by iron-sensitive MRI", 
            "intervention_type": "Other"
        }, 
        "intervention_browse": {
            "mesh_term": "Ferumoxytol"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "March 7, 2014", 
        "location": {
            "contact": {
                "email": "Barbara.C.Jobst@hitchcock.org", 
                "last_name": "Barbara C. Jobst, MD", 
                "phone": "603-650-8309"
            }, 
            "facility": {
                "address": {
                    "city": "Lebanon", 
                    "country": "United States", 
                    "state": "New Hampshire", 
                    "zip": "03756"
                }, 
                "name": "Dartmouth-Hitchcock Medical Center"
            }, 
            "investigator": {
                "last_name": "Barbara C. Jobst, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Imaging Neuroinflammation in Epilepsy With Ferumoxytol MRI", 
        "overall_contact": {
            "email": "Diane.L.Church@hitchcock.org", 
            "last_name": "Diane L Church, PhD", 
            "phone": "603 653 6673"
        }, 
        "overall_official": {
            "affiliation": "Dartmouth-Hitchcock Medical Center", 
            "last_name": "Barbara C Jobst, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Ferumoxytol will be injected within one hour of epileptic event and iron-sensitive MRI will be conducted within 48 hours.", 
            "measure": "Overlap of epileptogenic zone with brain regions that take up ferumoxytol", 
            "safety_issue": "No", 
            "time_frame": "up to 48 hours after epileptic seizure"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02084303"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Brain tissue removed from those patients who undergo curative epilepsy surgery contains the epileptic focus. Histochemical analysis of abnormal areas of this brain tissue will be analyzed for correlation with areas of ferumoxytol uptake.", 
            "measure": "Immunohistochemical evidence of neuroinflammation in brain tissue that has taken up ferumoxytol", 
            "safety_issue": "No", 
            "time_frame": "Two years"
        }, 
        "source": "Dartmouth-Hitchcock Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "American Epilepsy Society", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Dartmouth-Hitchcock Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}