{
    "clinical_study": {
        "@rank": "134560", 
        "acronym": "PREVAIL", 
        "arm_group": [
            {
                "arm_group_label": "Lactoferrin", 
                "arm_group_type": "Experimental", 
                "description": "Patients randomized to the Lactoferrin arm will receive Lactoferrin delivered to the oral cavity as a mouth swab and Lactoferrin down a nasogastric tube; a total of 2 grams administered in 4 divided doses per day."
            }, 
            {
                "arm_group_label": "Placebo (sterile water)", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo (sterile water) will also be delivered down the nasogastric tube; administered in 4 divided doses per day."
            }
        ], 
        "brief_summary": {
            "textblock": "Lactoferrin is a protein that is a component of the immune system. It has many properties\n      that could make it the ideal agent for the prevention of hospital-acquired infections.\n      Lactoferrin has antibacterial properties (is able to kill or stop the growth of disease\n      causing bacteria and fungal organisms), it improves immune function, and can increase the\n      growth of beneficial bacteria in the bowel. Lactoferrin has been approved by Health Canada\n      as a Natural Health product and is sold in health food stores as a supplement. However,\n      given the potential beneficial effects of Lactoferrin, it requires further study as to its\n      effects in acutely and seriously ill patients. One potential use which has not been studied\n      is for the prevention of infections in critically adult ill patients. The aim of this study\n      is to determine the utility of Lactoferrin in this patient population.\n\n      The Lactoferrin that the investigators will be using in this study is extracted from cow's\n      milk, where it naturally occurs. Cow lactoferrin has similar properties as that normally\n      produced in the human body. This study is being conducted to determine how well a solution\n      of Lactoferrin given orally and through a feeding tube helps to prevent infections and\n      inflammation in critically ill patients in addition to usual care and other measures that\n      are known to be partially effective for the prevention of infections."
        }, 
        "brief_title": "Prevention of Nosocomial Infections in Critically Ill Patients With Lactoferrin: The PREVAIL Study", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Critically Ill", 
        "condition_browse": {
            "mesh_term": [
                "Critical Illness", 
                "Cross Infection"
            ]
        }, 
        "detailed_description": {
            "textblock": "Hypothesis/Objectives\n\n      Nosocomial infections are common in critically ill, mechanically ventilated patients and\n      remain a source of morbidity and mortality in this vulnerable patient population. Multiple\n      potential etiologies for the increased susceptibility to nosocomial infections have been\n      posited including instrumentation for monitoring and treatment, alterations of immunological\n      function, replacement of normal gastro-intestinal (GI) flora with pathogens and increased\n      permeability of bowel mucosa. Current preventive measures are only partially effective but\n      the most studied and most efficacious preventive measure for nosocomial infections is\n      selective decontamination of the digestive tract (SDD) with antimicrobial therapy although\n      it is rarely used secondary to concerns over the development of antimicrobial resistance.\n      There is a need to study and utilize novel measures for SDD which maintain the benefits of\n      SDD but minimize the negative consequences of increased antibiotic use driving antimicrobial\n      resistance. Lactoferrin, a molecule which is part of the innate immune system has many\n      properties that would make it the ideal agent for the prevention of nosocomial infections.\n      It maintains GI integrity, has antibacterial properties, improves immune function, and has\n      beneficial effects on the bacterial flora in the GI tract. As a result, the overall\n      hypotheses and objectives of this research program are as follows:\n\n      OVERALL HYPOTHESIS: The administration of oral and nasogastric Lactoferrin to critically ill\n      mechanically ventilated patients will reduce nosocomial infections, reduce antibiotic usage,\n      result in improved outcomes and improve survival.\n\n      HYPOTHESIS for PHASE 2 Study: A Phase 2 randomized controlled trial to determine the\n      effectiveness of Lactoferrin for the prevention of nosocomial infections will demonstrate\n      that the utilization of Lactoferrin results in increased antibiotic free days and is\n      supported by the biomarker and mechanistic data obtained.\n\n      OBJECTIVES:\n\n        1. Objective 1: The primary objective of this Phase 2, multicenter, randomized controlled\n           trial (RCT) is to determine the effect of Lactoferrin on antibiotic free days.  These\n           data will inform a future large scale Phase 3 RCT powered on clinically important\n           outcomes such as mortality.\n\n        2. Objective 2: The second objective will be to assess the feasibility of conducting a\n           future large scale Phase 3 RCT powered on clinically important outcomes.\n\n        3. Objective 3: To obtain information on the effect of Lactoferrin on clinical outcomes\n           including antibiotic utilization, nosocomial infections, length of stay, measures of\n           organ dysfunction and mortality. This study will not be powered for the detection of\n           clinically important differences but will inform power calculations for the definitive\n           Phase 3 trial.\n\n        4. Objective 4: To determine the effect of treatment with Lactoferrin on inflammatory\n           biomarkers, immunological function, gastro-intestinal integrity and tracheal\n           colonization."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Adult patients (>18 years old)\n\n          2. Duration of mechanical ventilation < 48 hours and\n\n          3. Expected duration of mechanically ventilation > 72 hours.\n\n        Exclusion Criteria:\n\n          1. Patients not expected to be in ICU for more than 72 hours from time of randomization\n             (due to imminent death, withdrawal of aggressive care or discharge).\n\n          2. The presence of a contra-indication to enteral feeding.\n\n          3. Lack of access to the oral cavity.\n\n          4. Allergy or sensitivity to Lactoferrin or bovine derived proteins or bovine milk\n\n          5. Immunocompromised patients (post-organ transplantation, Acquired Immunodeficiency\n             Syndrome [AIDS], neutropenia [<1000 absolute neutrophils], corticosteroids [>20\n             mgs/day of prednisone or equivalent for more than 6 months])\n\n          6. Patients with fulminant liver failure or end stage liver disease (Child's Class C)\n\n          7. Life expectancy, due to pre-existing conditions such as cancer, is less than six\n             months.\n\n          8. Women who are pregnant or lactating.\n\n          9. Enrollment in industry sponsored interventional trial (co-enrollment in other\n             academic studies would be allowed with the proviso that there was no potential\n             interaction between the protocols).\n\n         10. Prior randomization in this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "210", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01996579", 
            "org_study_id": "DMED-1569-13"
        }, 
        "intervention": [
            {
                "arm_group_label": "Lactoferrin", 
                "description": "Lactoferrin is an 80 kilodalton (kD) naturally occurring multifunctional glycoprotein of the transferrin family which is an important component of the human innate immune system. Lactoferrin is distributed widely in humans with the main sources of production being exocrine glands and specific granules of neutrophils. It is present in virtually all human secretions. The highest concentrations are found in milk and colostrum. Lactoferrin has multiple biological functions which make it of interest as a therapeutic agent in the critically ill. These include the ability to bind iron, antimicrobial activity including antibacterial, antifungal, antiviral properties, the ability to bind endotoxin, promotion of beneficial bacteria in the gastro-intestinal tract and immunomodulatory activity.", 
                "intervention_name": "Lactoferrin", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Placebo (sterile water)", 
                "description": "Sterile water will be utilized as the placebo control in this double blind randomized-controlled trial.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Other", 
                "other_name": "Sterile water"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Critically Ill", 
            "Intensive care", 
            "Nasogastric tube", 
            "Orogastric tube", 
            "mechanically ventilated", 
            "nosocomially acquired infections", 
            "length of stay", 
            "lactoferrin", 
            "placebo controlled", 
            "antibiotic free days"
        ], 
        "lastchanged_date": "November 21, 2013", 
        "location": {
            "contact": {
                "email": "ocallagn@kgh.kari.net", 
                "last_name": "Nicole O'Callaghan, MLT BA", 
                "phone": "613-549-6666", 
                "phone_ext": "3793"
            }, 
            "contact_backup": {
                "email": "fleurys@kgh.kari.net", 
                "last_name": "Susy E Fleury, RPN", 
                "phone": "613-549-6666", 
                "phone_ext": "3191"
            }, 
            "facility": {
                "address": {
                    "city": "Kingston", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "K7L 2V7"
                }, 
                "name": "Kingston General Hospital"
            }, 
            "investigator": {
                "last_name": "John G Muscedere, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase 2 Randomized Controlled Trial to Determine the Efficacy of Lactoferrin for the Prevention of Nosocomial Infections.", 
        "other_outcome": [
            {
                "description": "All nosocomial infections occuring 72 hours after ICU admission. This study is not powered for this outcome but will inform sample calculations for the definitive Phase 3 trial.", 
                "measure": "Occurence of nosocomial infections.", 
                "safety_issue": "No", 
                "time_frame": "28 days post study enrollment."
            }, 
            {
                "description": "Immunological function will be assessed with an ex-vivo Lipopolysaccharide stimulation assay.", 
                "measure": "Immunological competence.", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Day 7, 14, 21 or 28 post study enrollment or ICU discharge."
            }
        ], 
        "overall_contact": {
            "email": "dhaliwar@kgh.kari.net", 
            "last_name": "Rupinder Dhaliwal, RD", 
            "phone": "613-549-6666", 
            "phone_ext": "3830"
        }, 
        "overall_official": {
            "affiliation": "Queen's University, Kingston General Hosptial", 
            "last_name": "John G Muscedere, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Alive and free of antibiotics in the 28 days after study enrollment. These data will inform a future large scale Phase 3 RCT powered on clinically important outcomes such as mortality.", 
            "measure": "Antibiotic free days.", 
            "safety_issue": "No", 
            "time_frame": "28 Days after study enrollment."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01996579"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Queen's University", 
            "investigator_full_name": "Dr. John Muscedere", 
            "investigator_title": "Dr. John G. Muscedere, MD, FRCPC", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Feasibility will be assessed on recruitment rates and acceptability/adherence to the study protocol.", 
            "measure": "Feasibility of conducting a Phase 3 study powered on clinically important outcomes such as mortality, length of stay and duration of mechanical ventilation.", 
            "safety_issue": "No", 
            "time_frame": "90 days post study enrollment."
        }, 
        "source": "Queen's University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Queen's University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}