{
    "clinical_study": {
        "@rank": "114300", 
        "arm_group": [
            {
                "arm_group_label": "Control", 
                "arm_group_type": "Placebo Comparator", 
                "description": "The control is a \"wait-list\" control, and will have the option to participate in the intervention at the end of the initial 12-week study period. The control group will be asked to not change any of their dietary or exercise habits over the course of the 12 weeks."
            }, 
            {
                "arm_group_label": "Wii Fit", 
                "arm_group_type": "Experimental", 
                "description": "Participants in the intervention group will be assigned a Wii console and a Wii Fit balance board. The intervention group will be asked to play for 30 minutes a day, 3 times per week, using only the participant profile pre-programmed for them. They will complete yoga poses and strength training exercises for the first 10 minutes and balance coordination games for the remaining 20 minutes. They will be asked to complete each exercise at least twice, preferably by cycling through all exercises. Participants will be asked to do all of the exercises in one 30-minute session, rather than breaking them up throughout the day.\nAll participants will be asked to keep a record of which games they play and for how long. The Wii Fit software also keeps a digital record of which exercises were completed and how long they were performed. At the end of the intervention the investigator will use the information stored in the Wii, as well as activity logs, to assess compliance."
            }
        ], 
        "brief_summary": {
            "textblock": "Losses of muscular fitness/balance are common occurrences with aging that can lead to an\n      increased fall-risk. The accelerated bone loss that may accompany menopause makes some women\n      even more \"at-risk\" for serious consequences related to falling. Interventions to reduce\n      fall-risk have been conducted in an attempt to improve balance or muscular fitness, but\n      often these interventions require monotonous exercises that don't arouse enough long-term\n      interest to elicit the improvements. In other words, while the intervention may be\n      beneficial, participants quit before they can realize any gains.\n\n      Currently, there is little research that uses novel technology-based programs to promote\n      balance exercises among middle-aged women. The Wii Fit system includes various strength and\n      balance exercises integrated into games intended to have the participant have fun and retain\n      interest, while also improving fitness. By using such a program, women could potentially\n      improve their balance and decrease their fall risk in a way that is fun and exciting.\n\n      The purpose of this study is to investigate the effect of a Wii Fit based exercise program\n      on balance/muscular fitness/markers of bone health in women between the ages of 45-60 with\n      low bone mass. Volunteers who have moderately low bone levels (n = 28) will be randomly\n      assigned to either the Wii Fit exercise intervention or a normally active control. Balance\n      ability, muscular fitness, body composition, physical activity levels and markers of bone\n      health will be assessed before and after the intervention.\n\n      Each participant in the intervention will be provided a pre-programmed Wii Fit console and\n      balance board to use at home. The intervention will consist of a 12-week program that they\n      perform 30 minutes a day 3 days a week.  The exercises include 10 minutes of Yoga poses and\n      strength exercises and then 20 minutes of balance games such as soccer heading, ski slalom\n      and table tilt.\n\n      At the 6 week point and the conclusion of the intervention, participants will come to the\n      lab for testing on the same tests done initially.\n\n      The overall goal of this study is to gauge the efficacy of this intervention to improve\n      balance, fitness, and bone health in at-risk women. This project is important because it\n      offers an exciting, fun, and motivating way to impact fall-risk before clinical symptoms\n      develop. Overall, this intervention could significantly reduce healthcare dollars spent on\n      fall-related outcomes, as well as reduce fall-related mortality."
        }, 
        "brief_title": "Effect of a Wii Fit Intervention on Components of Fall Risk in Middle-aged Women", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Falls", 
            "Osteopenia"
        ], 
        "condition_browse": {
            "mesh_term": "Bone Diseases, Metabolic"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  apparently healthy women between the ages of 45-60\n\n          -  no contraindications to walking or standing\n\n          -  no hormonal replacement therapy or any medications or supplements (except for\n             calcium, vitamin D, multivitamin) that affect the bone\n\n          -  Any vitamin supplements must be over-the-counter (OTC) and cannot be prescription\n             grade.\n\n        Exclusion Criteria:\n\n          -  Those who do not pass the PAR-Q+ (contraindicated for exercise)\n\n          -  DXA t-score greater than 0 (Note: any woman who has a t-score less than -1.5 will be\n             referred to their health care provider for further follow up and will not be allowed\n             in the study with the approval of their health care professional.)"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "45 Years"
        }, 
        "enrollment": {
            "#text": "28", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01897467", 
            "org_study_id": "WiiFit"
        }, 
        "intervention": {
            "arm_group_label": "Wii Fit", 
            "description": "Exercises to be done on the Wii Fit include: warrior pose, half-moon pose, lunges, side lunges, balance bubble, ski slalom, soccer heading, and table tilt.", 
            "intervention_name": "Wii Fit", 
            "intervention_type": "Behavioral", 
            "other_name": "Nintendo Wii Fit Intervention"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "October 29, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Phoenix", 
                    "country": "United States", 
                    "state": "Arizona", 
                    "zip": "85004"
                }, 
                "name": "Arizona Biomedical Collaborative"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effect of a Wii Fit Intervention on Balance, Muscular Fitness, and Bone Health in Middle-aged Women", 
        "other_outcome": [
            {
                "description": "Total lean mass and fat mass will be assessed via dual-energy x-ray absorptiometry at baseline and 12 weeks.", 
                "measure": "Body Composition", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "Bone mineral density (total body) will be assessed via dual-energy x-ray absorptiometry at baseline and 12 weeks.", 
                "measure": "Bone Mineral Density", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }
        ], 
        "overall_official": [
            {
                "affiliation": "Arizona State University", 
                "last_name": "Sarah J Wherry, MS", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Arizona State University", 
                "last_name": "Pamela D Swan, PhD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Balance will be assessed using the Berg Balance Scale and the FICSIT-4 at baseline, 6-weeks, and 12-weeks.", 
            "measure": "Balance", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01897467"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Muscular strength and endurance will be assessed using an isokinetic dynamometer. The strength protocol will involve 60 degrees/second, 180 degrees/second, and 240 degrees/second. Muscular endurance will be assessed via 50 repetitions at 240 degrees/second. Testing will occur at baseline, 6 weeks, and 12 weeks.", 
                "measure": "Muscular Fitness", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "Biomarkers of bone turnover (osteocalcin and c-telopeptide) will be assessed via venous blood draw at baseline, 6 weeks, and 12 weeks.", 
                "measure": "Bone Turnover", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }
        ], 
        "source": "Arizona State University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Arizona State University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}