{
    "clinical_study": {
        "@rank": "82485", 
        "arm_group": [
            {
                "arm_group_label": "Lithium Treatment Group", 
                "arm_group_type": "Active Comparator", 
                "description": "The patient will be started on lithium 150mg/day, with subsequent dose titration to 300mg/day at the 2-week visit, 450mg/day at the 4-week visit, and 600mg/day (maximum daily dose) if tolerated and based on real lithium blood level.  Blood will be drawn at each study visit.  This upward dose titration will occur only if clinically indicated (absence of response at lower doses without intolerable side effects).\nPatients who develop side effects, e.g., tremor, falls, will have their dose reduced."
            }, 
            {
                "arm_group_label": "Placebo Group", 
                "arm_group_type": "Placebo Comparator", 
                "description": "The patient will be started on placebo 150mg/day, with subsequent dose titration to 300mg/day at the 2-week visit, 450mg/day at the 4-week visit, and 600mg/day (maximum daily dose) if tolerated and based on sham lithium blood level. Blood will be drawn for sham lithium levels at weeks 2, 4, 6, 8, and 12.  This upward dose titration will occur only if clinically indicated (absence of response at lower doses without intolerable side effects).\nPatients who develop side effects, e.g., tremor, falls, will have their dose reduced."
            }
        ], 
        "brief_summary": {
            "textblock": "Clinically, many patients with AD show no response or minimal response to antipsychotics for\n      symptoms of agitation/aggression or psychosis, or they have intolerable side effects on\n      these medications. Antipsychotics have a wide range of side effects, including the risk of\n      increased mortality (60-70% higher rate of death on antipsychotic compared to placebo) that\n      led to an FDA black box warning for patients with dementia; a more recent review and\n      meta-analysis showed a 54% increased risk of mortality.  In addition, some patients show\n      only partial response to antipsychotics and symptoms persist. For these reasons, the\n      investigators need to study alternative treatment strategies. Currently, there is no\n      FDA-approved medication for the treatment of psychosis or agitation in AD.\n\n      The investigators innovative project will examine the efficacy and side effects of low dose\n      lithium treatment of agitation/aggression with or without psychosis in 80 patients with AD\n      in a randomized, doubleblind, placebo-controlled, 12-week trial (essentially a Phase II\n      trial). The results will determine the potential for a large-scale clinical trial (Phase\n      III) to establish the utility of lithium in these patients."
        }, 
        "brief_title": "Treatment of Psychosis and Agitation in Alzheimer's Disease", 
        "completion_date": {
            "#text": "April 2019", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Alzheimer's Disease", 
            "Psychosis", 
            "Agitation"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Alzheimer Disease", 
                "Mental Disorders", 
                "Psychotic Disorders", 
                "Psychomotor Agitation"
            ]
        }, 
        "detailed_description": {
            "textblock": "Symptoms of psychosis or agitation are common in Alzheimer's disease. These symptoms are\n      associated with distress for the patient, an increased burden for caregivers, more rapid\n      cognitive decline, greater risk of institutionalization and mortality, and increased health\n      care costs. In a recent meta-analysis, caregiver education and behavior modification studies\n      revealed a small to medium effect size in treating agitation in these patients. However,\n      none of these studies were double-blind (difficult to achieve in such studies) and none had\n      a control group that received the same amount of staff time as the intervention group,\n      thereby biasing the results toward the active intervention.\n\n      Among the psychotropic medications that have been studied, only antipsychotics have shown\n      superiority over placebo for the treatment of psychosis and agitation in patients with\n      dementia.\n\n      However, most studies show only moderate superiority for antipsychotic over placebo and a\n      few studies have been negative. The side effects of antipsychotic medications include\n      sedation, extrapyramidal signs, tardive dyskinesia, weight gain, and the metabolic syndrome.\n      A pooled analysis from 17 short-term trials showed that the mortality rate in patients with\n      dementia receiving antipsychotic medications was 1.6 to 1.7 times as high (60-70% increase\n      in mortality rate) as the mortality rate in patients receiving placebo. These findings led\n      the FDA to issue a black-box warning for antipsychotic medication use in patients with\n      dementia; a more recent meta-analysis reported a slightly lower odds ratio of 1.54 (54%\n      increase in mortality rate).\n\n      Lithium has several different actions from anticonvulsants, though both are effective in\n      bipolar disorder, especially mania. Lithium is not being proposed here to treat mania in AD\n      though the investigators will monitor symptoms on the Young Mania Rating Scale. In patients\n      with AD, lithium has been studied for its putative cognitive enhancing effects. A few\n      reports suggest that chronic lithium use reduces the risk of dementia, but other data show\n      increased dementia risk with lithium use. A placebo-controlled, single-blind lithium trial\n      showed no cognitive effects in patients with AD, but a recent trial of lithium in 45\n      patients with mild cognitive impairment (MCI, which often leads to clinically diagnosable\n      AD) showed a small advantage for lithium (n=24) over placebo (n=21) in attention and other\n      cognitive domains. None of these studies with lithium were intended to treat psychosis or\n      agitation in AD, and patients with these symptoms typically were excluded in these clinical\n      trials.\n\n      There has been no systematic placebo-controlled trial of lithium to treat\n      agitation/aggression with or without psychosis in AD even though lithium is a highly\n      effective treatment for mania with psychosis and symptoms of agitation or aggression.\n      Nonetheless, the published studies of lithium to treat cognitive decline in older patients\n      show that low-dose lithium is safe in patients with MCI or AD.\n\n      Specific Aims and Hypotheses Specific Aim 1. To compare changes in agitation/aggression with\n      or without psychosis in patients with AD who receive 12 weeks of randomized, double-blind\n      treatment with lithium or placebo.\n\n      Primary Hypothesis. Over these 12 weeks, the agitation/aggression domain score on the\n      Neuropsychiatric Inventory (NPI) will decrease significantly more on lithium than placebo.\n\n      Secondary Hypothesis. Over these 12 weeks, the proportion of responders on lithium will be\n      significantly greater than the proportion of responders on placebo. Response is defined as a\n      30% decrease in NPI core score (defined as the sum of domains for agitation/aggression,\n      delusions and hallucinations) plus a CGI Change score of much improved or very much improved\n      (CGI based on these behavioral symptoms only). Exploratory hypothesis. Over these 12 weeks,\n      the psychosis score, measured by the sum of the NPI domain scores for delusions and\n      hallucinations, will decrease significantly more on lithium than placebo. Specific Aim 2. To\n      evaluate the tolerability of low dose lithium by assessing emergent somatic side effects\n      over the course of the 12-week trial on lithium compared to placebo. Specific Aim 3. To\n      explore associations between improvement on lithium (decrease in agitation/aggression and\n      psychosis scores) and serum brain-derived neurotrophic factor (BDNF) levels (baseline, 12\n      weeks), a SNP in intron 1 of the ACCN1 gene, and variation at the 7q11.2 gene locus, because\n      these indices are associated with lithium response in bipolar disorder. The investigators do\n      not postulate a specific mechanism of action for lithium in the investigators trial, but\n      will evaluate these three potential predictors of lithium response with the aim of improving\n      patient selection for personalized treatment. The investigators will examine BDNF serum\n      levels as a biomarker correlate of lithium treatment by correlating change in BDNF levels\n      with change in NPI agitation/aggression and psychosis scores."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age 55-95 years\n\n          2. Diagnosis of possible or probable AD by standard NIA criteria (McKahnn et al, 1984;\n             McKhann et all, 2011)\n\n          3. Folstein MMSE 5-26 out of 30\n\n          4. Neuropsychiatric Inventory (NPI) agitation/aggression subscale score > 4.  On each\n             subscale (frequency X severity), a score higher than 4 represents moderate to severe\n             symptoms.\n\n          5. Female patients need to be post-menopausal\n\n          6. Availability of informant; patients without an informant will not be recruited.\n             Patients who lack capacity must have a surrogate.\n\n        Exclusion Criteria:\n\n          1. Medical contraindication to lithium treatment or prior history of intolerability to\n             lithium treatment.\n\n             Contraindications to lithium in this study include: resting tremor causing functional\n             impairment, history of falls in the last month, untreated thyroid disease or any\n             abnormal thyroid function test (T3, T4, or TSH), creatinine level greater than 1.5\n             mg/100ml or a glomerular filtration rate < 60ml/min/ 1.73m2; blood pressure > 150/90\n             mm Hg; heart rate < 50 bpm; unstable cardiac disease based on history, physical\n             examination, and ECG.\n\n          2. Medications, in combination with lithium, known to have adverse renal effects,\n             including therapeutic or higher doses of diuretics, i.e. hydrochlorothiazide greater\n             than 25mg daily or furosemide greater than 10mg daily. Whenever feasible, patients\n             receiving concomitant antidepressants or antipsychotics will be washed off these\n             medications for at least 24 hours before starting lithium. Patients who do not wish\n             to discontinue antipsychotics or antidepressants, typically because of family\n             member/caregiver objection, will be allowed to enter the trial provided there is no\n             contraindication to concomitant lithium use with that specific psychotropic\n             medication. During the trial, patients will be permitted to receive lorazepam as\n             needed up to 2 mg/day for anxiety/insomnia, and non-benzodiazepine hypnotics, e.g.,\n             zolpidem.\n\n          3. Current clinical diagnosis of schizophrenia, schizoaffective disorder, other\n             psychosis, or bipolar 1 disorder (DSM-IV TR criteria).\n\n          4. Current or recent (past 6 months) alcohol or substance dependence (DSM-IV TR\n             criteria).\n\n          5. Current major depression or suicidality as assessed by the study psychiatrist.\n\n          6. Parkinson's disease, Lewy body disease, multiple sclerosis, CNS infection,\n             Huntington's disease, amyotrophic lateral sclerosis, other major neurological\n             disorder.\n\n          7. Clinical stroke with residual neurological deficits. MRI findings of cerebrovascular\n             disease (smallinfarcts, lacunes, periventricular disease) in the absence of clinical\n             stroke with residual neurological deficits will not lead to exclusion.\n\n          8. Acute, severe, unstable medical illness. For cancer, patients with active illness or\n             metastases will be excluded, but past history of successfully treated cancer will not\n             lead to exclusion.\n\n          9. QTc interval > 460 ms at the time of baseline EKG is an exclusion criterion for\n             treatment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "95 Years", 
            "minimum_age": "55 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 29, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02129348", 
            "org_study_id": "6915", 
            "secondary_id": "1R01AG047146-01"
        }, 
        "intervention": [
            {
                "arm_group_label": "Lithium Treatment Group", 
                "intervention_name": "Lithium", 
                "intervention_type": "Drug", 
                "other_name": "lithium carbonate"
            }, 
            {
                "arm_group_label": "Placebo Group", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Lithium", 
                "Lithium Carbonate"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Alzheimer's disease", 
            "psychosis", 
            "agitation", 
            "aggression", 
            "Lithium", 
            "delusions", 
            "hallucinations"
        ], 
        "lastchanged_date": "May 1, 2014", 
        "location": {
            "contact": {
                "email": "dantonk@nyspi.columbia.edu", 
                "last_name": "Kristina D'Antonio, BS", 
                "phone": "646-774-8668", 
                "phone_ext": "8668"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10032"
                }, 
                "name": "New York State Psychiatric Institute"
            }, 
            "investigator": [
                {
                    "last_name": "DP Devanand, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Gregory Pelton, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Edward Huey, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Treatment of Psychosis and Agitation in Alzheimer's Disease", 
        "other_outcome": [
            {
                "description": "Neuropsychological test used to assess a patient's ability to remember a list of 12 words.  The patient is asked to name as many words as he can remember across 6 trials.  After a 15 minute delay, the patient is asked to recall as many words as he can remember.  The patient is visually cued for the words that he cannot recall.", 
                "measure": "Selective Reminding Test Immediate and Delayed Recall (SRT)", 
                "safety_issue": "No", 
                "time_frame": "Week 0, Week 12"
            }, 
            {
                "description": "30 item questionnaire used to assess degree of cognitive impairment.  Orientation, registration, attention/calculation, recall, language, repetitions and commands are assessed,", 
                "measure": "Folstein Mini-Mental Status Exam", 
                "safety_issue": "No", 
                "time_frame": "Screening, Week 12"
            }
        ], 
        "overall_contact": {
            "email": "dpd3@columbia.edu", 
            "last_name": "DP Devanand, MD", 
            "phone": "646 774 8658", 
            "phone_ext": "8658"
        }, 
        "overall_contact_backup": {
            "email": "ghp4@columbia.edu", 
            "last_name": "Gregory H Pelton, MD", 
            "phone": "646 774 8669", 
            "phone_ext": "8669"
        }, 
        "overall_official": {
            "affiliation": "Columbia University", 
            "last_name": "DP Devanand, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Assessment used to examine behavioral issues and disturbances in patients with dementia.  Each behavior is assessed for frequency and severity by the rater.", 
            "measure": "Change in Neuropsychiatric Inventory (NPI) Score", 
            "safety_issue": "No", 
            "time_frame": "Screening, Week 0, Week 2, Week 4, Week 6, Week 8, Week 10, Week 12"
        }, 
        "reference": [
            {
                "PMID": "9812111", 
                "citation": "Devanand DP, Marder K, Michaels KS, Sackeim HA, Bell K, Sullivan MA, Cooper TB, Pelton GH, Mayeux R. A randomized, placebo-controlled dose-comparison trial of haloperidol for psychosis and disruptive behaviors in Alzheimer's disease. Am J Psychiatry. 1998 Nov;155(11):1512-20."
            }, 
            {
                "PMID": "19889130", 
                "citation": "Camins A, Verdaguer E, Junyent F, Yeste-Velasco M, Pelegrí C, Vilaplana J, Pallás M. Potential mechanisms involved in the prevention of neurodegenerative diseases by lithium. CNS Neurosci Ther. 2009 Winter;15(4):333-44. doi: 10.1111/j.1755-5949.2009.00086.x. Review."
            }, 
            {
                "PMID": "15764867", 
                "citation": "Dunn N, Holmes C, Mullee M. Does lithium therapy protect against the onset of dementia? Alzheimer Dis Assoc Disord. 2005 Jan-Mar;19(1):20-2."
            }, 
            {
                "PMID": "11607946", 
                "citation": "Fahy S, Lawlor BA. Lithium use in octogenarians. Int J Geriatr Psychiatry. 2001 Oct;16(10):1000-3."
            }, 
            {
                "PMID": "19573486", 
                "citation": "Hampel H, Ewers M, Bürger K, Annas P, Mörtberg A, Bogstedt A, Frölich L, Schröder J, Schönknecht P, Riepe MW, Kraft I, Gasser T, Leyhe T, Möller HJ, Kurz A, Basun H. Lithium trial in Alzheimer's disease: a randomized, single-blind, placebo-controlled, multicenter 10-week study. J Clin Psychiatry. 2009 Jun;70(6):922-31."
            }, 
            {
                "PMID": "17471598", 
                "citation": "Katz I, de Deyn PP, Mintzer J, Greenspan A, Zhu Y, Brodaty H. The efficacy and safety of risperidone in the treatment of psychosis of Alzheimer's disease and mixed dementia: a meta-analysis of 4 placebo-controlled clinical trials. Int J Geriatr Psychiatry. 2007 May;22(5):475-84."
            }, 
            {
                "PMID": "18981345", 
                "citation": "Kessing LV, Søndergård L, Forman JL, Andersen PK. Lithium treatment and risk of dementia. Arch Gen Psychiatry. 2008 Nov;65(11):1331-5. doi: 10.1001/archpsyc.65.11.1331."
            }, 
            {
                "PMID": "18181229", 
                "citation": "Macdonald A, Briggs K, Poppe M, Higgins A, Velayudhan L, Lovestone S. A feasibility and tolerability study of lithium in Alzheimer's disease. Int J Geriatr Psychiatry. 2008 Jul;23(7):704-11. doi: 10.1002/gps.1964."
            }, 
            {
                "PMID": "17401045", 
                "citation": "Nunes PV, Forlenza OV, Gattaz WF. Lithium and risk for Alzheimer's disease in elderly patients with bipolar disorder. Br J Psychiatry. 2007 Apr;190:359-60."
            }, 
            {
                "PMID": "16505124", 
                "citation": "Schneider LS, Dagerman K, Insel PS. Efficacy and adverse effects of atypical antipsychotics for dementia: meta-analysis of randomized, placebo-controlled trials. Am J Geriatr Psychiatry. 2006 Mar;14(3):191-210."
            }, 
            {
                "PMID": "16234500", 
                "citation": "Schneider LS, Dagerman KS, Insel P. Risk of death with atypical antipsychotic drug treatment for dementia: meta-analysis of randomized placebo-controlled trials. JAMA. 2005 Oct 19;294(15):1934-43."
            }, 
            {
                "PMID": "15845755", 
                "citation": "Shulman KI, Sykora K, Gill SS, Mamdani M, Anderson G, Marras C, Wodchis WP, Lee PE, Rochon P. New thyroxine treatment in older adults beginning lithium therapy: implications for clinical practice. Am J Geriatr Psychiatry. 2005 Apr;13(4):299-304."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02129348"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Used to assess a patient's overall functioning prior to, and after taking the study medication (Lithium or placebo).", 
                "measure": "Clinical Global Impression (CGI) Global", 
                "safety_issue": "No", 
                "time_frame": "Screening, Week 0, Week 2, Week 4, Week 6, Week 8, Week 10, Week 12"
            }, 
            {
                "description": "Assessment used to determine changes in the patients behavior prior to, and after beginning study medication (Lithium or placebo).", 
                "measure": "Clinical Global Impression (CGI) Behavior", 
                "safety_issue": "No", 
                "time_frame": "Week 0, Week 2, Week 4, Week 6, Week 8, Week 10, Week 12"
            }, 
            {
                "description": "Used to assess manic symptoms experienced by the patient in the prior two days.  Each mania item on the scale is rated for severity.", 
                "measure": "Young Mania Rating Scale", 
                "safety_issue": "No", 
                "time_frame": "Week 0, Week 2, Week 4, Week 6, Week 8, Week 10, Week 12"
            }, 
            {
                "description": "Scale used to assess if symptoms not present at screening emerge after treatment begins.  Each symptom is assigned a \"yes\" or \"no\" response based on patient and caregiver report.", 
                "measure": "Treatment Emergent Signs and Symptoms (TESS)", 
                "safety_issue": "No", 
                "time_frame": "Week 0, Week 2, Week 4, Week 6, Week 8, Week 10, Week 12"
            }, 
            {
                "description": "Five point scale used to assess pseudoparkinsonism in patients.  Symptoms assess include gait, arm dropping, shoulder shaking, elbow rigidity, wrist rigidity, leg pendulousness, head dropping, glabella tap, tremor, and salivation.", 
                "measure": "Simpson-Angus Scale", 
                "safety_issue": "No", 
                "time_frame": "Week 0, Week 2, Week 4, Week 6, Week 8, Week 10, Week 12"
            }, 
            {
                "description": "Assesses if the patient can perform six basic ADLs on his own.  These include bathing, dressing, toileting, transferring, continence, and feeding.", 
                "measure": "Basic Activities of Daily Living (BADL)", 
                "safety_issue": "No", 
                "time_frame": "Week 4, Week 8, Week 10, Week 12"
            }, 
            {
                "description": "Twenty-two item questionnaire, where the caregiver is asked to rank statements on a 5-point scale (never to nearly always).", 
                "measure": "Zarit Caregiver Burden Interview", 
                "safety_issue": "No", 
                "time_frame": "Week 0, Week 4, Week 8, Week 10, Week 12"
            }, 
            {
                "description": "Scale used to rate the severity of dementia symptoms raging from 0-3.", 
                "measure": "Clinical Dementia Rating Scale (CDR)", 
                "safety_issue": "No", 
                "time_frame": "Week 0, Week 12"
            }
        ], 
        "source": "New York State Psychiatric Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Aging (NIA)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "New York State Psychiatric Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}