{
    "clinical_study": {
        "@rank": "115847", 
        "arm_group": {
            "arm_group_label": "Advanced or metastatic cancer", 
            "description": "Patients chosen must be diagnosed with advanced or metastatic cancer of the following tumor types (colorectal, prostate, brain, breast, pancreatic, hepatobiliary, melanoma, sarcoma, non-small cell /small cell lung, genitourinary cancers)."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the safety and tolerability of a modified low\n      carbohydrate diet, determine if quality of life is improved and to determine if the diet has\n      any effect on tumor growth (size or spread) and or to determine if there is any effect on\n      progression free survival (PFS) and overall survival (OS) of subjects enrolled in the study."
        }, 
        "brief_title": "Ketogenic Diet in Advanced Cancer", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Cancer", 
        "detailed_description": {
            "textblock": "In their natural state within the body, cells normally depend on cellular respiration as the\n      source of energy and ATP.  During times of complete or partial food deprivation these cells\n      can also rely on ketosis as an additional energy source. Tumor cells in contrast are\n      defective in this respect, lacking in the ability to utilize ketone bodies for energy and\n      instead are heavily dependent on glycolysis for their survival. Malignant cells depend\n      heavily on glycolysis for energy production even in high oxygen states.  If the\n      investigators  limit the supply of glucose, glycolysis would decrease and tumor cells would\n      lose their main source of energy supply.\n\n      In addition, increased carbohydrate intake is sensed by the pancreas and results in\n      increased insulin secretion.  Insulin is important for normal growth in the body and is a\n      potent growth factor stimulating mitosis via signal transduction and DNA synthesis. It is a\n      potent growth factor which acts by binding to cell membrane insulin receptors and stimulates\n      mitosis via protein kinase B/Akt- mediated signal transduction and DNA synthesis.\n\n      Insulin also has anti-apoptotic properties, meaning less tumor cell death. Increased\n      circulating insulin levels have been associated with increasing risk of certain cancers\n      (i.e. prostate  and colon cancer), but no association with serum glucose levels (8). By\n      limiting carbohydrate intake, the investigators  might expect decreased tumor growth and\n      increased tumor cell destruction.\n\n      Most human and mouse tumors take up more glucose than their surrounding normal tissue. By\n      using positron emission tomography with fluoro-deoxy-glucose, FDG-PET scans can be used to\n      detect and monitor tumor response to chemotherapy and radiation.\n\n      In this study, PET/CT scanning would be utilized to measure the amount of (at the screening\n      visit) glucose activity within certain tumors, before and after the diet.\n\n      Primary Aim: To determine the safety and tolerability of a modified low carbohydrate diet in\n      people with advanced cancer across different tumor types.\n\n      Hypothesi(e)s: The long term tolerability of the KD (Ketogenic Diet) has been established\n      (Groesbeck et al., 2006). Recent studies involving human patients with brain cancer showed\n      tolerability of the Ketogenic diet over a period as long as 19 months with minimal side\n      effects.  However the MAD (Modified Atkins Diet) long term side effects are as of yet\n      unclear. Given the similarity of the MAD compared to the KD, and being less restrictive, the\n      long term side effects (kidney stones, dyslipidemia, gastroesophageal reflux) of the MAD is\n      projected to be similar, if not reduced, in comparison to the KD.  Modified carbohydrate\n      diets as well as ketogenic diets have been tolerated by people with epilepsy. It is\n      hypothesized that the effect this diet will have on overall weight loss, hyperlipidemia, and\n      blood glucose levels will be minimal and tolerable even by cancer patients over a prolonged\n      period of time, up to 12 months or possibly longer. Given the tolerability of the diet in\n      brain cancer patients, it is hypothesized that patients with other types of tumors will find\n      this diet tolerable and safe.\n\n      Secondary Aims:   To determine if quality of life is improved with the use of this diet.  To\n      determine if the diet has any effect on tumor growth (size or spread) or to determine if\n      there is any effect on progression free survival (PFS) and overall survival (OS) of subjects\n      enrolled in the study.\n\n      Hypothesis(e): The diet showed good tolerance in human adult patient studies wherein the\n      diet was tolerated well up to 12 weeks in a group of diverse tumor types and up to more than\n      10 years in a glioma patient. It is hypothesized that cancer patients will be able to\n      tolerate this diet at 16 weeks or more. Studies in animals as well as in tumor tissue models\n      show slowing of tumor growth, and in some instances also showed tumor shrinkage.  Human case\n      reports and a small study of 16 patients show tumor shrinkage and stable disease while on\n      the diet."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Subjects must meet all of the following criteria to be eligible for the study:\n\n          -  18 years of age or older.\n\n          -  English speaking and written informed consent obtained.\n\n          -  Patients presenting to the VAPHS Oncology inpatient or outpatient clinic with\n             cancer of advanced or metastatic stage.\n\n          -  Must have measurable disease at least 1 cm in greatest diameter on CT or MRI\n             scanning. If a new FDG avid satellite lesions are noted this will be counted as\n             disease progression.   The minimum size is 1 cm. The tumor will be measured at the\n             longest diameter. Either the primary tumor or metastatic tumor, either may be used.\n             In absence of primary tumor, we usually measure the next largest metastatic lesion.\n             The tumor will be chose by using RECIST criteria measure (at the screening visit)\n             tumors, then using the 4 response criteria, CR complete response= disappearance of\n             all  target lesions, PR= 30% decrease in the sum of the longest diameter of target\n             lesions, PD progressive disease= 20% increase in the sum of the longest diameter of\n             target lesions, and SD stable disease= small changes that don't meet the above\n             criteria\n\n          -  Patients must have solid, advanced or metastatic tumors, and have failed to respond\n             to chemotherapy or on chemotherapy holiday.\n\n          -  Tumors must be PET positive in primary or metastatic site.\n\n          -  Patients must not be actively receiving chemotherapy  after holiday or have refused\n             or failed one or more prior chemotherapy or radiotherapy treatment.\n\n          -  Subjects may be enrolled in any other studies as long as they are not under an active\n             form of chemotherapy or radiotherapy intervention.\n\n          -  No subjects will be excluded based on their race, religion, ethnicity, and gender or\n             HIV status, as applicable.\n\n        Exclusion:\n\n          -  Prisoners or subjects who are involuntarily incarcerated.\n\n          -  Secondary brain metastases.\n\n          -  History of Gout.\n\n          -  AST or ATL > 1.5 X ULN.\n\n          -  Creatinine > 2.0.\n\n          -  Hematologic malignancies\n\n          -  BMI < 22.\n\n          -  History of kidney disease or kidney stones.\n\n          -  Receiving chemotherapy including biologics.\n\n          -  Recent AMI/TIA or stroke within one month of study entry.\n\n          -  ECOG performance status of 3 or worse."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Patients chosen must be diagnosed with advanced or metastatic cancer of the following\n        tumor types (colorectal, prostate, brain, breast, pancreatic, hepatobiliary, melanoma,\n        sarcoma, non-small cell /small cell lung, genitourinary cancers)."
            }
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 18, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01716468", 
            "org_study_id": "PRO00000367"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Ketogenic Diet, Advanced Cancer, Neoplasm", 
        "lastchanged_date": "October 26, 2012", 
        "location": {
            "contact": {
                "email": "jocelyn.tan@va.gov", 
                "last_name": "Jocelyn Tan, MD", 
                "phone": "412-360-6178"
            }, 
            "contact_backup": {
                "email": "jennifer.carrick@va.gov", 
                "last_name": "Jennifer Carrick, RN, MS, CCRC", 
                "phone": "412-360-3653"
            }, 
            "facility": {
                "address": {
                    "city": "Pittsburgh", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "15240"
                }, 
                "name": "VA Pittsburgh Healthcare System"
            }, 
            "investigator": {
                "last_name": "Jocelyn Tan, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "A Low-Carbohydrate Diet for Advanced or Metastatic Cancer", 
        "overall_contact": {
            "email": "jocelyn.tan@va.gov", 
            "last_name": "Jocelyn Tan, MD", 
            "phone": "412-360-6178"
        }, 
        "overall_contact_backup": {
            "email": "jennifer.carrick@va.gov", 
            "last_name": "Jennifer Carrick, RN, MS, CCRC", 
            "phone": "412-360-3653"
        }, 
        "overall_official": {
            "affiliation": "VA Pittsburgh Healthcare System", 
            "last_name": "Jocelyn Tan, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01716468"
        }, 
        "responsible_party": {
            "investigator_affiliation": "VA Pittsburgh Healthcare System", 
            "investigator_full_name": "Jocelyn Tan", 
            "investigator_title": "Attending Physician-Hematology/Oncology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "VA Pittsburgh Healthcare System", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "VA Pittsburgh Healthcare System", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "October 2012"
    }
}