{
    "clinical_study": {
        "@rank": "154638", 
        "arm_group": [
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo, oral tablets, three times a day"
            }, 
            {
                "arm_group_label": "1800 mg/day HMPL-004", 
                "arm_group_type": "Experimental", 
                "description": "1 600 mg HMPL-004 tablet, 2x400 mg placebo tablets taken 3 times a day"
            }, 
            {
                "arm_group_label": "2400 mg/day", 
                "arm_group_type": "Experimental", 
                "description": "2 x 400 mg HMPL tablets, 1 x 600 mg placebo tablet, taken 3 times per day"
            }
        ], 
        "brief_summary": {
            "textblock": "A placebo controlled study of two doses of HMPL-004 in patients with active mild to moderate\n      ulcerative colitis (UC), with a modified Mayo Score 4-10 and an endoscopy subscore of 2-3,\n      taking mesalamine (or equivalent) as a concomitant medication.\n\n      The objective is to evaluate the efficacy and safety of HMPL-004 with mesalamine (mesalamine\n      treatment failures). Efficacy will be measured by a comparison of the proportion of patients\n      in each treatment group attaining clinical remission at Week 8 as compared to placebo."
        }, 
        "brief_title": "A Phase III Trial of HMPL-004 in Patients With Mild to Moderate Active Ulcerative Colitis", 
        "condition": "Ulcerative Colitis", 
        "condition_browse": {
            "mesh_term": [
                "Colitis", 
                "Colitis, Ulcerative", 
                "Ulcer"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must be currently receiving mesalamine ≥ 2.4 g/day (or the equivalent) for\n             at least 6 weeks prior to randomization and on a stable dosage for at least 2 weeks\n             prior to entering the screening phase of the study to ensure a stable dose is\n             established at least 2 weeks prior to the endoscopic procedures.\n\n          -  Have active mild to moderate ulcerative colitis defined by a modified Mayo Score\n             4-10, and with endoscopy score activity of 2-3 points confirmed by centrally read\n             colonoscopy (within 2 weeks prior to randomization.\n\n          -  Minimum modified Mayo endoscopy score of >2 at the time of study colonoscopy.\n\n          -  Age ≥ 18 years.\n\n          -  Patients have no prior exposure to HMPL-004.\n\n          -  Have adequate renal, hepatic and bone marrow function (see exclusion criteria).\n\n          -  All fertile male and female subjects must agree to use one of the following types of\n             contraception: abstinence, intrauterine device, implantable progesterone device, and\n             progesterone intramuscular injection, oral contraceptive which has been started at\n             least one month prior to visit one and continues for the duration of the trial,\n             contraceptive patch, or condom with spermicide.\n\n          -  Show evidence of a personally signed and dated informed consent document indicating\n             that the patient (or legally acceptable representative) has been informed of all\n             pertinent aspects of the trial\n\n        Exclusion Criteria:\n\n          1. Subjects with intolerance or adverse reactions to mesalamine (or equivalent\n             medications).\n\n          2. Diagnosed with Crohn's Disease or with lesions such as fistulas or granulomas on\n             biopsy noted either in history or at baseline endoscope, which would be suspicious\n             for Crohn's disease, or with a diagnosis of indeterminate colitis.  Subjects with PSC\n             (Primary Sclerosing Cholangitis) are excluded..\n\n          3. Severe disease with an ulcerative colitis modified Mayo Clinic score above 10 points\n             at baseline.\n\n          4. Positive stool test for pathogens for sample taken within the previous 2 weeks prior\n             to study entry.\n\n          5. Active Clostridium difficile (C. diff) infection.\n\n          6. Use of Inflammatory Bowel Disease related herbal supplements including but not\n             limited to supplements containing andrographis and probiotics two weeks prior to\n             study entry or during the study.\n\n          7. Toxic megacolon or toxic colitis.\n\n          8. Probable requirement for intestinal surgery within 12 weeks after the start of study\n             medication.\n\n          9. Receiving oral or rectal steroids within 1 month prior to study entry.\n\n         10. Receiving rectal mesalamine within one week prior to study entry.\n\n         11. Receiving azathioprine, 6-mercaptopurine, methotrexate, tacrolimus, cyclosporine, or\n             other immunosuppressive therapy at the time of screening or within the preceding 6\n             weeks.\n\n         12. Receiving anti-TNF-α agents such as infliximab, adalimumab, golimumab, or\n             certolizumab pegol at the time of screening or within the preceding 8 weeks.\n\n         13. Receiving other investigational drugs or biologics within 1 month or five half lives.\n\n         14. Receiving antibiotics within 2 weeks of study entry.\n\n         15. Hemoglobin concentration < 9 g/dl.\n\n         16. WBC below 3,000/cmm, or platelets below 100,000/cmm.\n\n         17. SGOT, SGPT, alkaline phosphatase >2.5 upper limit of normal.\n\n         18. Serum creatinine >1.5 times upper limit of normal.\n\n         19. Significant concurrent medical diseases including: active peptic ulcer disease;\n             uncompensated congestive heart disease; myocardial infarction within the last 12\n             months; unstable angina pectoris; uncontrolled hypertension; pulmonary disease\n             requiring oxygen therapy.\n\n         20. Chronic Hepatitis B or any history of Hepatitis C.\n\n         21. Previous colonic surgery except for simple polypectomy or appendectomy. .\n\n         22. History of cancer within the last 5 years other than resected cutaneous basal and\n             squamous cell carcinomas, and in situ cervical cancer.\n\n         23. Patients with a history of or concurrent colonic dysplasia associated with UC, except\n             those with completely excised sporadic colorectal polyps.\n\n         24. Women who are pregnant or breast feeding.\n\n         25. Patients known to be seropositive for HIV, or who have had an AIDS defining illness,\n             or a known immunodeficiency disorder.\n\n         26. Patients with a history of tuberculosis or exposure to tuberculosis, or a history of\n             a chest X-ray suspicious for tuberculosis, unless confirmed to be PPD negative or\n             latent tuberculosis that has been previously treated.\n\n         27. History of alcohol or drug abuse that would interfere with the ability to be\n             compliant with the study procedure.\n\n         28. Known allergy to plants of the Acanthaceae family.\n\n         29. Unwillingness to participate in the study.\n\n         30. Any underlying medical condition that in the Investigator's opinion will make the\n             administration of study drug hazardous to the patient or would obscure the\n             interpretation of adverse events."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "420", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01805791", 
            "org_study_id": "HMPL-004-03"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "1800 mg/day HMPL-004", 
                    "2400 mg/day"
                ], 
                "intervention_name": "HMPL-004 tablet", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Placebo tablets will be used in the placebo arm of the study.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Ulcerative Colitis,", 
            "UC", 
            "Patients", 
            "active", 
            "mild", 
            "moderate"
        ], 
        "lastchanged_date": "March 19, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Agawam", 
                    "country": "United States", 
                    "state": "Massachusetts"
                }, 
                "name": "Clinical Research Management, Inc"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Phase III, Randomized, Multi-Centre, Double-Blind, Placebo-Controlled Trial of HMPL-004 in Patients With Mild to Moderate Active Ulcerative Colitis", 
        "overall_contact": {
            "email": "Gerald McPherson <GMcpherson@clinicalresearchmgt.com>", 
            "last_name": "Gerald McPherson", 
            "phone": "512 301 7615"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Patients will be evaluated for their change of disease activity after 8 weeks of treatment  by means of a Modified Mayo Scoring system.  Patients will be evaluated at week 8 for disease remission. For the current study, the definition of remission has been modified. The remission is defined as a total Mayo Score of < 2 points with no individual sub-score > 1 point AND rectal bleeding score = 0. For remission, the endoscopy will have no friability (meaning a score of 0 or 1). The endoscopy score has been modified such that any degree of friability will be scored as a 2 or greater.  Safety will be assessed by the frequency, type and severity of Adverse Events during the 8 weeks of treatment for each dose of HMPL-004 used as compared to placebo.", 
            "measure": "The Efficacy of HMPL-004 in patients taking mesalamine as compared to placebo.", 
            "safety_issue": "Yes", 
            "time_frame": "After 8 weeks of treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01805791"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Hutchison Medipharma Limited", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hutchison Medipharma Limited", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}