{
    "clinical_study": {
        "@rank": "85677", 
        "arm_group": [
            {
                "arm_group_label": "Metoprolol plus placebo then Metoprolol plus JNJ-54452840", 
                "arm_group_type": "Experimental", 
                "description": "Metoprolol tartrate immediate-release (metoprolol IR) will be administered as single oral dose of 100 milligram (mg) tablet or capsule. After two hours, placebo (normal saline) will be administered intravenously over 1 minute on Day 1."
            }, 
            {
                "arm_group_label": "Metoprolol plus JNJ-54452840 then Metoprolol plus placebo", 
                "arm_group_type": "Experimental", 
                "description": "Metoprolol IR will be administered as single oral dose of 100 mg tablet or capsule. After two hours, JNJ-54452840 (12 milliliter [ml] solution containing 240 mg JNJ-54452840) will be administered intravenously over 1 minute."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate effect of co-administration of JNJ-54452840 and\n      metoprolol tartrate immediate-release (metoprolol IR) compared to metoprolol IR alone on the\n      exercise heart rate and blood pressure measured at the end of each 3-minute exercise test in\n      healthy participants."
        }, 
        "brief_title": "A Crossover Study to Evaluate the Effect of JNJ-54452840 on Pharmacodynamics of Metoprolol Tartrate Immediate-Release in Healthy Participants", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "This is a Phase 1, randomized (the study drug is assigned by chance), single-center,\n      double-blind (neither physician nor participant knows the treatment that the participant\n      receives) and 2-period crossover (participants may receive different interventions\n      sequentially during the trial) study of JNJ-54452840 and metoprolol tartrate in healthy\n      participants. The duration of study will be up to 5 weeks per participant. The study\n      consists of 3 parts: Screening (that is, up to 14 days before study commences on Day 1);\n      Treatment (consists of either metoprolol IR and JNJ-54452840 or metoprolol IR and Placebo\n      for 8 days, in subsequent two-treatment periods, separated by wash-out period of 2-7 days);\n      and Follow-up (that is, 7-10 days). Any potential interaction between JNJ-54452840 and\n      metoprolol tartrate IR will primarily be evaluated by measuring exercise induced heart rate\n      (that is, post exercise). Participants' safety will be monitored throughout the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Be a healthy non-smoking male with no clinically relevant abnormalities\n\n          -  Able to perform upright bicycle ergometer exercise test and be able to achieve\n             greater than or equal to 80 percent of maximum heart rate (HR) determined as (220\n             beats per minute [bpm]-age) during the last 10 seconds of the 3rd minute of exercise\n             test\n\n          -  Agree to abstain from caffeine (example, coffee, tea, chocolate, or\n             caffeine-containing soft drinks) intake during the inpatient portion of the study\n\n          -  Participants with body mass index between 18 and 32 kilogram per square meter\n             (kg/m^2) and body weight greater than or equal to 50 kilogram (Kg) at screening\n\n        Exclusion Criteria:\n\n          -  Contraindication to metoprolol tartrate immediate release (metoprolol IR)\n\n          -  Resting HR less than 50 bpm and blood pressure less than 110/70 millimeter of mercury\n             (mmHg)\n\n          -  Physical disability that would preclude safe and adequate exercise test performance\n\n          -  History of or current clinically significant medical illness that the Investigator\n             considers should exclude the subject or that could interfere with the interpretation\n             of the study results\n\n          -  Determined to have variant cytochrome P4502D6 (CYP2D6) alleles encoding for altered\n             metabolism\n\n          -  Have a known or suspected intolerance or hypersensitivity to any biologic medication\n             or known allergies or clinically significant reactions to murine, chimeric, or human\n             peptides or proteins"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 15, 2013", 
        "id_info": {
            "nct_id": "NCT01902550", 
            "org_study_id": "CR102301", 
            "secondary_id": "54452840HFA1002"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Metoprolol plus placebo then Metoprolol plus JNJ-54452840", 
                    "Metoprolol plus JNJ-54452840 then Metoprolol plus placebo"
                ], 
                "description": "Metoprolol IR will be administered as single oral dose of 100 mg tablet or capsule.", 
                "intervention_name": "Metoprolol tartrate immediate-release (metoprolol IR)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Metoprolol plus JNJ-54452840 then Metoprolol plus placebo", 
                "description": "JNJ-54452840 (12 ml solution containing 240 mg JNJ-54452840) will be administered intravenously over 1 minute.", 
                "intervention_name": "JNJ-54452840", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Metoprolol plus placebo then Metoprolol plus JNJ-54452840", 
                "description": "Matching Placebo (normal saline) to JNJ-54452840  will be administered intravenously over 1 minute on Day 1.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Metoprolol", 
                "Metoprolol succinate"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Healthy", 
            "JNJ-54452840", 
            "Metoprolol Tartrate Immediate-Release", 
            "Placebo", 
            "Male"
        ], 
        "lastchanged_date": "July 15, 2013", 
        "number_of_arms": "2", 
        "official_title": "A Randomized, Double-Blind, 2-Period Crossover Study to Evaluate the Effect of Single Dose JNJ-54452840 on Pharmacodynamics of Metoprolol Tartrate Immediate-Release in Healthy Subjects", 
        "overall_contact": {
            "email": "JNJ.CT@sylogent.com", 
            "last_name": "This study is not yet recruiting patients. Please check back for future recruiting sites, or email"
        }, 
        "overall_official": {
            "affiliation": "Janssen Research & Development, LLC", 
            "last_name": "Janssen Research & Development, LLC Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Heart rate will be measured during the last 10 seconds of each 3-minute upright bicycle ergometer exercise test in healthy participants.", 
                "measure": "Exercise Heart Rate", 
                "safety_issue": "No", 
                "time_frame": "Day 1 of Treatment Period 1"
            }, 
            {
                "description": "Heart rate will be measured during the last 10 seconds of each 3-minute upright bicycle ergometer exercise test in healthy participants.", 
                "measure": "Exercise Heart Rate", 
                "safety_issue": "No", 
                "time_frame": "Day 1 of Treatment Period 2"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01902550"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Blood Pressure will be measured during the last 10 seconds of each 3-minute upright bicycle ergometer exercise test in healthy participants.", 
            "measure": "Exercise Blood Pressure", 
            "safety_issue": "No", 
            "time_frame": "Day 1 of Treatment Period 1 and 2"
        }, 
        "source": "Janssen Research & Development, LLC", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Janssen Research & Development, LLC", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacodynamics Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}