{
    "clinical_study": {
        "@rank": "26860", 
        "arm_group": {
            "arm_group_label": "Comprehensive HIV prevention services", 
            "arm_group_type": "Experimental", 
            "description": "A comprehensive package of HIV prevention services, including condom provision, enhanced HIV testing options, and screening for and offering of pre-exposure prophylaxis (PrEP)."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the acceptability and uptake of a combination\n      package of biomedical, behavioral and community-level HIV prevention interventions and\n      services for men who have sex with men (MSM) in South Africa."
        }, 
        "brief_title": "Comprehensive HIV Prevention Package for MSM in Southern Africa: Pilot Study (Sibanye Health Project)", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "HIV", 
        "detailed_description": {
            "textblock": "Study Design:\n\n      This pilot study is a longitudinal cohort study of approximately 200 MSM, with a prospective\n      follow-up period of 1 year for each participant. MSM will be recruited through community\n      events, venues where MSM are known to congregate, online, and by participant referral.\n      Following consent, a baseline visit will include a self-administered baseline survey, a\n      clinical exam including an assessment for circumcision and STIs, and testing for HIV and\n      other STIs, creatinine, AST/ALT and phosphorus levels, and drug screening.\n\n      An HIV prevention package will be offered to participants starting at baseline,  which will\n      include condom choices, condom-compatible lubricant choices, risk-reduction counseling,\n      linkage to care, and couples voluntary counseling and testing (CVCT). HIV-negative men can\n      be screened for eligibility for pre-exposure prophylaxis (PrEP) with Emtricitabine/Tenofovir\n      Disoproxil Fumarate (FTC/TDF), which will be made available for eligible men beginning at\n      the 1-month or 4-month study visit. Throughout the study, PEP for men with an exposure at\n      high risk for HIV transmission will be made available.\n\n      Men who test positive for HIV at baseline or during the study will be referred and actively\n      linked to appropriate care and treatment services and will continue to be a part of the\n      study. Men who test positive for STIs at baseline or during the study will receive treatment\n      at the study clinic. Participants will complete follow-up visits at 3, 6, and 12 months that\n      will include self-administered behavioral surveys and HIV testing, and STI testing at 6 and\n      12 months.\n\n      Men who are eligible and interested in initiating PrEP can return for a PrEP initiation\n      visit, which will include rapid HIV testing, at two time points: 1 month after enrollment\n      and 4 months after enrollment. Men who initiate PrEP will have additional clinic visits for\n      creatinine, AST/ALT, phosphate, protein and glucose level testing and rapid HIV testing the\n      month following PrEP initiation (month 2 for those initiating PrEP at 1 month and month 5\n      for those initiating PrEP at 4 months) and every 3 months thereafter. If a participant on\n      PrEP tests positive for HIV, they will discontinue PrEP but continue to be followed for\n      their remaining study visits.\n\n      Men who test positive for HIV at follow-up visits will have blood drawn for initial CD4 and\n      HIV viral load testing, and will have CD4 testing at 6 and 12 months and HIV viral load\n      testing at 3, 6, and 12 months. Data on service utilization, condom use, lubricant use, HIV\n      and STI testing outside the study site, and other outcomes will be collected via monthly SMS\n      text message surveys during the study period.\n\n      Study Population:\n\n      The study population will be men aged 18 years and older who self-report that they had anal\n      intercourse with men in the past year, are current residents of the study city, are willing\n      to provide contact information, and have a phone.\n\n      Study Size:\n\n      The sample will consist of approximately 200 MSM, 100 in each Cape Town and Port Elizabeth,\n      South Africa. All 200 men will be followed for one year, and approximately 20% of the study\n      population at each site can be HIV-infected at baseline. Additional men who are HIV-positive\n      at baseline will be enrolled in the baseline visit but not followed prospectively, and not\n      counted as part of the 100 men in that study site.\n\n      Study Intervention:\n\n      The prevention package will be offered throughout the study and will include condom choices\n      with an assortment of styles, sizes and features, condom-compatible lubricant choices with\n      discreet packaging, risk reduction counseling, linkage to care, couples voluntary HIV\n      counseling and testing (CVCT), and PrEP for eligible men beginning one month after\n      enrollment. Condom choices, lubricant choices, and CVCT will be available to participants at\n      drop-in visits at any time.\n\n      Throughout the study, post-exposure prophylaxis (PEP) for men with an exposure at high risk\n      for HIV transmission will be available as standard of care.\n\n      Community-level interventions will occur through training of health care providers to\n      deliver sexual health services to MSM and LGBT sensitization, LGBT training for study staff\n      and other staff of the clinical sites, and community mobilization efforts to improve health\n      literacy and uptake of prevention services among MSM.\n\n      Study Duration:\n\n      Recruitment activities will be conducted for 3 months or until 100 MSM have been recruited\n      in each study city. After enrollment, MSM will have a follow-up period of 1 year for each\n      participant.\n\n      Primary Objectives:\n\n      This study has four primary objectives:\n\n        1. Determine acceptability of the HIV prevention package.\n\n        2. Determine uptake of individual elements of the HIV prevention package.\n\n        3. Determine incidence of HIV, STIs and UAI.\n\n        4. Understand HIV risk and prevention behaviors among MSM.\n\n      Participating Sites:\n\n        1. Emory University, Atlanta, GA\n\n        2. Johns Hopkins Bloomberg School of Public Health, Baltimore, MD\n\n        3. University of California, Los Angeles, Los Angeles, CA\n\n        4. Desmond Tutu HIV Foundation, Cape Town, South Africa (Enrollment & Clinic site)\n\n        5. Human Sciences Research Council (HSRC), Port Elizabeth, South Africa (Enrollment site)\n\n             1. Kwazakhele Community Health Centre, Port Elizabeth, South Africa (Clinic site)\n\n             2. Sandford Community Health Centre, Port Elizabeth, South Africa (Clinic site)\n\n             3. West End Community Health Centre, Port Elizabeth, South Africa (Clinic site)"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male sex at birth\n\n          -  Anal sex with another man in the past 12 months\n\n          -  18 years of age or older\n\n          -  Resident of the study city\n\n          -  Able to complete study instruments, with or without assistance, in English, Xhosa or\n             Afrikaans\n\n          -  Willing to provide contact information\n\n          -  Has a phone\n\n        Exclusion Criteria:\n\n          -  Not male sex at birth\n\n          -  No self-reported anal sex with a man in the past 12 months\n\n          -  Less than 18 years of age\n\n          -  Not a resident of the study city\n\n          -  Plans to move from the study city within the year after enrollment\n\n          -  Not able to complete study instructions, with or without assistance, in English,\n             Xhosa or Afrikaans\n\n          -  Not willing to provide contact information\n\n          -  Does not have a phone\n\n        Additional Inclusion and Exclusion Criteria for participants on PrEP:\n\n        PrEP Inclusion Criteria:\n\n          -  Identified as high-risk for HIV by the provider by meeting one or more of the\n             criteria below:\n\n          -  Have multiple partners\n\n          -  Engage in transactional sex, including sex workers\n\n          -  Use or abuse drugs\n\n          -  Drink alcohol heavily\n\n          -  Had more than 1 episode of a STI in the last year\n\n          -  Is the HIV-negative partner in a discordant relationship, especially if the\n             HIV-positive partner is not on antiretroviral therapy (ART)\n\n          -  Is in a non-monogamous concordant relationship with a HIV-negative partner\n\n          -  Is unable or unwilling to achieve consistent use of male condoms\n\n          -  No contra-indications to Emtricitabine/Tenofovir Disoproxil Fumarate (FTC/TDF)\n\n          -  Calculated creatinine clearance of at least 60 mL/min\n\n          -  Alanine aminotransferase (ALT) and aspartate aminotransferase (AST) < 2 x ULN\n\n          -  Hepatitis B surface antigen (HBsAg) negative\n\n          -  Motivated to follow PrEP prescribing guidelines\n\n          -  Willing to adhere to daily oral dosing\n\n          -  Willing to attend PrEP maintenance visits every 3 months\n\n        PrEP Exclusion Criteria:\n\n          -  HIV-1 positive\n\n          -  Signs or symptoms suggestive of acute HIV infection\n\n          -  Have baseline creatinine clearance <60 ml/min\n\n          -  Are unwilling to follow PrEP prescribing guidelines\n\n          -  Are unwilling to attend PrEP maintenance visits every 3 months\n\n          -  Are known to have hypertensives or diabetes\n\n          -  Are hepatitis B susceptible (test HBsAg and HBsAb negative) and refuse to take a\n             hepatitis B vaccine series\n\n          -  Any contraindication to taking FTC/TDF\n\n          -  Proteinuria 2+ or greater at screening\n\n          -  Glucosuria 2+ or greater at screening\n\n          -  Use of ARV therapy (e.g., for PEP or PrEP) in the 90 days prior to study entry"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02043015", 
            "org_study_id": "IRB00054863", 
            "secondary_id": "MP3-1R01A1094575"
        }, 
        "intervention": [
            {
                "arm_group_label": "Comprehensive HIV prevention services", 
                "description": "Men will receive the condom package that includes an assortment of styles, sizes, features and colors at their baseline visit, and will be able to get more condoms for free at any time after that visit by coming to a study clinic during clinic hours, or during a scheduled study visit.", 
                "intervention_name": "Condom choices", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Comprehensive HIV prevention services", 
                "description": "Men will receive condom-compatible lubricant that will include different types of lubricant (e.g., silicone-based) and different packaging (individual sachets or flat, discreet packages) at their baseline study visit, and participants will be able to access enhanced condom-compatible lubricant at any time after that visit by coming to a study clinic during clinic hours, or during a scheduled study visit.", 
                "intervention_name": "Condom-compatible lubricant choices", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Comprehensive HIV prevention services", 
                "description": "Participants will be invited to schedule couples voluntary HIV counseling and testing (CVCT) appointments with a clinic counselor at any point after they complete their baseline study visit.", 
                "intervention_name": "Couples HIV counseling and testing (CVCT)", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Comprehensive HIV prevention services", 
                "description": "For men who meet eligibility criteria, PrEP with Emtricitabine/Tenofovir Disoproxil Fumarate (FTC/TDF) will be made available beginning one month into the study. Men who express interest and meet eligibility criteria at their baseline visit can initiate PrEP at 1 month if they test negative for HIV. For men with extenuating circumstances, whose risk profile changes, of those who become more comfortable with the PrEP intervention through enrollment in the study, PrEP will be available to initiate at the 4 month visit. Men who accept PrEP will be required to have clinic visits, in addition to the regularly scheduled study visits, one month after starting PrEP and at least every 3 months afterward to monitor blood creatinine, AST/ALT and phosphorus levels.", 
                "intervention_name": "Pre-exposure prophylaxis (PrEP) with FTC/TDF", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Comprehensive HIV prevention services", 
                "description": "The training for clinicians will focus on specific sexual health issues for MSM, including taking sexual histories in a non-judgmental way, physical examination techniques including anal examinations, and collection of rectal swabs for STI testing. Trainings will include topics about stigma, sexual identity and coming out, anal sex, STIs, and mental health. Training on LGBT sensitization will be provided for medical providers and staff in target clinics.", 
                "intervention_name": "Staff and provider MSM and LGBT sensitization training", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Comprehensive HIV prevention services", 
                "description": "Risk-reduction counseling will be provided to all men at baseline and additionally at 3, 6, and 12 month visits, with an additional counseling session for men on PrEP at their initiation visit (either month 1 or 4), their 1-month follow-up visit (either month 2 or 5) and at their 9 month visit.  Risk reduction counseling will be client-centered counseling, according to CDC's Fundamentals of HIV Prevention Counseling protocol.", 
                "intervention_name": "HIV Testing and Risk-reduction counseling", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Comprehensive HIV prevention services", 
                "description": "Men will be linked to needed services including HIV care and treatment for positives identified at baseline or during the study, including antiretroviral medications, and mental health services. At the end of their baseline visit, participants will receive service referral handouts for HIV care and treatment, mental health services, and other resources, as appropriate. Men who test positive for STIs will be treated at the clinic site.", 
                "intervention_name": "Linkage to care", 
                "intervention_type": "Behavioral"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "HIV Antibodies"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "voluntary counseling and testing (VCT)", 
            "couples voluntary counseling and testing (CVCT)", 
            "pre-exposure prophylaxis (PrEP)", 
            "homosexuality", 
            "male", 
            "South Africa"
        ], 
        "lastchanged_date": "May 27, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Atlanta", 
                        "country": "United States", 
                        "state": "Georgia", 
                        "zip": "30322"
                    }, 
                    "name": "Rollins School of Public Health"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21205"
                    }, 
                    "name": "Johns Hopkins School of Public Health"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cape Town", 
                        "country": "South Africa"
                    }, 
                    "name": "Desmond Tutu HIV Foundation"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Port Elizabeth", 
                        "country": "South Africa"
                    }, 
                    "name": "Human Sciences Research Council"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "South Africa"
            ]
        }, 
        "number_of_arms": "1", 
        "official_title": "Comprehensive HIV Prevention Package for MSM in Southern Africa: Pilot Study", 
        "overall_contact": {
            "email": "pssulli@emory.edu", 
            "last_name": "Patrick S Sullivan, DVM, PhD", 
            "phone": "404-727-2038"
        }, 
        "overall_official": [
            {
                "affiliation": "Rollins School of Public Health", 
                "last_name": "Patrick S Sulivan, DVM, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Rollins School of Public Health", 
                "last_name": "A.D. McNaghten, PhD, MHSA", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Johns Hopkins School of Public Health", 
                "last_name": "Stefan Baral, MD, MPH, CCFP", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Desmond Tutu HIV Foundation", 
                "last_name": "Linda-Gail Bekker, MBChB, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Human Sciences Research Council", 
                "last_name": "Nancy (Refilwe) Phaswana-Mafuya, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Rollins School of Public Health", 
                "last_name": "Rob Stephenson, MSc, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Johns Hopkins School of Public Health", 
                "last_name": "Chris Beyrer, MD, MPH", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Will assess the ability of the study to retain participants for full study period. This will be measured by the proportion of enrolled participants who attend all subsequent study visits through the 12-month visit.", 
                "measure": "Retention in the cohort", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "We will assess uptake of PrEP by study participants. This will be measured as the proportion of enrolled participants eligible for PrEP at the 3 and 6-month study visits who choose to initiate PrEP at those visits.", 
                "measure": "Use of PrEP", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "This will be measured as the number of seroconversions during follow-up among those who are HIV-uninfected at baseline.", 
                "measure": "Incident HIV infection", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02043015"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Emory University", 
            "investigator_full_name": "Patrick S Sullivan", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Measured as the proportion of anal intercourse that is protected by condoms in the prior 3 months as self-reported reported in the questionnaire at each study visit.", 
                "measure": "Condom use", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "Measured as the proportion of condom-protected anal intercourse in the prior for 3 months for which condom-compatible lubricant is used as self-reported in the questionnaire at each study visit.", 
                "measure": "Lubricant use", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "Measured as the number of times participants report HIV testing in the study period as part of the study visits and outside study visits compared to the number of time participants reported HIV testing in the year prior at baseline.", 
                "measure": "VCT and CVCT uptake", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Measured as self-reported unprotected anal intercourse in the last 3 months with a partner of positive or unknown HIV status as self-reported in the questionnaire at each study visit, pre- and post-intervention.", 
                "measure": "Serodiscordant UAI", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "Measured as the proportion of men who report an eligible exposure who accept and initiate PEP.", 
                "measure": "Acceptability of PEP", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Measured as the proportion of providers who are offered training who accept the training.", 
                "measure": "MSM-specific provider training", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "source": "Emory University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Emory University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}