{
    "clinical_study": {
        "@rank": "129614", 
        "arm_group": [
            {
                "arm_group_label": "Ruxolitinib plus regorafenib", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Placebo plus regorafenib", 
                "arm_group_type": "Active Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine if ruxolitinib, in combination with regorafenib,\n      is safe and effective in the treatment of metastatic colorectal cancer."
        }, 
        "brief_title": "Study of Ruxolitinib in Colorectal Cancer Patients", 
        "completion_date": {
            "#text": "October 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Metastatic Colorectal Cancer", 
        "condition_browse": {
            "mesh_term": "Colorectal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "The study consists of an open-label, Part 1 safety run-in (consisting of 1 to 3 cohorts of 9\n      subjects each), to confirm the safety of the regorafenib/ruxolitinib combination in subjects\n      with relapsed or refractory metastatic colorectal cancer (CRC). If determined to be\n      tolerable, Part 2 will proceed as a randomized, double-blind study evaluating ruxolitinib or\n      placebo in combination with regorafenib in subjects with relapsed or refractory metastatic\n      CRC previously treated with fluoropyrimidine, oxaliplatin, and/or irinotecan based\n      chemotherapy, an anti-VEGF therapy and if KRAS wild type an anti-EGFR therapy.\n\n      Subjects in the safety run-in will receive open-label ruxolitinib and regorafenib; for the\n      randomized, double-blind portion of the study all subjects will receive regorafenib and\n      either ruxolitinib or placebo in a 1:1 blinded manner. Treatment for all subjects will\n      consist of repeating 28-day cycles. Regorafenib will be self-administered for the first 21\n      days of each cycle, and ruxolitinib/placebo will be self-administered during the entire\n      28-day cycle. Treatment cycles will continue as long as the regimen is tolerated, and the\n      subject does not meet the discontinuation criteria. When subjects discontinue regorafenib,\n      ruxolitinib or placebo they will remain in the study and be followed for subsequent\n      treatment regimens which are initiated and survival."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically or cytologically confirmed adenocarcinoma of the colon or rectum that\n             is metastatic.\n\n          -  Progression after having been treated with fluoropyrimidine, oxaliplatin and\n             irinotecan based chemotherapy, an anti-VEGF therapy and if KRAS wild type an\n             anti-EGFR therapy.\n\n          -  Radiographically measurable or evaluable disease (per RECIST v1.1)\n\n          -  Life expectancy of ≥ 12 weeks.\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status of 0 to 1\n\n          -  Two or more weeks have elapsed from the completion of previous treatment regimen and\n             subjects must have recovered or be at a new stable baseline from any related\n             toxicities.\n\n          -  Prior radiotherapy to disease sites is allowed with certain protocol-defined\n             restrictions.\n\n        Exclusion Criteria:\n\n          -  Prior treatment with regorafenib.\n\n          -  Presence of active gastrointestinal disease or other condition that will interfere\n             significantly with the absorption of drugs.\n\n          -  Active peptic ulcer disease, inflammatory bowel disease (eg, ulcerative colitis,\n             Crohn's disease), diverticulitis, or other gastrointestinal conditions with increased\n             risk of perforation or gastrointestinal bleeding.\n\n          -  Recent history (≤ 3 months) or ongoing partial or complete bowel obstruction unless\n             due to disease under study and corrected with surgery.\n\n          -  Blood pressure ≥ 140/90 mmHg.\n\n          -  Active bleeding diathesis or history of any major bleeding, central nervous system\n             (CNS) bleeding, or significant hemoptysis within 6 months of enrollment. Subjects\n             with bleeding secondary to underlying disease (including gastrointestinal (GI)\n             perforation or fistula) that has been corrected by surgery or alternative procedure\n             may be included."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "373", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 17, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02119676", 
            "org_study_id": "INCB18424-267"
        }, 
        "intervention": [
            {
                "arm_group_label": "Ruxolitinib plus regorafenib", 
                "description": "5 mg tablets to be administered by mouth\nRuxolitinib 15mg BID (NOTE: Starting dose of randomized portion of study may be 10mg BID based on results from safety run-in study. Dose of ruxolitinib may be increased during randomized study, based on results from safety run-in.)", 
                "intervention_name": "Ruxolitinib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Jakafi ®", 
                    "Jakavi ®"
                ]
            }, 
            {
                "arm_group_label": [
                    "Ruxolitinib plus regorafenib", 
                    "Placebo plus regorafenib"
                ], 
                "description": "Regorafenib 160mg once daily for the first 21 days of each 28-day cycle.  (NOTE: Dose interruptions and modifications for regorafenib are expected when toxicities occur in which dose interruptions or modifications are appropriate.)", 
                "intervention_name": "Regorafenib", 
                "intervention_type": "Drug", 
                "other_name": "Stivarga ®"
            }, 
            {
                "arm_group_label": "Placebo plus regorafenib", 
                "description": "5 mg matching placebo tablets to be administered by mouth", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Metastatic Colorectal Cancer", 
            "Colon Cancer", 
            "Ruxolitinib", 
            "adenocarcinoma", 
            "regorafenib", 
            "Jakavi ®", 
            "Jakafi ®", 
            "Stivarga ®"
        ], 
        "lastchanged_date": "June 2, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Lafayette", 
                        "country": "United States", 
                        "state": "Indiana"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Jefferson City", 
                        "country": "United States", 
                        "state": "Missouri"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Canton", 
                        "country": "United States", 
                        "state": "Ohio"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Charleston", 
                        "country": "United States", 
                        "state": "South Carolina"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nashville", 
                        "country": "United States", 
                        "state": "Tennessee"
                    }
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized, Double-Blind Study of Ruxolitinib or Placebo in Combination With Regorafenib in Subjects With Relapsed or Refractory Metastatic Colorectal Cancer", 
        "overall_contact": {
            "last_name": "Incyte Corporation Call Center", 
            "phone": "1-855-463-3463"
        }, 
        "overall_official": {
            "affiliation": "Incyte Corporation", 
            "last_name": "Lance Leopold, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Part 1: Determination of the dose of ruxolitinib that is safe and tolerable in combination with regorafenib as measured by the number of dose-limiting toxicities (DLTs) observed in the evaluation cohort", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline through Day 28"
            }, 
            {
                "measure": "Part 2: Overall Survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "Randomization until death due to any cause. Approximately 28 months.]"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02119676"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "PFS is defined as the time from randomization until the earliest date of disease progression determined by investigator assessment of objective radiographic disease assessments per Response Evaluation Criteria in Solid Tumors (RECIST) v1.1, or death due to any cause, if sooner", 
                "measure": "Progression Free Survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "Randomization through disease progression, or death due to any cause if sooner. Approximately 28 months."
            }, 
            {
                "description": "Objective response rate determined by radiographic disease assessments per RECIST v1.1, by investigator assessment", 
                "measure": "Objective Response Rate", 
                "safety_issue": "No", 
                "time_frame": "Baseline through end of study. Approximately 28 months."
            }, 
            {
                "description": "Duration of response determined by radiographic disease assessment per RECIST v1.1, by investigator assessment", 
                "measure": "Duration of Response", 
                "safety_issue": "No", 
                "time_frame": "Baseline through end of study.  28 months."
            }, 
            {
                "measure": "Safety and tolerability of the treatment regimens assessed by a summary of adverse events and clinical laboratory assessments.", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline through approximately 30 days post treatment discontinuation. Approximately 28 months."
            }, 
            {
                "description": "Disease control as measured by the percentage of subjects whose best response was not progressive disease (PD) (ie, complete response (CR), partial response (PR), or stable disease (SD) per RECIST v.1.1). Stable disease will be included if it occurs at least 6 weeks after randomization", 
                "measure": "Disease Control", 
                "safety_issue": "No", 
                "time_frame": "Baseline through end of study.  Approximately 28 months."
            }
        ], 
        "source": "Incyte Corporation", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Incyte Corporation", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}