{
    "clinical_study": {
        "@rank": "21699", 
        "arm_group": {
            "arm_group_label": "Treatment (alisertib, romidepsin)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive alisertib PO BID on days 1-7 and romidepsin IV over 4 hours on days 1 and 8. Treatment repeats every 21 days for up to 8 courses in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase I trial studies the side effects and best dose of alisertib and romidepsin in\n      treating patients with relapsed or refractory B-cell or T-cell lymphomas. Alisertib may stop\n      the growth of cancer cells by blocking some of the enzymes needed for cell growth. Drugs\n      used in chemotherapy, such as romidepsin, work in different ways to stop the growth of\n      cancer cells, either by killing the cells or by stopping them from dividing. Giving\n      alisertib and romidepsin may be an effective treatment for relapsed or refractory B-cell or\n      T-cell lymphomas."
        }, 
        "brief_title": "Alisertib and Romidepsin in Treating Patients With Relapsed or Refractory B-Cell or T-Cell Lymphomas", 
        "condition": [
            "B-cell Adult Acute Lymphoblastic Leukemia", 
            "B-cell Chronic Lymphocytic Leukemia", 
            "Cutaneous B-cell Non-Hodgkin Lymphoma", 
            "Extranodal Marginal Zone B-cell Lymphoma of Mucosa-associated Lymphoid Tissue", 
            "Intraocular Lymphoma", 
            "Nodal Marginal Zone B-cell Lymphoma", 
            "Peripheral T-cell Lymphoma", 
            "Recurrent Adult Acute Lymphoblastic Leukemia", 
            "Recurrent Adult Burkitt Lymphoma", 
            "Recurrent Adult Diffuse Large Cell Lymphoma", 
            "Recurrent Adult Diffuse Mixed Cell Lymphoma", 
            "Recurrent Adult Diffuse Small Cleaved Cell Lymphoma", 
            "Recurrent Adult Grade III Lymphomatoid Granulomatosis", 
            "Recurrent Adult Hodgkin Lymphoma", 
            "Recurrent Adult Immunoblastic Large Cell Lymphoma", 
            "Recurrent Adult Lymphoblastic Lymphoma", 
            "Recurrent Grade 1 Follicular Lymphoma", 
            "Recurrent Grade 2 Follicular Lymphoma", 
            "Recurrent Grade 3 Follicular Lymphoma", 
            "Recurrent Mantle Cell Lymphoma", 
            "Recurrent Marginal Zone Lymphoma", 
            "Recurrent Small Lymphocytic Lymphoma", 
            "Refractory Chronic Lymphocytic Leukemia", 
            "Refractory Hairy Cell Leukemia", 
            "Small Intestine Lymphoma", 
            "Splenic Marginal Zone Lymphoma", 
            "Testicular Lymphoma", 
            "Waldenström Macroglobulinemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Burkitt Lymphoma", 
                "Hodgkin Disease", 
                "Leukemia", 
                "Leukemia, Lymphocytic, Chronic, B-Cell", 
                "Leukemia, Hairy Cell", 
                "Leukemia, Lymphoid", 
                "Precursor Cell Lymphoblastic Leukemia-Lymphoma", 
                "Lymphoma", 
                "Lymphoma, Follicular", 
                "Lymphoma, Non-Hodgkin", 
                "Lymphomatoid Granulomatosis", 
                "Waldenstrom Macroglobulinemia", 
                "Lymphoma, B-Cell", 
                "Lymphoma, Large B-Cell, Diffuse", 
                "Lymphoma, Large-Cell, Immunoblastic", 
                "Lymphoma, T-Cell", 
                "Lymphoma, T-Cell, Peripheral", 
                "Lymphoma, B-Cell, Marginal Zone", 
                "Lymphoma, Extranodal NK-T-Cell", 
                "Lymphoma, Mantle-Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To assess the safety profile of MLN8237 (alisertib) plus romidepsin. II. To determine the\n      maximum tolerated dose (MTD), if reached, of MLN8237 administered in combination with\n      romidepsin.\n\n      SECONDARY OBJECTIVES:\n\n      I. To evaluate objective response rate (ORR) and complete response (CR) of the combined\n      regimen.\n\n      II. To assess whether higher levels of expression of aurora kinase A correlate with\n      outcomes.\n\n      III. To determine if this combination results in downregulation of targets of v-myc\n      myelocytomatosis viral oncogene homolog (avian) (C-Myc) in C-Myc positive patients, induces\n      mitotic catastrophe, changes immune system or other host responses, or upregulates markers\n      for apoptosis.\n\n      OUTLINE: This is a dose-escalation study.\n\n      Patients receive alisertib orally (PO) twice daily (BID) on days 1-7 and romidepsin\n      intravenously (IV) over 4 hours on days 1 and 8. Treatment repeats every 21 days for up to 8\n      courses in the absence of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up for 4 weeks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have histologically or cytologically confirmed Hodgkin lymphoma,\n             Burkitt's lymphoma, double-hit lymphoma, other c-Myc positive B-cell lymphoma,\n             diffuse large-B cell lymphoma including those patients with history of transformed\n             follicular lymphoma, mantle cell lymphoma, or peripheral T-cell lymphoma\n\n          -  Patients must have at least one 1.5 cm bidimensional measurable lesion\n\n          -  Relapsed or refractory after at least 1 front-line therapy\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status =< 2 (Karnofsky >= 60%)\n\n          -  Life expectancy of greater than 12 weeks\n\n          -  Absolute neutrophil count >= 1,500/mcL\n\n          -  Platelets >= 75,000/mcL\n\n          -  Direct bilirubin =< 1 mg/dL\n\n          -  Aspartate aminotransferase (AST) (serum glutamic oxaloacetic transaminase\n             [SGOT])/alanine aminotransferase (ALT) (serum glutamate pyruvate transaminase [SGPT])\n             =< 2.5 x institutional upper limit of normal\n\n          -  Creatinine =< 2 x institutional upper limits of normal\n\n          -  Women of child-bearing potential and men must agree to use adequate contraception\n             (hormonal or barrier method of birth control; abstinence) prior to study entry, for\n             the duration of study participation, and 4 months after completion of MLN8237 plus\n             romidepsin administration; should a woman become pregnant or suspect she is pregnant\n             while she or her partner is participating in this study, she should inform her\n             treating physician immediately; men treated or enrolled on this protocol must also\n             agree to use adequate contraception prior to the study, for the duration of study\n             participation, and 4 months after completion of MLN8237 plus romidepsin\n             administration\n\n          -  Ability to understand and the willingness to sign a written informed consent document\n\n          -  According to current guidelines, patients must be able to take oral medication and to\n             maintain a fast as required for 2 hours before and 1 hour after MLN8237\n             administration; these guidelines may change pending results from an ongoing Food\n             Effects study\n\n        Exclusion Criteria:\n\n          -  Patients who have had chemotherapy, radiation therapy, or other investigational\n             agents within 3 weeks prior to entering study, 6 weeks for nitrosoureas or mitomycin\n\n          -  Patients with known brain metastases should be excluded from this clinical trial\n\n          -  History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to MLN8237, including but not limited to established allergic reaction to\n             benzodiazepines, or romidepsin; agents that alter gastric pH may change MLN8237\n             absorption are not permitted; proton pump inhibitors need to be stopped 4 days prior\n             to the first dose of MLN8237; histamine-2 (H2) receptor antagonists are not permitted\n             from the day prior (day -1) through to the end of MLN8237 dosing; antacid\n             preparations are not permitted for 2 hours before or 2 hours after administration of\n             MLN8237\n\n          -  Co-administration of enzyme-inducing antiepileptic drugs, rifampin, rifabutin,\n             rifapentine, or St. John's wort is not permitted; concurrent bisphosphonate therapy\n             is allowed if it was started before study entry and is maintained at recommended\n             dosing intervals; bisphosphonate therapy may not be initiated after study entry\n\n          -  Any serious active disease or co-morbid condition, which in the opinion of the\n             principal investigator, will interfere with the safety or compliance of the trial\n\n          -  Pregnant women are excluded from this study; breastfeeding should be discontinued if\n             the mother is treated with MLN8237 and/or romidepsin\n\n          -  Ejection fraction (EF) < 40% or myocardial infarction (MI) within the past 3 months;\n             known history of uncontrolled sleep apnea syndrome and other conditions that could\n             result in excessive daytime sleepiness, such as severe chronic obstructive pulmonary\n             disease; requirement for supplemental oxygen; or any conditions that could result in\n             excessive toxicity associated with the benzodiazepine-like effects of MLN8237\n\n               -  Requirement for constant administration of proton pump inhibitor, H2 antagonist,\n                  or pancreatic enzymes; intermittent uses of antacids or H2 antagonists are\n                  allowed\n\n               -  Inability to swallow oral medication or to maintain a fast as required for 2\n                  hours before and 1 hour after MLN8237 administration or any condition that would\n                  modify small bowel absorption of oral medications, including malabsorption, or\n                  resection of pancreas or upper bowel; treatment with clinically significant\n                  enzyme inducers, such as the enzyme-inducing antiepileptic drugs phenytoin,\n                  carbamazepine, oxcarbazepine, primidone or phenobarbital, or rifampin,\n                  rifabutin, rifapentine, or St. John's wort within 14 days prior to the first\n                  dose of MLN8237 and during the study; patients must be cautiously co-medicated\n                  with agents that cause corrected QT interval (QTc) prolongation and agents that\n                  are strong or moderate enzyme inhibitors during the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01897012", 
            "org_study_id": "NCI-2013-01272", 
            "secondary_id": [
                "NCI-2013-01272", 
                "2012-0602", 
                "9342", 
                "U01CA062461", 
                "P30CA016672"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (alisertib, romidepsin)", 
                "description": "Given PO", 
                "intervention_name": "alisertib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Aurora A kinase inhibitor MLN8237", 
                    "MLN8237"
                ]
            }, 
            {
                "arm_group_label": "Treatment (alisertib, romidepsin)", 
                "description": "Given IV", 
                "intervention_name": "romidepsin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "FK228", 
                    "FR901228", 
                    "Istodax"
                ]
            }, 
            {
                "arm_group_label": "Treatment (alisertib, romidepsin)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Romidepsin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "May 9, 2014", 
        "location": {
            "contact": {
                "email": "mfanale@mdanderson.org", 
                "last_name": "Michelle A. Fanale", 
                "phone": "713-792-2860"
            }, 
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "M D Anderson Cancer Center"
            }, 
            "investigator": {
                "last_name": "Michelle A. Fanale", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 1 Trial of MLN8237 Plus Romidepsin for Relapsed/Refractory Aggressive B-Cell and T-Cell Lymphomas", 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Michelle Fanale", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "MTD, defined as the highest dose level at which 6 patients have been treated with fewer than 2 instances of dose-limiting toxicities, graded according to the National Cancer Institute Common Terminology Criteria for Adverse Events v4.0", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 28 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01897012"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Point estimates along with 95% confidence intervals will be provided.", 
                "measure": "ORR", 
                "safety_issue": "No", 
                "time_frame": "Up to 4 weeks"
            }, 
            {
                "description": "Point estimates along with 95% confidence intervals will be provided.", 
                "measure": "CR", 
                "safety_issue": "No", 
                "time_frame": "Up to 4 weeks"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}