{
    "clinical_study": {
        "@rank": "46955", 
        "acronym": "MOVI-KIDS", 
        "arm_group": [
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "No intervention"
            }, 
            {
                "arm_group_label": "MOVI-KIDS Program", 
                "arm_group_type": "Experimental", 
                "description": "Intervention group"
            }
        ], 
        "brief_summary": {
            "textblock": "Coordinated project whose objectives are: a) to test the effectiveness of a promotion of\n      physical activity intervention (MOVI-KIDS) on preventing obesity; and b) to improve the\n      academic performance in both children with and without attention deficit hyperactivity\n      disorder (ADHD)"
        }, 
        "brief_title": "Effectiveness of a Physical Activity Intervention to Prevent Obesity and Improve Academic Performance", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Physical Activity", 
            "Obesity", 
            "Children", 
            "Academic Underachievement Disorder", 
            "Attention Deficit Hyperactivity Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Obesity", 
                "Attention Deficit Disorder with Hyperactivity", 
                "Hyperkinesis"
            ]
        }, 
        "detailed_description": {
            "textblock": "The prevalence of overweight in Spanish children in the puberty age is among the highest in\n      the world and increasing quickly. Our group has done so far two interventions based on\n      after-school program of recreational physical activity to control obesity and other\n      cardiovascular risk factors in primary school children (8-to-11 years) in Cuenca.\n\n      This intervention, in its first edition showed moderate effect in reducing adiposity and\n      improving the lipid profile, but did not significantly improve overall cardiometabolic risk\n      by not reduce blood insulin. In a second edition (MOVI-2), increased duration and intensity\n      of the sessions and worked over the development of muscle strength. Preliminary analysis\n      also show a decrease in body fat, a reduction of global cardiometabolic because of\n      decreasing insulin levels.\n\n      Our project integrates a multidimensional intervention to promote physical activity, with a\n      mixed design (cross-over randomized trial, and a qualitative study) and two sub-projects\n      share the same study population, \"Effectiveness of an intervention of physical activity\n      promotion in schoolchildren on preventing obesity during the adiposity rebound period: a\n      cross-over randomized cluster trial\" and \"Effectiveness of physical activity intervention to\n      prevent obesity and improve academic performance in children with and without ADHD risk\".\n\n      The two interventions are based on cross-over randomized trial to test the effectiveness of\n      an intervention to promote physical activity in the school environment (MOVI-KIDS), two-year\n      in 22 schools (20 public and two private schools) in the provinces of Cuenca and Ciudad\n      Real, Spain.\n\n      This subproject (subproject-2) will assess the effectiveness of the intervention of the\n      MOVI-KIDS Program in improving attention and cognition in students at risk for ADHD.\n      Furthermore, this project will evaluate the effectiveness of MOVI-KIDS Program in improving\n      motor skills and academic achievement in the overall sample, and the impact that changes in\n      the year have on the amount of physical activity that the students in the sample performed\n      during recess.\n\n      The hypotheses of this third edition are that a multidimensional intervention promoting\n      physical activity in children at the adiposity rebound period (4-7 years),in the school\n      environment (MOVI-KIDS), lasting two-years, will to:\n\n        1. Reduce body fat percentage in the intervention group versus the control group in 2% in\n           children adiposity rebound age (4-7 years),\n\n        2. Improve academic performance and motor skills in children with and without attention\n           deficit hyperactivity disorder (ADHD),\n\n        3. Reduce adiposity and sedentary time, improve academic performance, quality of life and\n           the duration and quality of sleep in children with and without ADHD."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Schools with at least one full course of 3rd of early childhood education and one of\n             1st primary school.\n\n          -  The Boards of Governors (community participatory organ in each school) give its\n             approval to the intervention and measurements at the beginning and end of the course.\n\n          -  Children 4 to 7 years old.\n\n          -  Children's parents/caregivers will give their written consent to the children's\n             participation.\n\n          -  Collaboration in the family to respond to questionnaires on family leisure habits,\n             sleeping, eating, getting around town, etc., included in the measurement protocol of\n             this project.\n\n        Exclusion Criteria:\n\n          -  Have a malformation that prevents learning of the Spanish language (or Spanish sign\n             language).\n\n          -  Have some kind of physical or mental disorder identified by parents or teachers that\n             prevent physical activity.\n\n          -  Have a chronic illness such as heart disease, diabetes or asthma, as determined by\n             their pediatrician/family doctor -after analysis of the activities program- prevents\n             participation in them."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "7 Years", 
            "minimum_age": "4 Years"
        }, 
        "enrollment": {
            "#text": "1600", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01971827", 
            "org_study_id": "PI12/00761"
        }, 
        "intervention": {
            "arm_group_label": "MOVI-KIDS Program", 
            "description": "MOVI-KIDS is a multidimensional intervention that consist of: a) for children, 4.5 h/week of a standardized recreative, non-competitive physical activity extracurricular program; b) informative sessions to parents and teachers about how schoolchildren can became more active, and c) interventions in the playground (environmental changes: equipment, facilities, painting, etc.) aimed to promote physical activity during recess (MOVI-Playground).", 
            "intervention_name": "MOVI-KIDS", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Physical activity", 
            "Obesity", 
            "Adiposity rebound period", 
            "Children with ADHD", 
            "Children without ADHD", 
            "Academic performance", 
            "Motor skills", 
            "Health related-quality of life", 
            "Sleep"
        ], 
        "lastchanged_date": "December 22, 2013", 
        "link": {
            "description": "Information and results of the first and second edition of the MOVI Program", 
            "url": "http://www.movidavida.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Cuenca", 
                    "country": "Spain", 
                    "zip": "16071"
                }, 
                "name": "Health and Social Research Centre, University of Castilla-La Mancha"
            }
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effectiveness of Physical Activity Intervention to Prevent Obesity and Improve Academic Performance in Children With and Without Attention Deficit Hyperactivity Disorder (ADHD) Risk", 
        "overall_official": {
            "affiliation": "Health and social Research Centre, University of Castilla-La Mancha, Cuenca, Spain", 
            "last_name": "Mairena Sánchez-López, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "Spain: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Reduce body fat percentage in the intervention group versus the control group in 2% in children adiposity rebound age (4-7 years).\nBody fat percentage is estimated with an eight-electrode BC-418 MA bioimpedance analysis system (Tanita Corp. Tokyo, Japan) using the mean of two readings made under controlled temperature and humidity conditions.", 
            "measure": "Body fat percentage", 
            "safety_issue": "No", 
            "time_frame": "One year (interim analysis)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01971827"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Castilla-La Mancha", 
            "investigator_full_name": "FRANCISCO QUILES VICECHANCELLOR OF RESEARCH", 
            "investigator_title": "PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "It will assess the different basic psychological processes involved in learning (intelligence, cognition, memory, attention, and perception) by using the Differential Aptitude Battery-BADyG-I General scale for children aged 3-6 years (Yuste C, 2008) and the E1 BADY scale for children 6-to-8 years old (Yuste C, 2008). Both scales include a) global academic predictors (eg general intelligence), b) non-verbal tests (eg reasoning and logical puzzle figures), c) verbal tests (eg numerical quantitative concepts), and d) additional tests (eg auditory perception).", 
                "measure": "Academic achievement", 
                "safety_issue": "No", 
                "time_frame": "One year (interim analysis)"
            }, 
            {
                "description": "Motor Skills will be assessed by the Movement Assessment Battery for Children - Second Edition [Movement Assessment Battery for Children 2 (M-ABC 2)]. This battery has been validated to identify and describe deficiencies in motor performance in children and adolescents aged 3-to-16 years old. It consists of eight tests for each age group (3-6, 7-10, and 11-16) measuring three dimensions: manual skills, throws and catches and equilibrium (static and dynamic). Children can score between 0 and 5 in each of the tests. The total score is obtained as the sum of the scores of all tests (range 0-40). A lower score indicates better motor performance. It allows classifying: children with motor problems, children with motor risk and children with normal motor development", 
                "measure": "Motor skills", 
                "safety_issue": "No", 
                "time_frame": "One year (interim analysis)"
            }, 
            {
                "description": "Quality of life related to health: Kiddy-KINDL, this questionnaire has been validated in Castilian version for children ages 4-7 and parents (Rajmil L, 2004). The KINDL is a generic HRQOL instrument for children and adolescents developed in Germany for use both in clinical practice and in healthy children. Kiddy-KINDL questionnaire contains 12 questions (with 3 response options; range of 1-3, where 1 = never, 2 = sometimes and 3 = many times) in six dimensions: physical, emotional, self-esteem, family, friends and school. The children's version will be administered by interview, and parents will be self-administered version.", 
                "measure": "Health-related quality of life", 
                "safety_issue": "No", 
                "time_frame": "One year (interim analysis)"
            }, 
            {
                "description": "It will be assessed by using the Spanish version of the Children's Sleep Habits Questionnaire ( CSHQ ) ( Owens JA . 2000 ) completed by parents. The CSHQ is focused on common sleep disorders for children 4-to-10 years old. The questionnaire allows parents indicate on each item if they consider sleep habits are a problem for their child. It will also four questions about the time to go to bed, wake up, get up , and total number of hours of sleep. Finally, latency, amount, duration of sleep and number of awakenings will also be measured by accelerometer in the subsample of 200 schoolchildren. During a week, children will completed a sleep diary.", 
                "measure": "Sleep quality", 
                "safety_issue": "No", 
                "time_frame": "One year (interim analysis)"
            }, 
            {
                "description": "The ADHD risk will be assessed by using the Magallanes scales, which has been validated in Spanish for detect ADHD risk and other developmental problems: EMA-DDA in its versions for parents and teachers (Scales detection Magallanes attention deficit: EMA-DDA, Bilbao, ALBOR-COHS Group, 2006).", 
                "measure": "Attention-deficit/hyperactivity disorder risk", 
                "safety_issue": "No", 
                "time_frame": "One year (interim analysis)"
            }
        ], 
        "source": "University of Castilla-La Mancha", 
        "sponsors": {
            "collaborator": {
                "agency": "Carlos III Health Institute", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Castilla-La Mancha", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}