{
    "clinical_study": {
        "@rank": "45337", 
        "acronym": "H&A", 
        "arm_group": [
            {
                "arm_group_label": "Physical Activity Only", 
                "arm_group_type": "Experimental", 
                "description": "Students in 3 designated study schools will receive educational intervention and increased opportunities for physical activity."
            }, 
            {
                "arm_group_label": "Delayed Interventions Only", 
                "arm_group_type": "No Intervention", 
                "description": "Students in 3 designated schools will receive educational interventions on health topics not related to nutrition or physical activity (i.e. peer relations, sleep, dental care, etc.)"
            }, 
            {
                "arm_group_label": "Nutrition and Physical Activity", 
                "arm_group_type": "Experimental", 
                "description": "Students in 3 designated schools will receive nutrition education, nutrition standards for foods sold, and opportunities for physical activity."
            }, 
            {
                "arm_group_label": "Nutrition Only Interventions", 
                "arm_group_type": "Experimental", 
                "description": "Students in 3 designated study schools will receive multiple interventions regarding nutrition education and nutrition standards for foods sold."
            }
        ], 
        "brief_summary": {
            "textblock": "Our long-term objective is to reduce the rates and risk of childhood obesity via\n      school-based nutrition and physical activity policies. Using a randomized design, we propose\n      to monitor and evaluate how Connecticut's first-ranked District Wellness Policy, in the New\n      Haven Public School district, is implemented and determine its impact on children's\n      obesogenic behaviors, weight outcomes, and school performance. This study is designed to\n      significantly advance empirical research on school wellness policies and to provide\n      important evidence to guide future interventions in schools and communities - translating\n      science to improved health of the public."
        }, 
        "brief_title": "Study to Evaluate the Health and Wellness Policies of the New Haven Public School District.", 
        "condition": [
            "Chronic Diseases", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Chronic Disease", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "Consistent with NIH priorities, our long-term objective is to reduce the rates and risk of\n      childhood obesity via school-based nutrition and physical activity policies. We propose to\n      monitor and evaluate how Connecticut's first-ranked School Wellness Policy, in the New Haven\n      Public School district, is implemented and determine its impact on children's obesogenic\n      behaviors, weight outcomes, and school performance.  We will evaluate a strategy of\n      implementation at 12 targeted schools using a randomized design. Focusing on targeted\n      schools will enable a more rigorous evaluation of School Wellness Policy implementation,\n      barriers/facilitators, and ultimately the behavioral and health impacts of school-based\n      policies on childhood obesity. We propose a multi-level assessment of factors that may\n      influence childhood obesity using the Ecological Model as a guiding framework.\n\n      Thus we propose a multi-sectoral, multi-level approach, focused on children, families,\n      schools, and community. This ambitious project is possible because of the expertise and\n      strong collaborative partnerships between The New Haven Public Schools and two Yale\n      University research centers: The Rudd Center for Food Policy and Obesity and CARE: Community\n      Alliance for Research and Engagement. Our partnership builds on Principles and Guidelines\n      for Community-University Research Partnerships developed by a 12-member committee of\n      community and university leaders and endorsed by Yale University and community partners in\n      2009.\n\n      This study is designed to significantly advance empirical research on school wellness\n      policies:  focused on implementation and measurable impact on student health. No matter how\n      well written, a school wellness policy must be effectively implemented to achieve its\n      potential impact. Further, students within schools represent only two components of a larger\n      socio-ecological system that influences eating behavior, physical activity, and weight\n      status. The federal mandate for school wellness policies requires districts to address many\n      aspects of the school environment (e.g., nutrition education, nutrition standards for foods\n      sold, and opportunities for physical activity). To maximize improvements, this type of\n      multi-component policy is needed. However, this complexity makes it difficult to evaluate\n      policy impact and draw conclusions about the causal relationships between specific policies\n      and student health. With our team's unique strengths and these challenges in mind, we\n      designed this research study with the following Specific Aims:\n\n        1. Track and evaluate a strategy of targeted implementation of a School Wellness Policy.\n\n        2. Identify factors that facilitate or impede implementation of The School Wellness\n           Policy, including neighborhood, school, and student determinants; and\n\n        3. Evaluate the impact of implementation of The School Wellness Policy on obesogenic\n           behaviors and health outcomes as well as school performance.\n\n      We will collaborate with the District to implement a subset of nutrition and physical\n      activity policies in 12 schools using a randomized 2 x 2 research design. This will permit\n      comparison of the potential unique and synergistic effects of these nutrition and physical\n      activity policies on student behaviors and related health outcomes. We will follow a cohort\n      of 5th grade students (N≈700) annually for four years to assess potential changes to student\n      eating behaviors, physical activity levels, and BMI. We use a multi-method approach to\n      collect data and examine predictors of these outcomes from across levels of the\n      socio-ecological framework: student variables, family characteristics, school policies, and\n      neighborhood features.\n\n      This multidisciplinary proposal is synchronous with specific research objectives articulated\n      in Program Announcement (PA-10-052) School Nutrition and Physical Activity Policies,\n      Obesogenic Behaviors and Weight Outcomes. As noted, few studies to date have examined the\n      policy implementation process.  We directly target the implementation and impact of\n      health-related policies in schools, measuring obesogenic behaviors and BMI as primary\n      outcomes. We have an active tracking system to monitor impact of policies, and we focus on\n      minority populations traditionally vulnerable and underserved.  As stated by NIH in this\n      program announcement, policy-based approaches to combat obesity in schools exist; however,\n      knowledge is lacking in key areas concerning the optimal policies, key implementation\n      strategies for such policies, and the impact of these policies on important health and\n      social outcomes. The proposed project will advance scientific knowledge and understanding in\n      this arena and provide important evidence to guide future interventions in schools and\n      communities translating science to improved health of the public."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Student of the New Haven School District--State of Connecticut\n\n          -  Enrolled in 12 eligible schools participating in study\n\n          -  Child between the ages of 9 and 14 or in grades 5-8 as of the fall of 2011\n\n          -  Primary Language of communication is English\n\n        Exclusion Criteria:\n\n          -  Not enrolled in one of 12 participating schools\n\n          -  Not in target grade (5-8) as of the fall 2011"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "14 Years", 
            "minimum_age": "9 Years"
        }, 
        "enrollment": {
            "#text": "1100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 20, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02043626", 
            "org_study_id": "5RO1HD070740"
        }, 
        "intervention": [
            {
                "arm_group_label": "Nutrition and Physical Activity", 
                "description": "Three Targeted Schools (N+PA) will expand the District's school based wellness initiative, PAW-Physical Activity and Wellness. With District support, PAW schools develop School Wellness Teams (SWTs) to identify school health priorities, implement and sustain health initiatives through school campaigns, promote healthy behavior, and support wellness policies.  Results from a 3-year evaluation suggest significant and sustained positive impact on school health culture, student behavior, time-on-task, and increased physical activity among students.", 
                "intervention_name": "DISTRICT WELLNESS COMMITTEE", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Nutrition and Physical Activity", 
                    "Nutrition Only Interventions"
                ], 
                "description": "Policy changes will focus on 6 target schools. District will expand nutrition education by integrating other opportunities to learn and practice healthy behaviors across disciplines. Farm-to-School programs will include school visits by farmers to teach students about agriculture, healthy foods and nutrition, coinciding with Farmer's Market Menu Days. Schools will receive four 45 minute nutrition workshops per year. Community educators will offer culturally appropriate, interactive nutrition workshops and cooking demonstrations. Cafeterias will receive youth friendly nutritional messaging, regular promotion of new menu foods, and a variety of monthly nutrition-focused activities. The goals are to: increase number of students who try new menu items regularly, increase acceptance of healthy foods, and improve nutrition literacy. Policy states schools will limit celebrations that involve food to no more than 1 per class/month: 6 schools will pilot alternatives to food for celebrations.", 
                "intervention_name": "NUTRITIONAL QUALITY OF FOODS AND BEVERAGES ON CAMPUS", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Nutrition and Physical Activity", 
                "description": "SWP addresses health promotion and marketing by limiting product marketing in schools, expanding nutrition education and broadening health communication with parents. In 3 targeted schools, we expand to include Staff Wellness Promotion. Adults in schools are trusted and influential role models for students; by increasing their positive health behaviors, students may be influenced to adopt similar behaviors. The District will work with the City's Employee Wellness Program to increase school staff participation.", 
                "intervention_name": "HEALTH PROMOTION AND MARKETING", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Physical Activity Only", 
                    "Nutrition and Physical Activity"
                ], 
                "description": "District-wide policies include mandates for daily physical activity and PE and development of policies that prohibit withholding PE for punitive reasons. To further increase physical activity, the School Wellness Policy specifies expanding programs/activities that meet need, interest, and abilities of students.  Exer-gaming consoles will be provided to 6 schools and will be integrated into 5th-8th grade PE classes and after-school programs.  New and innovate gym equipment will be purchased for the 6 target schools for use in gym class and after school programming.  Various pedometer and interactive programs encouraging physical activity in and outside of school are planned for the 6th grade.", 
                "intervention_name": "OPPORTUNITIES FOR PHYSICAL ACTIVITY", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "childhood nutrition", 
            "physical activity", 
            "school wellness", 
            "school health", 
            "nutritional policies", 
            "childhood obesity"
        ], 
        "lastchanged_date": "January 20, 2014", 
        "location": {
            "contact": {
                "email": "jeannette.ickovics@yale.edu", 
                "last_name": "Jeannette Ickovics, PHD"
            }, 
            "facility": {
                "address": {
                    "city": "New Haven", 
                    "country": "United States", 
                    "state": "Connecticut", 
                    "zip": "06520"
                }, 
                "name": "Yale University"
            }, 
            "investigator": {
                "last_name": "Jeannette Ickovics, PHD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "School Wellness Policy: RCT to Implement & Evaluate Impact on Childhood Obesity", 
        "other_outcome": [
            {
                "description": "Surveying of student physical activity habits and observation of student participation in class time or after school physical activity programs.", 
                "measure": "Change in level of physical activity.", 
                "safety_issue": "No", 
                "time_frame": "1 Year (baseline to end of year 1)"
            }, 
            {
                "description": "Surveying of student physical activity habits and observation of student participation in class time or after school physical activity programs.", 
                "measure": "Change in level of physical activity.", 
                "safety_issue": "No", 
                "time_frame": "2 Years (baseline to end of year 2)"
            }, 
            {
                "description": "Surveying of student physical activity habits and observation of student participation in class time or after school physical activity programs.", 
                "measure": "Change in level of physical activity.", 
                "safety_issue": "No", 
                "time_frame": "3 Years (baseline to end of year 3)"
            }
        ], 
        "overall_contact": {
            "email": "jeannette.ickovics@yale.edu", 
            "last_name": "Jeannette Ickovics, PHD"
        }, 
        "overall_contact_backup": {
            "email": "Suzette.Benitez@yale.edu", 
            "last_name": "Suzette Benitez", 
            "phone": "203-737-6873"
        }, 
        "overall_official": {
            "affiliation": "Yale University", 
            "last_name": "Jeannette Ickovics, PHD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Body weight and height will be measured in order to calculate BMI from baseline to end of year 1.", 
                "measure": "Change in body mass index (BMI).", 
                "safety_issue": "No", 
                "time_frame": "1 Year (baseline to end of year 1)"
            }, 
            {
                "description": "Body weight and height will be measured in order to calculate BMI from baseline to end of year 2.", 
                "measure": "Change in body mass index (BMI).", 
                "safety_issue": "No", 
                "time_frame": "2 Years (baseline to end of year 2)."
            }, 
            {
                "description": "Body weight and height will be measured in order to calculate BMI from baseline to end of year 3.", 
                "measure": "Change in body mass index (BMI).", 
                "safety_issue": "No", 
                "time_frame": "3 Years (baseline to end of year 3)"
            }
        ], 
        "reference": [
            {
                "PMID": "23671041", 
                "citation": "Kallem S, Carroll-Scott A, Rosenthal L, Chen E, Peters SM, McCaslin C, Ickovics JR. Shift-and-persist: a protective factor for elevated BMI among low-socioeconomic-status children. Obesity (Silver Spring). 2013 Sep;21(9):1759-63. doi: 10.1002/oby.20195. Epub 2013 May 13."
            }, 
            {
                "PMID": "23631343", 
                "citation": "Kallem S, Carroll-Scott A, Gilstad-Hayden K, Peters SM, McCaslin C, Ickovics JR. Children's report of lifestyle counseling differs by BMI status. Child Obes. 2013 Jun;9(3):216-22. doi: 10.1089/chi.2012.0100. Epub 2013 Apr 30."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02043626"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Yale University", 
            "investigator_full_name": "Jeannette Ickovics", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": {
            "PMID": "24320151", 
            "citation": "Ickovics JR, Carroll-Scott A, Peters SM, Schwartz M, Gilstad-Hayden K, McCaslin C. Health and academic achievement: cumulative effects of health assets on standardized test scores among urban youth in the United States. J Sch Health. 2014 Jan;84(1):40-8. doi: 10.1111/josh.12117."
        }, 
        "secondary_outcome": [
            {
                "description": "Surveying student nutritional habits and close observation of nutritional habits (food consumed) in school.", 
                "measure": "Change in student nutritional habits (eating behaviors).", 
                "safety_issue": "No", 
                "time_frame": "1 Year (baseline to end of year 1)"
            }, 
            {
                "description": "Surveying student nutritional habits and close observation of nutritional habits (food consumed) in school.", 
                "measure": "Change in student nutritional habits (eating behaviors).", 
                "safety_issue": "No", 
                "time_frame": "2 Years (baseline to the end of year 2)"
            }, 
            {
                "description": "Surveying student nutritional habits and close observation of nutritional habits (food consumed) in school.", 
                "measure": "Change in student nutritional habits (eating behaviors).", 
                "safety_issue": "No", 
                "time_frame": "3 Years (baseline to the end of year 3)"
            }
        ], 
        "source": "Yale University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Yale University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2011", 
        "study_design": "Allocation: Randomized, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}