{
    "clinical_study": {
        "@rank": "40342", 
        "acronym": "SVR II", 
        "biospec_descr": {
            "textblock": "The SVR II study will collect biological specimens to bank in an established biorepository\n      as a resource for future, hypothesis-driven studies from families who provide separate\n      informed consent.  When possible, blood will be drawn, processed, and stored in such a way\n      as to permit both genetic studies and studies of serum biomarkers.  The intent is to obtain\n      blood from study subjects and parents (i.e., \"trios\").  When obtaining blood is not\n      possible, however, saliva will be obtained so that at least genetic information can be\n      stored for future studies."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The Single Ventricle Reconstruction (SVR) Trial looked at how infants with single ventricle\n      heart defects did after the first stage of surgery (Norwood operation).  Infants enrolled in\n      the trial got one of two kinds of shunts during the Norwood; a modified Blalock-Taussig\n      shunt (MBTS) or right ventricle to pulmonary artery shunt (RV-to-PA shunt).\n\n      The purpose of this study is to learn if children (2-6 years of age) who were enrolled in\n      the SVR Trial do better with one of the two shunts (MBTS or RV-to-PA) in the years after\n      surgery."
        }, 
        "brief_title": "Single Ventricle Reconstruction Extension Study (SVR II) - Pediatric Heart Network", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Heart Defects", 
        "detailed_description": {
            "textblock": "Among critical congenital heart lesions, hypoplastic left heart syndrome (HLHS) and related\n      single right ventricle (RV) anomalies are associated with the highest morbidity and\n      mortality.  The first stage in palliation for patients with these defects is the Norwood\n      procedure.  The essential components of the Norwood procedure include (1) an atrial\n      septectomy, (2) anastomosis of the proximal pulmonary artery to the aorta with homograft\n      augmentation of the aortic arch, and (3) establishment of a source of pulmonary blood flow,\n      with either a modified Blalock-Taussig shunt (MBTS) or the right ventricle to pulmonary\n      artery (RV-to-PA) shunt.  In May 2005, the Pediatric Heart Network began a multi-center,\n      randomized trial, the Single Ventricle Reconstruction (SVR) Trial, comparing outcomes in\n      subjects with HLHS or other single RV anomalies palliated using the Norwood procedure with\n      either a MBTS or the RV-to-PA shunt.  The primary outcome of this trial was freedom from\n      death or cardiac transplantation by 12 months post-randomization.\n\n      The Single Ventricle Reconstruction Extension (SVR II) Study is an extension of the SVR\n      Trial that compares clinical outcomes and RV performance following the RV-to-PA shunt versus\n      MBTS modifications of the Norwood procedure in subjects at 6 years post-randomization. Data\n      is collected annually between ages 2 and 6 years, as well as before and after the Fontan\n      surgery.  Vital status and medical history is ascertained annually until the last enrolled\n      subject is 6 years old.  Data is obtained through medical record review, phone interview\n      with the parent or guardian, electrocardiography (ECG), core laboratory analysis of\n      echocardiographic images and Holter monitors, and completion of questionnaires regarding\n      neurodevelopmental outcomes, behavior, health-related quality of life, and family\n      functioning.  The primary outcome variable in SVR II will be freedom from death or cardiac\n      transplantation at 6 years post-randomization.  All subjects who were randomized in the SVR\n      trial will be included in analysis of this endpoint."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Randomized subject in the Single Ventricle Reconstruction Trial\n\n        Exclusion Criteria:\n\n          -  No subjects enrolled in the the original SVR Trial will be excluded from analysis of\n             the primary endpoint"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "6 Years", 
            "minimum_age": "2 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Follow up of subjects originally enrolled in the SVR trial"
            }
        }, 
        "enrollment": {
            "#text": "325", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02110823", 
            "org_study_id": "U10HL068270-4a", 
            "secondary_id": "U10HL068270"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 8, 2014", 
        "number_of_groups": "1", 
        "official_title": "Single Ventricle Reconstruction Extension Study (A Study Conducted by the Pediatric Heart Network)", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Data and Safety Monitoring Board", 
                "Canada: Ethics Review Committee"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Freedom from death and cardiac transplantation at 6 years post-randomization.", 
            "safety_issue": "No", 
            "time_frame": "Assessed annually until the last enrolled subject reaches 6 years of age."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02110823"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "RV ejection fraction by echocardiogram pre-Fontan and at 6 years.\nRV fractional area change pre-Fontan and at 6 years post-randomization.\nSeverity of tricuspid regurgitation by echocardiogram pre-Fontan and at 6 years.\nHeart Failure Class pre-Fontan and at 3, 4, 5, and 6 years.\nSomatic growth pre-Fontan and annually from ages 2-6 years.", 
                "measure": "Direct and indirect measures of right ventricle (RV) systolic and diastolic function.", 
                "safety_issue": "No", 
                "time_frame": "Pre-Fontan, and 6 years of age"
            }, 
            {
                "measure": "6 years post randomization", 
                "safety_issue": "No", 
                "time_frame": "post procedure up to 6 years post randomization"
            }, 
            {
                "description": "Diagnosis of ventricular arrhythmias by 6 years.\nDiagnosis of atrial arrhythmias by 6 years.", 
                "measure": "Incidence of arrhythmias.", 
                "safety_issue": "No", 
                "time_frame": "Assessed once, at 6 years of age"
            }, 
            {
                "description": "Ages & Stages Questionnaires (ASQ)", 
                "measure": "Neurodevelopment.", 
                "safety_issue": "No", 
                "time_frame": "Questionnaires completed at ages 3, 4, 5, and 6 years"
            }, 
            {
                "description": "Behavior Assessment System for Children, Second Edition (BASC-2)\nVineland Adaptive Behavior Scales", 
                "measure": "Behavior", 
                "safety_issue": "No", 
                "time_frame": "Questionnaires completed at ages 3, 4, 5, and 6 years"
            }, 
            {
                "description": "Pediatric Quality of Life Inventory (PedsQL)\nChildren's Health Questionnaire Parent Form 50-Item (CHQ-PF50) Physical and Psychosocial Function Summary", 
                "measure": "Health-related quality of life", 
                "safety_issue": "No", 
                "time_frame": "Questionaires completed at ages 3, 4, 5 and 6 years"
            }, 
            {
                "description": "Impact on Family Scale Functional States II-R", 
                "measure": "Family function", 
                "safety_issue": "No", 
                "time_frame": "Questionnaires completed at ages 3, 4, 5, and 6 years"
            }
        ], 
        "source": "New England Research Institutes", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "New England Research Institutes", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2008", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}