{
    "clinical_study": {
        "@rank": "114193", 
        "acronym": "IMMADIAB", 
        "arm_group": {
            "arm_group_label": "Meal test", 
            "arm_group_type": "Experimental", 
            "description": "Both new-onset T1D children and adults will be recruited and followed up through 4 meal tests at 0, 6, 12 and 18 months."
        }, 
        "brief_summary": {
            "textblock": "There is currently no imaging technique allowing to directly visualize and measure\n      pancreatic beta-cell mass. Consequently, the best parameter to estimate this mass is the\n      insulin (and its C-peptide byproduct) that residual beta cells are able to produce. This\n      insulin secretion is measured during a meal test, before and at different times after\n      drinking a standardized quantity of nutrients. However, this test is cumbersome (lasting 3\n      h, with blood samples taken every 30 minutes) and it holds poor sensitivity, probably\n      insufficient to detect very few residual beta cells. Nevertheless, these few residual cells\n      can improve glycemic control and can be instrumental for the clinical efficacy of immune\n      and/or regenerative therapies.\n\n      We hypothesize that residual beta cells may not only represent the remaining insulin\n      secretory capacity, but also the antigenic load capable of stimulating beta-cell-reactive T\n      lymphocytes. The disappearance of these T lymphocytes from circulating blood over time may\n      thus be correlated with beta-cell loss. Measuring beta-cell-reactive T-cell responses may\n      therefore provide simple and sensitive immune surrogate markers of residual insulin\n      secretion. Other surrogate markers may be obtained by measuring urinary C peptide or\n      residual secretion of the counter-regulatory hormone glucagon.\n\n      The main objectives of this study are:\n\n        1. To evaluate the correlation between beta-cell-reactive T-cell responses and residual\n           insulin secretion.\n\n        2. To evaluate the correlation between the residual insulin secretion measured by serum C\n           peptide and by urinary C peptide.\n\n        3. To evaluate the correlation between the residual insulin and glucagon secretion."
        }, 
        "brief_title": "Immune Biomarkers of Residual Beta-cell Mass in Type 1 Diabetes", 
        "completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Type 1 Diabetes", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 1"
            ]
        }, 
        "detailed_description": {
            "textblock": "Type 1 Diabetes (T1D) displays an average 4% annual increase in incidence in most Western\n      countries, particularly in children and young adults. As it requires life-long treatments\n      and it carries significant risks of hypoglycemic and long-term micro- and macrovascular\n      complications, it is a leading cause of disability and public health expenditure.\n\n      T1D is an autoimmune disease which comprises humoral responses (antibody-producing B\n      lymphocytes) and cellular responses (T lymphocytes). However, antibodies are merely disease\n      markers and do not play any major pathogenic role. Rather, T1D is caused by an abnormal\n      recognition of beta-cell epitopes by T lymphocytes. This recognition leads to destruction of\n      pancreatic insulin-secreting beta cells, hence the need for lifelong insulin treatment.\n      However, beta-cell destruction is rarely complete at the time of T1D onset.\n\n      The hypothesis under testing is that the residual beta-cell mass may represent not only the\n      endogenous insulin secretory capacity, but also the antigenic load capable of maintaining\n      activation of autoreactive T lymphocytes. In other words, the disappearance of\n      beta-cell-reactive T-cell responses over time may be correlated with beta-cell loss.\n      Measurement of these T-cell responses may thus provide surrogate immune markers of residual\n      beta cells.\n\n      The primary objective is to evaluate the correlation between residual insulin secretion and\n      T-cell responses directed against beta-cell antigens.\n\n      The secondary objectives are to evaluate the correlation between residual insulin secretion\n      estimated by serum and urine C-peptide measurement; and to evaluate the correlation between\n      residual insulin and glucagon secretion.\n\n      The ImMaDiab study is a cohort-based investigation with blood sample collection. Both\n      new-onset T1D children and adults will be recruited. Insulin secretion will be stimulated by\n      a standardized meal test. Following T1D diagnosis, blood and urine samples will be collected\n      every 6 months during 18 months in order to measure serum and urine C peptide, glucagon and\n      T-lymphocyte responses against selected beta-cell antigens."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Pre-inclusion criteria :\n\n          -  children 6-18 years old;\n\n          -  adults 19-60 years old;\n\n          -  patients with a likely diagnosis of T1D, defined by an hyperglycaemia with ketonuria\n             and/or weight loss ≥5% in the last 6 months, requiring  insulin therapy.\n\n        Inclusion criteria:\n\n          -  presence of serum anti-GAD antibodies; and/or\n\n          -  presence of serum anti-IA-2 antibodies; and/or\n\n          -  for children, presence of serum IAA antibodies; and/or\n\n          -  presence of T-cell autoimmune responses;\n\n          -  meal test feasible within 10 weeks of diagnosis.\n\n        Exclusion Criteria:\n\n          -  recipients of solid organ or hematopoietic tissue transplantations ;\n\n          -  immunosuppressive therapies (anti-histamine agents are not included);\n\n          -  thyroid disease treated by methimazole;\n\n          -  known HIV, HBV or HCV infection;\n\n          -  known progressive cancer disease;\n\n          -  known primary immune deficiency"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 10, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01747967", 
            "org_study_id": "K 091101"
        }, 
        "intervention": {
            "arm_group_label": "Meal test", 
            "description": "Insulin secretion is stimulated by a standardized meal test. Blood and urine samples are collected in order to measure serum and urinary C peptide, glucagon and T-lymphocyte responses against selected beta-cell antigens. The meal test is performed at 0, 6, 12 and 18 months.", 
            "intervention_name": "Meal Test", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Antibodies", 
            "Beta cells", 
            "C-peptide", 
            "GAD", 
            "Glucose", 
            "Glycemia", 
            "Insulin", 
            "Meal test", 
            "Pancreas", 
            "Proinsulin,", 
            "T lymphocytes"
        ], 
        "lastchanged_date": "September 2, 2013", 
        "link": {
            "description": "DeAR Lab Avenir Homepage", 
            "url": "http://www.dearlab.org/"
        }, 
        "location": {
            "contact": {
                "email": "roberto.mallone@inserm.fr", 
                "last_name": "Roberto MALLONE, MD, PhD", 
                "phone": "+33158414815"
            }, 
            "facility": {
                "address": {
                    "city": "Paris", 
                    "country": "France", 
                    "zip": "75014"
                }, 
                "name": "INSERM U986 - DeAR Lab Avenir, Hôpital Saint Vincent de Paul"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "official_title": "Immune Biomarkers of Residual Beta-cell Mass in Type 1 Diabetes", 
        "overall_contact": {
            "email": "roberto.mallone@inserm.fr", 
            "last_name": "Roberto MALLONE, MD, PhD", 
            "phone": "+33158414815"
        }, 
        "overall_contact_backup": {
            "email": "laurence.lecomte@nck.aphp.fr", 
            "last_name": "Laurence Lecomte, PhD", 
            "phone": "+33 1 71 19 64 94"
        }, 
        "overall_official": {
            "affiliation": "Service de Diabétologie,  Hôtel Dieu, AP-HP, Paris", 
            "last_name": "Etienne LARGER, MD, PhD", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To evaluate the correlation between residual insulin secretion and T-cell responses against beta-cell antigens.", 
            "measure": "Correlation between residual insulin secretion and T-cell responses against beta-cell antigens.", 
            "safety_issue": "No", 
            "time_frame": "up to18 months"
        }, 
        "reference": [
            {
                "PMID": "22997432", 
                "citation": "Scotto M, Afonso G, Østerbye T, Larger E, Luce S, Raverdy C, Novelli G, Bruno G, Gonfroy-Leymarie C, Launay O, Lemonnier FA, Buus S, Carel JC, Boitard C, Mallone R. HLA-B7-restricted islet epitopes are differentially recognized in type 1 diabetic children and adults and form weak peptide-HLA complexes. Diabetes. 2012 Oct;61(10):2546-55."
            }, 
            {
                "PMID": "22858113", 
                "citation": "Culina S, Mallone R. Immune biomarkers in immunotherapeutic trials for type 1 diabetes: Cui prodest? Diabetes Metab. 2012 Nov;38(5):379-85. doi: 10.1016/j.diabet.2012.05.005. Epub 2012 Jul 31."
            }, 
            {
                "PMID": "22526607", 
                "citation": "Scotto M, Afonso G, Larger E, Raverdy C, Lemonnier FA, Carel JC, Dubois-Laforgue D, Baz B, Levy D, Gautier JF, Launay O, Bruno G, Boitard C, Sechi LA, Hutton JC, Davidson HW, Mallone R. Zinc transporter (ZnT)8(186-194) is an immunodominant CD8+ T cell epitope in HLA-A2+ type 1 diabetic patients. Diabetologia. 2012 Jul;55(7):2026-31. doi: 10.1007/s00125-012-2543-z. Epub 2012 Apr 20."
            }, 
            {
                "PMID": "21715316", 
                "citation": "Martinuzzi E, Afonso G, Gagnerault MC, Naselli G, Mittag D, Combadière B, Boitard C, Chaput N, Zitvogel L, Harrison LC, Mallone R. acDCs enhance human antigen-specific T-cell responses. Blood. 2011 Aug 25;118(8):2128-37. doi: 10.1182/blood-2010-12-326231. Epub 2011 Jun 28."
            }, 
            {
                "PMID": "21700723", 
                "citation": "Brezar V, Carel JC, Boitard C, Mallone R. Beyond the hormone: insulin as an autoimmune target in type 1 diabetes. Endocr Rev. 2011 Oct;32(5):623-69. doi: 10.1210/er.2011-0010. Epub 2011 Jun 23. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01747967"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To evaluate the correlation between residual insulin secretion estimated by serum and urine C-peptide measurement.", 
                "measure": "Correlation between residual insulin secretion estimated by serum and urine C-peptide measurement.", 
                "safety_issue": "No", 
                "time_frame": "at Day 1 and at 18 months"
            }, 
            {
                "description": "To evaluate the correlation between residual insulin and glucagon secretion.", 
                "measure": "Correlation between residual insulin and glucagon secretion.", 
                "safety_issue": "No", 
                "time_frame": "at Day 1 and at 18 months"
            }
        ], 
        "source": "Assistance Publique - Hôpitaux de Paris", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Assistance Publique - Hôpitaux de Paris", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2011", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}