{
    "clinical_study": {
        "@rank": "77279", 
        "arm_group": [
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "100 mg"
            }, 
            {
                "arm_group_label": "Active drug", 
                "arm_group_type": "Experimental", 
                "description": "Sitagliptin 100 mg"
            }
        ], 
        "brief_summary": {
            "textblock": "Nonalcoholic fatty liver disease (NAFLD) represents a spectrum of diseases ranging from\n      simple steatosis to nonalcoholic steatohepatitis (NASH), the progressive form of liver\n      disease that can lead to cirrhosis and liver-related mortality in persons who drink little\n      or no alcohol. NAFLD is defined as the presence of hepatic steatosis with no evidence of\n      hepatocellular injury in the form of ballooning of the hepatocytes. NASH is defined as the\n      presence of hepatic steatosis and inflammation with hepatocyte injury (ballooning) with or\n      without fibrosis. NASH is benign in many affected individuals but can cause progressive\n      liver injury and, indeed, may be the major cause of cryptogenic cirrhosis1. Currently, there\n      is no FDA approved treatment for NAFLD. Weight loss and exercise are the recommended but\n      often difficult maintain these lifestyle changes in the long term and therefore therapeutic\n      agents have been investigated. In this study, we propose to treat 50 patients with NAFLD and\n      diabetes with either sitagliptin or placebo for 24 weeks. After an initial evaluation for\n      insulin sensitivity and MRI liver fat distribution, patients will receive either 100 mg/day\n      of sitagliptin or placebo. Patients will be monitored at regular intervals for symptoms of\n      liver disease, side effects of sitagliptin and serum biochemical and metabolic indices. At\n      the end of 24-weeks, patients will have a repeat medical evaluation, liver MRI and an\n      optional liver biopsy. Pre and post treatment MRI-derived liver fat content and insulin\n      sensitivity will be compared. The primary end point of successful therapy will be\n      improvement in hepatic steatosis measured by MRI. Secondary end points will be improvement\n      in insulin sensitivity and liver biochemistry."
        }, 
        "brief_title": "Sitagliptin Versus Placebo in the Treatment of Non-alcoholic Fatty Liver Disease", 
        "completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Non- Alcoholic Fatty Liver Disease", 
        "condition_browse": {
            "mesh_term": [
                "Fatty Liver", 
                "Liver Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Primary objectives:\n\n        1. To examine the efficacy of sitagliptin 100 mg orally daily versus placebo in improving\n           hepatic steatosis assessed by magnetic resonance imaging in patients with NAFLD.\n\n        2. To examine the efficacy of sitagliptin in improving serum AST and ALT in NAFLD.\n\n      Secondary objective:\n\n      1. To examine the efficacy of sitagliptin 100 mg orally daily versus placebo in patients\n      with NAFLD in the improvement of insulin sensitivity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "44 patients with NAFLD will be randomized to either sitagliptin or placebo for 24-weeks.\n        Enrollment of 50 patients is needed to allow for exclusion of some patients after initial\n        evaluation and a dropout of a small number of patients because of intolerance to\n        sitagliptin.\n\n        Inclusion criteria:\n\n          1. Age at entry at least 18 years.\n\n          2. Serum alanine (ALT) or aspartate (AST) aminotransferase activities that are above the\n             upper limits of normal. 19 or more in women and 30 or more in men.\n\n          3. Evidence of hepatic steatosis or liver fat (≥5%) by MRI.\n\n          4. Prediabetic patients and controlled diabetic patients as defined by the ADA position\n             statement on diabetes mellitus. Prediabetics have a HbA1c of 5.7 to 6.4 and\n             controlled diabetic patients have an HbA1c between 6.4 and 8.0.\n\n          5. Written informed consent.\n\n        Exclusion criteria:\n\n          1. Uncontrolled diabetes defined as a Hb A1c ≥ 8.0.\n\n          2. Evidence of another form of liver disease.\n\n               -  Hepatitis B as defined as presence of hepatitis B surface antigen (HBsAg).\n\n               -  Hepatitis C as defined by presence of hepatitis C virus (HCV) RNA in serum.\n\n               -  Autoimmune hepatitis as defined by anti-nuclear antibody (ANA) of 1:160 or\n                  greater and liver histology consistent with autoimmune hepatitis or previous\n                  response to immunosuppressive therapy.\n\n               -  Autoimmune cholestatic liver disorders as defined by elevation of alkaline\n                  phosphatase and anti-mitochondrial antibody of greater than 1:80 or liver\n                  histology consistent with primary biliary cirrhosis or elevation of alkaline\n                  phosphatase and liver histology consistent with sclerosing cholangitis.\n\n               -  Wilson disease as defined by ceruloplasmin below the limits of normal and liver\n                  histology consistent with Wilson disease.\n\n               -  Alpha-1-antitrypsin deficiency as defined by alpha-1-antitrypsin level less than\n                  normal and liver histology consistent with alpha-1-antitrypsin deficiency.\n\n               -  Hemochromatosis as defined by presence of 3+ or 4+ stainable iron on liver\n                  biopsy and homozygosity for C282Y or compound heterozygosity for C282Y/H63D.\n\n               -  Drug-induced liver disease as defined on the basis of typical exposure and\n                  history.\n\n               -  Bile duct obstruction as shown by imaging studies.\n\n          3. History of excess alcohol ingestion, averaging more than 30 gm/day (3 drinks per day)\n             in the previous 10 years, or history of alcohol intake averaging greater than 10\n             gm/day (1 drink per day: 7 drinks per week) in the previous one year.\n\n          4. Advanced liver disease: platelet counts < 75,000/mm3 or prothrombin time >16 seconds\n             or history of bleeding disorders\n\n          5. Decompensated liver disease, Child-Pugh score greater than or equal to 7 points\n\n          6. History of gastrointestinal bypass surgery or ingestion of drugs known to produce\n             hepatic steatosis including corticosteroids, high-dose estrogens, methotrexate,\n             tetracycline or amiodarone in the previous 6 months.\n\n          7. Recent initiation or change of anti-diabetic drugs, including insulin, sulfonylureas,\n             or thiazolidinediones in the previous 90 days.\n\n          8. Use of sitagliptin or other agents in the same class within the 90 days prior to\n             randomization.\n\n          9. Significant systemic or major illnesses other than liver disease, including\n             congestive heart failure, coronary artery disease, cerebrovascular disease, pulmonary\n             disease with hypoxia, renal failure, organ transplantation, serious psychiatric\n             disease, malignancy that, in the opinion of the investigator would preclude treatment\n             with Sitagliptin and adequate follow up.\n\n         10. History of acute pancreatitis within the last 5 years with the exception of gallstone\n             pancreatitis.\n\n         11. Positive test for anti-HIV.\n\n         12. Active substance abuse, such as alcohol, inhaled or injection drugs within the\n             previous one year.\n\n         13. Pregnancy or inability to practice adequate contraception in women of childbearing\n             potential.\n\n         14. Evidence of hepatocellular carcinoma: alpha-fetoprotein levels greater than 200 ng/ml\n             and/or liver mass on imaging study that is suggestive of liver cancer.\n\n         15. Any other condition, which, in the opinion of the investigators would impede\n             competence or compliance or possibility hinder completion of the study.\n\n         16. Serum creatinine >1.5 mg/dl.\n\n         17. Contraindications to Sitagliptin use :\n\n               -  History of allergic reaction to Sitagliptin\n\n               -  Patients with acute liver injury or unexplained persistent elevations in ALT >\n                  500 U/L at baseline.\n\n               -  Women who are pregnant or may become pregnant\n\n               -  Nursing mothers\n\n         18. Contraindications to MRI:\n\n               -  The subject has any contraindication to MR imaging, such as patients with\n                  pacemakers, metallic cardiac valves, magnetic material such as surgical clips,\n                  implanted electronic infusion pumps or other conditions that would preclude\n                  proximity to a strong magnetic field.\n\n               -  The subject has a history of extreme claustrophobia\n\n               -  The subject cannot fit inside the MR scanner cavity\n\n        11. RECRUITMENT Enrollment of patients may be initiated once IRB approval is acquired and\n        will continue until June 2015.\n\n        Patients will be recruited from the following populations:\n\n          -  Primary care and internal medicine clinics\n\n          -  Tertiary referral clinics at the Hillcrest Campus and Perlman Clinics:\n\n               -  GI/Liver clinic\n\n               -  Liver transplant clinic\n\n               -  Obesity clinic\n\n               -  Bariatric surgery clinic\n\n               -  Diabetes clinic\n\n               -  Lipid disorders clinic\n\n          -  Physicians taking care of the patients would provide information regarding the study\n             and then either refer the patient to our clinic or ask the patient to directly\n             contact the PI or research assistant.\n\n          -  Patient would be given information regarding possible studies in NAFLD in liver\n             clinic by their providers. We would ask the patient to call or email the PI or\n             research assistant to further discuss the study, if they are interested."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01963845", 
            "org_study_id": "Sitagliptin-NAFLD"
        }, 
        "intervention": {
            "arm_group_label": "Active drug", 
            "intervention_name": "Sitagliptin", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Sitagliptin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "October 15, 2013", 
        "number_of_arms": "2", 
        "official_title": "Sitagliptin Versus Placebo in the Treatment of Non-alcoholic Fatty Liver Disease", 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Efficacy of sitagliptin 100 mg orally daily versus placebo in improving hepatic steatosis assessed by magnetic resonance imaging in patients with NAFLD.", 
            "safety_issue": "Yes", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01963845"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, San Diego", 
            "investigator_full_name": "Rohit Loomba", 
            "investigator_title": "Associate Professor of Clinical Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of California, San Diego", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, San Diego", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}