{
    "clinical_study": {
        "@rank": "26819", 
        "arm_group": {
            "arm_group_label": "Sinus rhythm, first ICD implantation"
        }, 
        "brief_summary": {
            "textblock": "This prospective single-center study is an observational risk stratification trial in about\n      250 patients with standard indications for ICD treatment.\n\n      Implantable cardioverter defibrillators (ICD) have been shown to improve survival and\n      current guidelines recommend their use for primary and secondary prevention of sudden\n      cardiac death (SCD). However, a large number of patients never receive an appropriate\n      therapy from their device. In contrast, electrical sorm and multiple ICD shocks occur in\n      other patients.\n\n      Thus, identification of predictors for survival or ICD shocks is necessary for improved\n      patient selection and optimized therapeutic strategies.\n\n      Risk stratification with electrocardiogram (ECG) and signal averaged ECG (SAECG), T-wave\n      alternans (TWA) and Holter ECG including premature ventricular contractions (PVC),\n      non-sustained VT (nsVT), heart rate variability (HRV), heart rate turbulence (HRT) and\n      deceleration capacity, as well as clinical variables is possible, but not implemented in\n      clinical routine in patients with ischemic or dilated cardiomyopathy and newly implanted ICD\n      for primary or secondary prevention of SCD following current guidelines.\n\n      Patients will be prospectively followed and the predictive value of the risk markers\n      mentioned above to predict all-cause mortality or appropriate ICD shocks will be\n      investigated."
        }, 
        "brief_title": "An Arrhythmia Risk Predictor Trial", 
        "completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiomyopathy", 
            "Heart Failure"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Heart Failure", 
                "Cardiomyopathies"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  ischemic or dilated cardiomyopathy\n\n          -  sinusrhythm\n\n          -  ICD indication strictly following current guidelines (primary and secondary\n             prevention of SCD)\n\n          -  Age 18 years or older\n\n        Exclusion Criteria:\n\n          -  no consent\n\n          -  atrial fibrillation"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients with ischemic or dilated cardiomyopathy and \"standard indications\" for ICD\n        treatment. \"Stamdard indications\" are approved and strictly follow current guidelines, the\n        decision on ICD implantation is based on left-ventricular ejection fraction or the history\n        of malignant arrhythmia. i.e. secondary prevention of sudden cardiac death). Implantation\n        procedure is performed at University Medical Center Goettingen."
            }
        }, 
        "enrollment": {
            "#text": "282", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02010515", 
            "org_study_id": "UMG-181211"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "sudden cardiac death", 
            "risk stratification", 
            "t-wave alternans", 
            "Holter electrocardiography", 
            "heart rate turbulence"
        ], 
        "lastchanged_date": "December 9, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Goettingen", 
                    "country": "Germany", 
                    "zip": "37075"
                }, 
                "name": "University Medical Center Goettingen"
            }
        }, 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_groups": "1", 
        "official_title": "Clinical-Electrophysiological Risk Marker Trial Goettingen", 
        "overall_official": {
            "affiliation": "University Medical Center Goettingen", 
            "last_name": "Markus Zabel, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Germany: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "All-Cause Mortality", 
                "safety_issue": "No", 
                "time_frame": "2008-2013"
            }, 
            {
                "description": "First ICD discharge for malignant ventricular arrhythmia", 
                "measure": "First Appropriate ICD Shock", 
                "safety_issue": "No", 
                "time_frame": "2008-2013"
            }
        ], 
        "reference": [
            {
                "PMID": "16935995", 
                "citation": "Zipes DP, Camm AJ, Borggrefe M, Buxton AE, Chaitman B, Fromer M, Gregoratos G, Klein G, Moss AJ, Myerburg RJ, Priori SG, Quinones MA, Roden DM, Silka MJ, Tracy C, Smith SC Jr, Jacobs AK, Adams CD, Antman EM, Anderson JL, Hunt SA, Halperin JL, Nishimura R, Ornato JP, Page RL, Riegel B, Blanc JJ, Budaj A, Dean V, Deckers JW, Despres C, Dickstein K, Lekakis J, McGregor K, Metra M, Morais J, Osterspey A, Tamargo JL, Zamorano JL; American College of Cardiology/American Heart Association Task Force; European Society of Cardiology Committee for Practice Guidelines; European Heart Rhythm Association; Heart Rhythm Society. ACC/AHA/ESC 2006 Guidelines for Management of Patients With Ventricular Arrhythmias and the Prevention of Sudden Cardiac Death: a report of the American College of Cardiology/American Heart Association Task Force and the European Society of Cardiology Committee for Practice Guidelines (writing committee to develop Guidelines for Management of Patients With Ventricular Arrhythmias and the Prevention of Sudden Cardiac Death): developed in collaboration with the European Heart Rhythm Association and the Heart Rhythm Society. Circulation. 2006 Sep 5;114(10):e385-484. Epub 2006 Aug 25. No abstract available."
            }, 
            {
                "PMID": "18804736", 
                "citation": "Tung R, Zimetbaum P, Josephson ME. A critical appraisal of implantable cardioverter-defibrillator therapy for the prevention of sudden cardiac death. J Am Coll Cardiol. 2008 Sep 30;52(14):1111-21. doi: 10.1016/j.jacc.2008.05.058. Review."
            }, 
            {
                "PMID": "17868806", 
                "citation": "Buxton AE, Lee KL, Hafley GE, Pires LA, Fisher JD, Gold MR, Josephson ME, Lehmann MH, Prystowsky EN; MUSTT Investigators. Limitations of ejection fraction for prediction of sudden death risk in patients with coronary artery disease: lessons from the MUSTT study. J Am Coll Cardiol. 2007 Sep 18;50(12):1150-7. Epub 2007 Sep 4."
            }, 
            {
                "PMID": "12867114", 
                "citation": "Hohnloser SH, Ikeda T, Bloomfield DM, Dabbous OH, Cohen RJ. T-wave alternans negative coronary patients with low ejection and benefit from defibrillator implantation. Lancet. 2003 Jul 12;362(9378):125-6."
            }, 
            {
                "PMID": "3376884", 
                "citation": "Buckingham TA, Thessen CC, Stevens LL, Redd RM, Kennedy HL. Effect of conduction defects on the signal-averaged electrocardiographic determination of late potentials. Am J Cardiol. 1988 Jun 1;61(15):1265-71."
            }, 
            {
                "PMID": "6690098", 
                "citation": "Bigger JT Jr, Fleiss JL, Kleiger R, Miller JP, Rolnitzky LM. The relationships among ventricular arrhythmias, left ventricular dysfunction, and mortality in the 2 years after myocardial infarction. Circulation. 1984 Feb;69(2):250-8."
            }, 
            {
                "PMID": "10227219", 
                "citation": "Schmidt G, Malik M, Barthel P, Schneider R, Ulm K, Rolnitzky L, Camm AJ, Bigger JT Jr, Schomig A. Heart-rate turbulence after ventricular premature beats as a predictor of mortality after acute myocardial infarction. Lancet. 1999 Apr 24;353(9162):1390-6."
            }, 
            {
                "PMID": "16714188", 
                "citation": "Bauer A, Kantelhardt JW, Barthel P, Schneider R, Mäkikallio T, Ulm K, Hnatkova K, Schömig A, Huikuri H, Bunde A, Malik M, Schmidt G. Deceleration capacity of heart rate as a predictor of mortality after myocardial infarction: cohort study. Lancet. 2006 May 20;367(9523):1674-81."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02010515"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University Medical Center Goettingen", 
            "investigator_full_name": "Markus Zabel", 
            "investigator_title": "Associate Professor, Head of Clinical Electrophysiology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University Medical Center Goettingen", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Medical Center Goettingen", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2008", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}