{
    "clinical_study": {
        "@rank": "87340", 
        "acronym": "DQNIH", 
        "arm_group": {
            "arm_group_label": "Infants of 30-34 weeks gestation.", 
            "description": "Inclusion criteria will be infants 30-34 weeks gestation. Exclusion criteria will be any infants with evidence of pre-existing skin condition, breakdown, rashes, or problems with skin integrity. Infants with a known neurological condition (hydrocephalus, Dandy Walker malformation, craniosynostosis, arteriovenous malformation) will be excluded as well. Also, secondary to the nature of the device and the surface area it takes up, infants on continuous positive airway pressure will be excluded as well."
        }, 
        "brief_summary": {
            "textblock": "Dense array EEG and EIT (electrical impedence tomography) are new technologies that can add\n      to information needed to diagnose neurological problems in infants - both preterm and term.\n      The investigators propose a method to test these technologies in the preterm population to\n      determine its safety and ease of use. The investigators will test on preterm infants of\n      30-34 weeks gestation, starting first with the older infants (32-34 weeks) then moving down\n      to the smaller population (30-32 weeks). In both groups the investigators will start with a\n      short time period and gradually extend the time as safety is established.\n\n      All studies will be conducted at Shands Teaching Hospital at the University of Florida."
        }, 
        "brief_title": "Detection and Quantification of Neonatal Intraventricular Hemorrhage", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Intraventricular Brain Hemorrhage", 
        "condition_browse": {
            "mesh_term": [
                "Hemorrhage", 
                "Cerebral Hemorrhage", 
                "Fetal Diseases", 
                "Infant, Newborn, Diseases", 
                "Intracranial Hemorrhages"
            ]
        }, 
        "detailed_description": {
            "textblock": "We propose to start with infants 32-34 weeks of gestation.  Within this group, we will test\n      the electrodes for increasing lengths of time.  The first group will have the electrodes in\n      place for 10 minutes.  After doing this on two separate infants without issue, the length of\n      time will increase to 1 hour, 4 hours, and end with 8 hours.  To move up to the next time\n      increment, safety will be documented in two infants.  In all of the time groups tested we\n      will enroll 2 infants, but with the final time group of 8 hours we will aim for 5 infants.\n      Infants will be tested within the first 5 days of life. The neonate's gestational age will\n      be recorded and the neonate assigned a study number.  Information about the ease of use of\n      the device, how it was fitted, and any effects it had on the skin.  In addition, the head\n      circumference, and the birth weight or weight at time of application will be collected.\n      This will be the only medical information collected.\n\n      After this group has been completed, we will enroll 30-32 week infants and follow the same\n      protocol of time increments, with the same numbers needed to move up, and also with the goal\n      of 5 infants in the final group of 8 hours.\n\n      There will be a nursing evaluation form for the bedside nurse to complete accessing skin\n      integrity and erythema after device removal, and also ease of use, and possible interference\n      with cares and other devices.  One clinical nurse will be the sole person placing and\n      removing the net but the bedside nurse  and will still do an evaluation evaluating the skin\n      under and around the dense array every 30 minutes.  The neonates head will be turned every\n      30 minutes following the skin check to avoid pressure injury related to the array.  A brief\n      optional questionnaire will be given to the bedside nurse to validate that the device did\n      not interfere with the bedside nursing care (see questionnaire).\n\n      Inclusion criteria will be infants 30-34 weeks gestation.  Exclusion criteria will be any\n      infants with evidence of pre-existing skin condition, breakdown, rashes, or problems with\n      skin integrity.  Infants with a known neurological condition (hydrocephalus, Dandy Walker\n      malformation, craniosynostosis, AV malformation) will be excluded as well.  Also, secondary\n      to the nature of the device and the surface area it takes up, infants on CPAP will be\n      excluded as well."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Preterm infants 30-34 weeks gestation.\n\n        Exclusion Criteria:\n\n        Any infants with evidence of pre-existing skin condition, breakdown, rashes, or problems\n        with skin integrity. Infants with a known neurological condition (hydrocephalus, Dandy\n        Walker malformation, craniosynostosis, arteriovenous malformation) will be excluded as\n        well. Also, secondary to the nature of the device and the surface area it takes up,\n        infants on continuous positive airway pressure will be excluded as well."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "34 Weeks", 
            "minimum_age": "30 Weeks", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Primary Care Clinic We will not specifically exclude or include women or minorities from\n        the research. We expect that the enrollment will include similar numbers of males and\n        females. We anticipate that the racial mix of subjects will be broadly typical of their\n        representation in the North Central Florida area. However, since minorities are seen\n        disproportionately in the NICU we may find more minority representation in our pilot\n        group. We have estimated that of our 20 subjects(2 less than the estimated enrollment due\n        to attrition rate of 10%), 40% (8)will be Hispanic or Latino and 60% non-Hispanic, from\n        which 40% (8) will be Black or African American, 20% (4) will be Asian and 40% (8) will be\n        classified as white."
            }
        }, 
        "enrollment": {
            "#text": "22", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01899651", 
            "org_study_id": "77598-01", 
            "secondary_id": "1R43NS077598-01A1"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "EEG", 
            "Brain", 
            "Infants", 
            "Preterm", 
            "Hemorrhage", 
            "Bleeding"
        ], 
        "lastchanged_date": "November 13, 2013", 
        "location": {
            "contact": {
                "email": "weissmd@peds.ufl.edu", 
                "last_name": "Micheal D Weiss, M.D.", 
                "phone": "352-273-8985"
            }, 
            "facility": {
                "address": {
                    "city": "Gainsville", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "32608"
                }, 
                "name": "UF Health Shands Hospital NICU"
            }, 
            "investigator": {
                "last_name": "Michael Weiss, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Detection and Quantification of Neonatal Intraventricular Hemorrhage", 
        "overall_contact": {
            "email": "weissmd@peds.ufl.edu", 
            "last_name": "Michael Weiss, M.D.", 
            "phone": "352-273-8985"
        }, 
        "overall_contact_backup": {
            "email": "milleck@peds.ufl.edu", 
            "last_name": "Cindy Miller, RN", 
            "phone": "352-273-8979"
        }, 
        "overall_official": {
            "affiliation": "University of Florida College of Medicine Department of Pediatric, Division of Neonatalgy", 
            "last_name": "Michael Weiss, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "There will be a nursing evaluation form for the clinical nurse to complete accessing skin integrity and erythema after device removal, and also ease of use, and possible interference with cares and other devices. One clinical nurse will be the sole person placing and removing the net and evaluating the skin under and around the dense array every 30 minutes. The neonates head will be turned every 30 minutes following the skin check to avoid pressure injury related to the array per accepted preterm neonatal skin care protocols.", 
            "measure": "Safety of Dense Array EEG monitoring systems in preterm infant population.", 
            "safety_issue": "No", 
            "time_frame": "Few days after Dense Array EEG session."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01899651"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Electrical Geodesics, Inc.", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Florida", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "Electrical Geodesics, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }
}