{
    "clinical_study": {
        "@rank": "97492", 
        "arm_group": [
            {
                "arm_group_label": "OT (24 IU)", 
                "arm_group_type": "Experimental", 
                "description": "Phase I Aim 1a. (fMRI) Will determine the effect of  oxytocin dose (24 IU) on neural activation and connectivity compared to placebo.  Aim 1 b (eye-tracking) will occur on a separate visit from fMRI scanning and will also assess response to oxytocin in an eye-tracking task (social vs. non-social image)."
            }, 
            {
                "arm_group_label": "OT (8 IU and 40IU)", 
                "arm_group_type": "Experimental", 
                "description": "Each phase will require a separate subject consent. Phase II Aim 2a. (fMRI) Will determine the effect of oxytocin dose (8 or 40 IU) on neural activation and connectivity. Aim 1 b (eye-tracking) will occur on a separate visit from fMRI scanning and will also assess response to oxytocin (8 or 40 IU) in an eye-tracking task (social vs. non-social image)."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a 4 part study:\n\n      Phase 1a. -fMRI (24 IU vs. 0 IU) -U54 HD079124-01, Phase 1b-eye-tracking(24 IU vs. 0 IU),\n      Phase 2a. fMRI (8 IU vs. 40IU), Phase 2b. -eye-tracking (8IU vs. 40IU). Time course of\n      effect will also be assessed within session."
        }, 
        "brief_title": "Brain Imaging of Intranasal Oxytocin Treatment in Autism", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Autism Spectrum Disorders", 
        "condition_browse": {
            "mesh_term": [
                "Autistic Disorder", 
                "Child Development Disorders, Pervasive"
            ]
        }, 
        "detailed_description": {
            "textblock": "We hypothesize that intranasal oxytocin treatment of individuals with an autism spectrum\n      disorder (ASD) will:\n\n      Hypothesis 1a. will produce greater increases in VTA and NAc activation during social reward\n      anticipation compared to placebo, providing evidence that OT increases activation in brain\n      regions critical for social motivation. (NICHD funding for this section/aim- Dr. Gabriel\n      Dichter -U54 HD079124-01)\n\n      Hypothesis 1b. will spend proportionally more time attending to the social image on a screen\n      vs. the non-social image compared to placebo.\n\n      Hypothesis 2a.  will produce differential effects in VTA and NAc activation during social\n      reward anticipation compared in 8 IU vs. 40 IU dose, providing evidence that OT\n      dose-dependently increases activation in brain regions critical for social motivation.\n\n      Hypothesis 2b. will deferentially attend to the social image on a screen vs. the non-social\n      image compared in the 8 IU vs. 40 IU dose of oxytocin, providing evidence that OT\n      dose-dependently changes the value of social stimuli."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Between 6 and 18 years of age, inclusive\n\n          -  Have a clinical diagnosis of an autism spectrum disorder confirmed according to the\n             Autism Diagnostic Observation Scale (ADOS, Lord et al., 1989). Diagnosis may also be\n             confirmed using the Autism Diagnostic Interview-Revised (ADI-R).\n\n          -  Male or female of any race or ethnicity\n\n          -  Ambulatory status (outpatient) at time of assent/consent\n\n          -  Estimated IQ greater than or equal to 70 and capable of making an informed decision\n             based on assessment of their understanding and judgment\n\n        Exclusion Criteria:\n\n          -  History of neurological injury: head trauma, poorly-controlled seizure disorder (i.e.\n             seizure within the preceding six month period), stroke, prior neurosurgery, or under\n             the care of a neurologist or neurosurgeon as determined by interview\n\n          -  History of claustrophobia\n\n          -  Implanted medical devices, implanted metal debris, shrapnel, certain tattoos, or\n             permanent makeup that is contraindicated for MRI. Participants fill out a detailed\n             questionnaire on the day of scanning to identify potential MRI risks\n\n          -  Subjects with a medical condition that might interfere with the conduct of the study,\n             confound interpretation of the study results, or endanger their own well-being. This\n             includes, but is not limited to: Rett Syndrome, impairment of renal function,\n             evidence or history of malignancy or any significant hematological, endocrine,\n             cardiovascular (including any rhythm disorder or uncontrolled hypertension),\n             respiratory, hepatic, or gastrointestinal disease\n\n          -  Marked sensory impairment such as deafness or blindness that would interfere with the\n             conduct of the study\n\n          -  Pregnant or nursing because of the unknown effects of oxytocin to unborn babies\n             and/or nursing infants. All females of child-bearing potential will be administered a\n             serum pregnancy test at screening and at any point during the study at physician\n             discretion. Refusal to undergo a pregnancy test will result in exclusion from the\n             study. We will share results of a pregnancy test with the subject's legal guardian.\n\n          -  Refusal to do pregnancy testing with understanding that guardian will be informed of\n             positive test results\n\n          -  Inability or refusal of sexually active female subjects (who have begun menses) to\n             utilize two medically accepted barrier forms of birth control\n\n          -  Use of hormonal birth control\n\n          -  Subjects who have a history of an anaphylactic reaction from prior treatment with\n             oxytocin (nasal spray)\n\n          -  Inability of caretakers to speak English\n\n          -  Absence of a consistent caretaker to report on symptoms\n\n          -  Subjects who, in the Investigator's opinion, might not be suitable for the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": {
            "#text": "28", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01945957", 
            "org_study_id": "12-2622", 
            "secondary_id": "U54 HD079124 01"
        }, 
        "intervention": {
            "arm_group_label": [
                "OT (24 IU)", 
                "OT (8 IU and 40IU)"
            ], 
            "description": "For Phase I, subjects will be randomized to receive either 24IU (6 sprays) of active oxytocin or 6 sprays of placebo (3 sprays per nostril)\nFor Phase II, subjects will be randomized to receive either 8 IU or 40 IU of oxytocin.", 
            "intervention_name": "Oxytocin", 
            "intervention_type": "Drug", 
            "other_name": "Syntocinon"
        }, 
        "intervention_browse": {
            "mesh_term": "Oxytocin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "autism", 
            "brain", 
            "functional magnetic resonance imaging", 
            "oxytocin"
        ], 
        "lastchanged_date": "December 17, 2013", 
        "location": {
            "contact": {
                "email": "aspire@unc.edu", 
                "last_name": "Lindsey M Hazzard, LCSW", 
                "phone": "800-708-0048"
            }, 
            "facility": {
                "address": {
                    "city": "Chapel Hill", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27517"
                }, 
                "name": "The University of North Carolina at Chapel Hill"
            }, 
            "investigator": {
                "last_name": "Linmarie Sikich, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Brain Imaging and Eye-tracking in Response to Intranasal Oxytocin Treatment in Children and Adolescents With Autism", 
        "other_outcome": {
            "description": "to further characterize participants with regard to socioeconomic status, lower-order and higher-order repetitive behaviors, and other problem behaviors, respectively", 
            "measure": "Caregivers will complete the Hollingshead Two-Factor Index of Social Position, the Repetitive Behavior Scale (revised), and the other subscales of the Aberrant Behavior Checklist", 
            "safety_issue": "No", 
            "time_frame": "At the visit for Aim 1a."
        }, 
        "overall_contact": {
            "email": "aspire@unc.edu", 
            "last_name": "Lindsey M Hazzard, LCSW", 
            "phone": "1-800-708-0048"
        }, 
        "overall_official": [
            {
                "affiliation": "University of North Carolina, Chapel Hill", 
                "last_name": "Linmarie Sikich, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "The University of North Carolina at Chapel Hill, Duke University", 
                "last_name": "Gabriel Dichter, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Duke University", 
                "last_name": "Allen Song, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Activation data will be analyzed using FEAT within FSL (Oxford University, U.K.).   Onset times of events will be used to model BOLD signal responses containing a regressor for each response type convolved with a double-γ function.  A priority region of interest will be the VTA and NAc which will be analyzed via anatomically defined ROI's.\nConnectivity Analysis:Time series will be extracted from ROIs using FSL Featquery for each participant and averaged separately for each Treatment (OT, placebo) and Trial Type (rewarded, unrewarded) condition (seed and target regions will be functionally defined on the basis of task response).  Correlation coefficients will be transformed using a Fisher r-to z transformation. Mean z-transformed values will then be computed across participants and ROI pairs, and then converted back to correlation coefficients.", 
                "measure": "Aim 1a. fMRI Activation Analysis/Connectivity", 
                "safety_issue": "No", 
                "time_frame": "pre dose and then 30, 60,120-240  minutes post dose"
            }, 
            {
                "description": "The eye tracking task involves the participant looking at a series of images in which a person's face occupies ½ the screen and a complex object occupies the other half of the screen that are presented for ~20 seconds each on a computer monitor.  The participant is only told to look at the screen and sits approximately 18-24 inches in front of a computer monitor with built in cameras and lights to track eye movement. This is referred to as competitive attention task to social and nonsocial stimuli.  Eye tracking will be assessed via a Tobii 1750 eye tracker or via mobile eye tracking, immediately after the fMRI scan, participants will participate in a 10 min lab-based eye tracking task in which a series of paired social and nonsocial stimuli are displayed for 10 seconds.", 
                "measure": "Aim 1b. Proportion of Time Attending to Social Stimuli (Eye Tracking)", 
                "safety_issue": "No", 
                "time_frame": "pre dose and then 30, 60,120-240 minutes post dose"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01945957"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "We will assay plasma oxytocin levels using standard radioimmuno assays to describe potential relationships between baseline levels, salivary oxytocin and fMRI activity.  Total Volume of Blood = 7ml per time point (one 7ml lavender top tube).", 
                "measure": "Plasma Oxytocin (OT) levels in aim 1b. and 2b.", 
                "safety_issue": "Yes", 
                "time_frame": "pre dose and then 30, 120, 240 and 360 minutes post dose"
            }, 
            {
                "description": "We plan to collect salivary at times that coincide with the administration of the fMRI task. This data will be used to describe potential relationships between baseline levels, salivary oxytocin and fMRI activity. Collection involves inserting a cotton swab in the subjects mouth and be asked to keep it there for up to 5 minute to ensure total saturation of the swab.", 
                "measure": "Salivary Oxytocin (OT) levels for aim 1b and 2b.", 
                "safety_issue": "Yes", 
                "time_frame": "pre dose and then 30, 60, 120-240  minutes post dose"
            }, 
            {
                "description": "Social symptom severity will be measured with the Social Responsiveness Scale (SRS).", 
                "measure": "SRS-Social Responsiveness Scale", 
                "safety_issue": "No", 
                "time_frame": "at the scanner visit"
            }, 
            {
                "description": "Social symptom severity will also be assessed with the PDDBI-SV", 
                "measure": "Pervasive Developmental Disorders Behavior Inventory-Screening Version (PDDBI-SV)", 
                "safety_issue": "No", 
                "time_frame": "at the scanner aim 1a."
            }, 
            {
                "description": "Aberrant Behavior Checklist (ABC) lethargy/social withdrawal subscale", 
                "measure": "ABC-lethargy/social withdrawal subscale", 
                "safety_issue": "No", 
                "time_frame": "at the scanner visit aim 1a."
            }
        ], 
        "source": "University of North Carolina, Chapel Hill", 
        "sponsors": {
            "collaborator": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of North Carolina, Chapel Hill", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator)", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}