{
    "clinical_study": {
        "@rank": "88989", 
        "acronym": "FCNS", 
        "arm_group": {
            "arm_group_label": "Fentanyl Citrate Nasal Spray (FCNS)", 
            "arm_group_type": "Experimental", 
            "description": "Treatment for breakthrough pain with Fentanyl Citrate Nasal Spray (FCNS)"
        }, 
        "brief_summary": {
            "textblock": "Lazanda is a prescription nasal spray medicine that contains the medicine fentanyl.  It is\n      used to manage breakthrough pain in adults with cancer who are already routinely taking\n      other opioid pain medicines around-the-clock for cancer pain. Lazanda is started only after\n      taking other opioid pain medicines and the patient's body has become used to them (opioid\n      tolerant).\n\n      The purpose of this study is to assess the ability of Lazanda to control pain during an\n      episode of breakthrough pain in cancer patients."
        }, 
        "brief_title": "An Assessment of the Ability of Fentanyl Citrate Nasal Spray to Manage Breakthrough Pain in Cancer Patients.", 
        "condition": "Pain", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients who meet the following criteria will be eligible:\n\n               1. At least 18 years of age or older.\n\n               2. Diagnosed with cancer.\n\n               3. Have an Eastern Cooperative Oncology Group (ECOG) performance status of 0, 1, or\n                  2.\n\n               4. Patients with cancer who are experiencing episodes of BTPc in spite of optimized\n                  background analgesia with at least 60 mg/day of morphine (or equivalent\n                  analgesic) for at least 7 days.\n\n               5. Patients with cancer currently using an SAO (short acting opioid) to manage\n                  their episodes of BTPc.\n\n               6. Patients with cancer who have failed to obtain a timely response, as determined\n                  by the Principal Investigator, to pain from their SAO therapy.\n\n               7. Laboratory values consistent with the stage of disease that are deemed\n                  clinically insignificant by the investigator.\n\n               8. Female patients of child bearing potential or male patients with partners of\n                  child bearing potential who are using an adequate form of contraception before\n                  study entry, and agree to use an adequate form of contraception for an\n                  additional month after the study. Adequate contraception is defined as the use\n                  of any hormonal contraception or intra-uterine device by the female\n                  patient/partner plus use by at least 1 of the partners of an additional\n                  spermicide-containing barrier method of contraception. The use of a barrier\n                  method alone or abstinence is not considered adequate.\n\n               9. Willing and able to give written informed consent before participating in the\n                  study.\n\n        Exclusion Criteria:\n\n          -  Patients meeting the following criteria will be excluded from the study:\n\n               1. Patients who are not opioid tolerant.\n\n               2. Patients with a known intolerance or hypersensitivity to fentanyl.\n\n               3. Physical abnormalities of the nose that could affect nasal absorption.\n\n               4. Patients with uncontrolled or rapidly escalating pain.\n\n               5. Patients with a history of alcohol or substance abuse.\n\n               6. A clinically significant medical history (past or present) of any disease that\n                  would compromise the study or the well-being of the patient .\n\n               7. Patients who have participated in another clinical trial with an analgesic\n                  within the last month.\n\n               8. Patients who have previously used FCNS and did not have adequate responses.\n\n               9. Female patients with a positive pregnancy test or who are currently lactating.\n\n              10. Patients who are taking medications that are known inhibitors of the CYP3A4\n                  isoenzyme, such as ketoconazole.\n\n              11. Patients who have taken a monoamine oxidase inhibitor within 14 days before a\n                  dose of study medication.\n\n              12. Patients who are unsuitable for inclusion for any other reason, in the opinion\n                  of the investigator."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01839552", 
            "org_study_id": "BCC-CA-12"
        }, 
        "intervention": {
            "arm_group_label": "Fentanyl Citrate Nasal Spray (FCNS)", 
            "intervention_name": "Fentanyl Citrate Nasal Spray (FCNS)", 
            "intervention_type": "Drug", 
            "other_name": "Lazanda"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Citric Acid", 
                "Fentanyl"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Fentanyl Citrate Nasal Spray (FCNS)", 
            "Lazanda", 
            "Breakthrough pain in cancer patients"
        ], 
        "lastchanged_date": "March 10, 2014", 
        "location": {
            "contact": {
                "email": "ctobcc@louisville.edu", 
                "last_name": "Clinical Trials Office James Graham Brown Cancer Center", 
                "phone": "502-562-3429"
            }, 
            "facility": {
                "address": {
                    "city": "Louisville", 
                    "country": "United States", 
                    "state": "Kentucky", 
                    "zip": "40202"
                }, 
                "name": "James Graham Brown Cancer Center"
            }, 
            "investigator": [
                {
                    "last_name": "Goetz Kloecker, MD, FACP, MBA, MSPH", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Mary Hubert, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Assessment of the Ability of Fentanyl Citrate Nasal Spray to Manage Breakthrough Pain in Cancer Patients Without a Timely Response to Their Short-acting Opioids.", 
        "overall_official": {
            "affiliation": "James Graham Brown Cancer Center-University of Louisville", 
            "last_name": "Goetz Kloecker, MD, FACP, MBA, MSPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary efficacy outcome measure is pain intensity difference at 15 minutes (PID15) after dosing during the Maintenance Stage. (PID15 is defined as the difference between pain intensity at 15 minutes and baseline.)Maintenance stage is defined as 6 breakthrough pain episodes for up to 6 weeks.", 
            "measure": "Pain Intensity", 
            "safety_issue": "No", 
            "time_frame": "Assessed at end of Maintenance Stage"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01839552"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The key secondary outcome measure is the proportion of episodes that the patient defines as satisfactorily managed at 15 minutes.\nSatisfaction will be considered to have been achieved for an individual episode of BTPc(Breakthrough pain)if the patient rates pain management as \"Satisfied\" or \"Very Satisfied.\" Patients complete a satisfaction questionnaire at end of study.", 
            "measure": "Pain Management Satisfaction", 
            "safety_issue": "No", 
            "time_frame": "participants will be followed during maintenance phase, up to 6 weeks"
        }, 
        "source": "James Graham Brown Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Louisville", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "James Graham Brown Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}