{
    "clinical_study": {
        "@rank": "51928", 
        "arm_group": [
            {
                "arm_group_label": "Laboratory training", 
                "arm_group_type": "Other", 
                "description": "Patients will be trained in the laboratory by a rehabilitation therapist"
            }, 
            {
                "arm_group_label": "Home-based training", 
                "arm_group_type": "Other", 
                "description": "Patients will self instruct using the computer-based training with remote intervention by a therapist"
            }
        ], 
        "brief_summary": {
            "textblock": "Age-related macular degeneration (AMD) is the most common visual impairment in persons over\n      50 years of age. It has been estimated that 1 in 3 individuals over 75 years of age and 1 in\n      30 individuals over 52 years of age are affected by AMD. The deficits in visual function as\n      a result of this disease affecting the central retina are debilitating, as individuals lose\n      their ability to carry out many of their daily activities that require resolving fine\n      spatial details. The investigator's previous studies have shown that training with\n      oculomotor control exercises significantly increases reading speeds in patients with AMD. In\n      the proposed study, the investigators will examine whether these training exercises are\n      effective when practiced at home.\n\n      In Phase 1, the investigators will develop a standardized user-friendly, Web-based platform\n      that will allow patients to easily self-administer training exercises. The software platform\n      will be designed to automatically choose the appropriate exercises based on a patient's\n      previous performance, run the training exercise, and collect performance data into a\n      universal patient data file. In Phase 2, the platform will be tested in two settings: in\n      standard clinical rehabilitation practice and in the patient's home. Reading outcomes in the\n      two settings will be compared. The investigators will recruit 60 patients per year for each\n      of the three years for Phase 2 of the study. Half of these patients will be assigned to the\n      Clinic Training Group, while the other half will be assigned to At-home Training Group. For\n      all patients, three assessments will be taken: at baseline, after 1 month, and after 2\n      months of training.\n\n      The investigators will compare reading outcomes to assess the roles of feedback versus the\n      role of frequent available practice. Because of the extensive cost and clinical resources\n      required for vision rehabilitation, it is critical to determine whether the training program\n      can be made less expensive, but as effective, when it is self-trained. If the investigators\n      demonstrate the utility of at-home practice, clinical facilities and therapists' time can be\n      made available for those activities requiring face-to-face contact"
        }, 
        "brief_title": "Translation of Eye Movement Reading Training to Clinical Practice", 
        "completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Macular Disease", 
        "detailed_description": {
            "textblock": "In the proposed study, the investigators will examine whether these training exercises are\n      effective when practiced at home. There are two specific aims in this project:\n\n      Aim #1 (Year 1): to develop a web-based meta program that will administer the training\n      exercises. For convenience, in this proposal, the investigators will refer to this platform\n      as PAECT (Platform for Administering Eye movement Control Training). The PAECT meta program\n      will incorporate all of the exercises that the investigators have developed and validated\n      over the course of our previous Merit Review grants (Seiple, Szlyk et al., 2005, 2011). The\n      PAECT platform will be designed to allow patients to easily run the training exercises in\n      their homes and to practice at their convenience. The PAECT will employ an executive\n      component that will keep track of the exercises that are practiced and record performance.\n      Each time a subject opens the platform, it will choose the exercise for that subject based\n      upon previous training and performance. The development of the software and the design of\n      the hardware interface for administering the system will take place during the first year of\n      the project. This will be done through a series of software/hardware iterations based upon\n      feedback derived from direct patient testing of the system. The investigators will recruit\n      ten patients with AMD to test and comment on the system during this phase of the project.\n\n      Aim #2 (Years 2-4). To compare the effects of PAECT training on reading outcomes in two\n      training situations: (1). training done in the clinic with feedback on performance provided\n      by a trained low-vision therapist, and (2) training done at-home with expanded opportunity\n      for practicing the exercises, but with no therapist feedback. Patients will be assigned to\n      one of two groups: Patients in Group 1 (\"Clinical\") will undergo weekly two-hour training\n      sessions for three months using the software/hardware system. This training will be\n      conducted in the low-vision clinic using the PAECT, with feedback on performance provided by\n      a trained low-vision therapist. Patients in Group 2 (\"At-home\") will practice all of the\n      exercises at home using the PAECT system over a three-month period. The subjects will be\n      encouraged to use the system as often as possible, but no less than two hours per week.\n      Sixty patients (30 in the clinical setting and 30 at home) will be tested for each of three\n      years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with a diagnosis of retinal disease affecting the central visual field\n             (e.g., non-exudative \"dry\" AMD)\n\n          -  with a central scotoma\n\n          -  and with visual acuity of less than or equal to 20/70 and greater than or equal to\n             20/400 (in the test eye), will be included in the study.\n\n          -  The presence of a central scotoma and eccentric viewing will be confirmed using an\n             OPKO OCT/SLO microperimeter.\n\n          -  The investigator's intent is to include subjects based upon the patient's functional\n             characteristics (e.g., eccentric viewing).\n\n        Exclusion Criteria:\n\n          -  Patients with other major ophthalmologic or neurologic disease\n\n          -  choroidal neovascularization (\"wet\" AMD)\n\n          -  moderate to severe media opacities\n\n          -  and cognitive impairment will be excluded.\n\n          -  Patients' disease status will be monitored throughout the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "55 Years"
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01853930", 
            "org_study_id": "C0849-R"
        }, 
        "intervention": {
            "arm_group_label": [
                "Laboratory training", 
                "Home-based training"
            ], 
            "description": "The PAECT meta program will incorporate all of the exercises that we have developed and validated over the course of our previous Merit Review grants (Seiple, Szlyk et al., 2005, 2011). The PAECT platform will be designed to allow patients to easily run the training exercises in their homes and to practice at their convenience. The PAECT will employ an executive component that will keep track of the exercises that are practiced and record performance. Each time a subject opens the platform, it will choose the exercise for that subject based upon previous training and performance.", 
            "intervention_name": "PAECT (Platform for Administering Eye movement Control Training).", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "reading rehabilitation", 
            "macular degeneration", 
            "eccentric viewing"
        ], 
        "lastchanged_date": "December 11, 2013", 
        "location": {
            "contact": {
                "email": "Karen.Lenehan@va.gov", 
                "last_name": "Karen M Lenehan", 
                "phone": "312-569-6343"
            }, 
            "contact_backup": {
                "email": "Israel.Rubinstein@va.gov", 
                "last_name": "Israel Rubinstein, MD", 
                "phone": "(312) 569-6129"
            }, 
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60612"
                }, 
                "name": "Jesse Brown VAMC (WestSide Division)"
            }, 
            "investigator": {
                "last_name": "Janet Szlyk, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Translation of Eye Movement Reading Training to Clinical Practice", 
        "overall_contact": {
            "email": "janeszly@uic.edu", 
            "last_name": "Janet Szlyk, PhD", 
            "phone": "(312) 996-1466"
        }, 
        "overall_contact_backup": {
            "email": "WSeiple@lighthouse.org", 
            "last_name": "William Seiple, PhD", 
            "phone": "(917) 992-3521"
        }, 
        "overall_official": {
            "affiliation": "Jesse Brown VAMC (WestSide Division)", 
            "last_name": "Janet Szlyk, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Patients will be trained to use eccentric viewing for reading.  They will then be assessed on the following outcome measures; reading, speed and accuracy using the MNRead test and the VIEWSENTANCES test.", 
            "measure": "Change in reading performance and accuracy using MNREAD and VIEWSENTANCES test", 
            "safety_issue": "No", 
            "time_frame": "The investigators will be measuring change from 1,2 and 6 months."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01853930"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "22879425", 
                "citation": "Ming J, Thulborn KR, Szlyk JP. Reproducibility of activation maps for longitudinal studies of visual function by functional magnetic resonance imaging. Invest Ophthalmol Vis Sci. 2012 Sep 14;53(10):6153-63. doi: 10.1167/iovs.11-8375."
            }, 
            {
                "PMID": "22234714", 
                "citation": "Grant P, Seiple W, Szlyk JP. Effect of depression on actual and perceived effects of reading rehabilitation for people with central vision loss. J Rehabil Res Dev. 2011;48(9):1101-8."
            }, 
            {
                "PMID": "21296824", 
                "citation": "Seiple W, Grant P, Szlyk JP. Reading rehabilitation of individuals with AMD: relative effectiveness of training approaches. Invest Ophthalmol Vis Sci. 2011 May 5;52(6):2938-44. doi: 10.1167/iovs.10-6137."
            }, 
            {
                "PMID": "19387076", 
                "citation": "Szlyk JP, Little DM. An FMRI study of word-level recognition and processing in patients with age-related macular degeneration. Invest Ophthalmol Vis Sci. 2009 Sep;50(9):4487-95. doi: 10.1167/iovs.08-2258. Epub 2009 Apr 22."
            }, 
            {
                "PMID": "18779718", 
                "citation": "Soong GP, Shapiro M, Seiple W, Szlyk JP. Macular structure and vision of patients with macular heterotopia secondary to retinopathy of prematurity. Retina. 2008 Oct;28(8):1111-6. doi: 10.1097/IAE.0b013e3181744136."
            }, 
            {
                "PMID": "18385097", 
                "citation": "Little DM, Thulborn KR, Szlyk JP. An FMRI study of saccadic and smooth-pursuit eye movement control in patients with age-related macular degeneration. Invest Ophthalmol Vis Sci. 2008 Apr;49(4):1728-35. doi: 10.1167/iovs.07-0372."
            }
        ], 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}