{
    "clinical_study": {
        "@rank": "88965", 
        "arm_group": [
            {
                "arm_group_label": "DC Vaccine + Lysate", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Gemcitabine + DC Vaccine + Lysate", 
                "arm_group_type": "Active Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "The use of adjuvant vaccination with autologous dendritic cells (DC) matured in situ after\n      being loaded with tumor lysates derived from autologous refractory sarcoma tissue will be\n      safe, feasible and potentially beneficial for patients diagnosed with sarcoma. This\n      vaccination will result in evidence of immune stimulation against tumor antigens. In\n      addition, combining  myeloid derived supressor cells  (MDSC) inhibition using gemcitabine\n      with DC vaccination in this method will be safe and feasible and show improved immune\n      parameters over DC vaccination without MDSC inhibition."
        }, 
        "brief_title": "Dendritic Cell Vaccine With or Without Gemcitabine Pre-Treatment for Adults and Children With Sarcoma", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Sarcoma", 
            "Soft Tissue Sarcoma", 
            "Bone Sarcoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Osteosarcoma", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a dose finding / dose escalation study of dendritic cell (DC) vaccination\n      administered through imiquimod (Aldara®) treated skin for refractory sarcoma patients, which\n      includes a subsequent cohort of subjects who will receive DC and gemcitabine (Gemzar®)\n      therapy. There are three intended dose levels for cell number of DC per treatment - 3, 6 and\n      12 million cells per treatment. There will be 5 subjects accrued per dose level. If one\n      subject in the first 5 patients per dose level experiences a dose limiting toxicity (DLT),\n      then the dose level will be expanded to 8 subjects. If 2 or more of the subjects at a given\n      dose level experience a DLT, then the maximum tolerated dose (MTD) will be considered to\n      have been exceeded. The MTD will be the cell dose level at which less than 1 in 5 or less\n      than 2 in 8 subjects experience a DLT. Provision will be made to de-escalate to dose level\n      0, or 1.5 million cells per treatment, should dose level 1 be too toxic. This is a 5+3\n      design modified from the conventional 3+3 dose escalation schema used for testing cytotoxic\n      agents in Phase I trials. A lower rate of DLTs is therefore potentially to be accepted on\n      this study than on such a conventional dose escalation trial of a cytotoxic agent. If no MTD\n      is reached, we will consider the third dose level to be the recommended phase 2 dose (RP2D)\n      going forward and expand this dose level to 8 subjects in total.\n\n      After the MTD/RP2D is reached, we will commence with the addition of gemcitabine\n      pre-treatment to the study therapy with the cell dose held at the dose determined for the DC\n      alone. This will include weekly gemcitabine infusion for three weeks out of four before the\n      initiation of vaccination. Gemcitabine treatment will commence as soon as the subject has\n      safely recovered from pheresis, but within 2 weeks of completion of pheresis. DC vaccination\n      will begin two weeks after the third administration of gemcitabine.  Gemcitabine dosing will\n      be constant, but should the combination of gemcitabine with the MTD/RP2D of DC alone prove\n      too toxic, we will de-escalate the dose of DC on the gemcitabine containing levels. This\n      de-escalation will mirror the dose escalation for DC alone, and the MTD for the DC plus\n      gemcitabine will be defined as the dose level at which less than 1 in 5 or less than 2 in 8\n      subjects experience a DLT.\n\n      At least two children, defined as subjects who were initially diagnosed with sarcoma before\n      the age of 21 years, must be included on each dose level to insure that the experience is\n      representative of the distribution of age levels found in sarcoma patients.\n\n      Subjects will undergo resection of tumor followed by pheresis to acquire monocytes which\n      will be separated and used to grow out DC. Subjects not undergoing gemcitabine therapy will\n      begin vaccination approximately two weeks after pheresis, depending on the manufacture time\n      of their DC. All subjects will undergo lysate boost administration."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age: 1 - 100 years old.\n\n          -  Histologically or cytologically confirmed sarcoma either relapsed or without known\n             curative therapies.  Both bone sarcomas and soft tissue sarcomas are eligible.\n             Osteosarcoma, chondrosarcoma, Ewing's sarcoma and any other diagnoses of sarcoma are\n             eligible as long as there is soft tissue that can be excised and be used to prepare\n             lysate.  Subjects presenting only with lesions that are only comprised of bone are\n             excluded. Any number of prior therapies is allowed, including zero.\n\n          -  No radiotherapy to other sites planned and/or other chemotherapy planned for the\n             study period. No radiotherapy or chemotherapy to have been received for at least 4\n             weeks before study entry. To allow for better local control without introducing undue\n             toxicity into the trial, brachytherapy at time of surgery scheduled to end by one\n             week before first vaccination is allowed. In the event of positive margins being\n             determined after surgical resection, but not determined in time for the placement of\n             brachytherapy catheters, external beam radiotherapy may start after the last DC\n             vaccination is administered but before the lysate boosts begin.\n\n          -  No treatment with corticosteroids, antihistamines or salicylates for at least 1 week\n             before first vaccination.\n\n          -  Adequate organ function (to be measured at enrollment)\n\n               -  Absolute neutrophil count (ANC) >750/L\n\n               -  Lymphocytes > 500/L\n\n               -  Platelets > 75,000/L\n\n               -  Hemoglobin > 9 g/dL\n\n               -  AST/ALT < 2.5 X ULN; if liver metastases, < 5 X ULN\n\n               -  Serum Creatinine < 1.5 X ULN\n\n               -  Total Bilirubin < 3 X ULN\n\n               -  Albumin > 2 g/dL\n\n          -  ECOG performance status of 0 or 1\n\n          -  Subjects must agree to use adequate method of contraception or abstinence throughout\n             and up to 4 weeks after the study treatment completion.\n\n          -  Life expectancy of > 3 months.\n\n          -  Capable of understanding the investigational nature, potential risks and benefits of\n             the study and able to provide valid informed consent.\n\n          -  Written consent by patient or parent(s) (if patient is < 18 years) on an\n             institutional review board (IRB)-approved informed consent form prior to any\n             study-specific evaluation.  Assent is required from children as per UM IRB\n             guidelines.\n\n        Exclusion Criteria:\n\n          -  Pregnancy\n\n          -  Breast feeding females.\n\n          -  Any concomitant participation in other therapeutic trials\n\n          -  Virus serology known to be positive for HIV (testing is not required in the absence\n             of clinical suspicion)\n\n          -  Documented immunodeficiency\n\n          -  Documented autoimmune disease\n\n          -  Concomitant treatment with corticosteroids, antihistamines (H1 and H2 inhibitors) or\n             salicylates.  Patients may be eligible if the treatment is stopped at least 1 week\n             before the first vaccination.\n\n          -  Brain metastases unless they have been stable for 3 months off of  treatment directed\n             specifically at them.\n\n          -  Known allergy to gemcitabine or its formulation components.  Intolerant to\n             gemcitabine\n\n               -  Does not apply to cohorts to be treated without gemcitabine\n\n               -  Prior therapy with gemcitabine is allowed on all cohorts\n\n          -  Refusal to use adequate contraception for fertile patients (females and males) during\n             the study and for 30 days after the last dose of study treatment.\n\n          -  Any serious or uncontrolled medical or psychiatric condition that in the opinion of\n             the investigator makes  the patient not able to participate in the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "1 Year"
        }, 
        "enrollment": {
            "#text": "56", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01803152", 
            "org_study_id": "UMIAMI-20110462"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "DC Vaccine + Lysate", 
                    "Gemcitabine + DC Vaccine + Lysate"
                ], 
                "description": "Subjects will begin to receive Dendritic Cells vaccination alone, approximately 2 weeks after pheresis and continue weekly for a total of four vaccinations.", 
                "intervention_name": "Dendritic Cells Vaccine", 
                "intervention_type": "Biological", 
                "other_name": "DC Vaccine"
            }, 
            {
                "arm_group_label": [
                    "DC Vaccine + Lysate", 
                    "Gemcitabine + DC Vaccine + Lysate"
                ], 
                "description": "After completion of DC vaccination course, lysate of tumor will be administered during weeks 8, 12, 16, and 28. Lysate dose will be up to 1.5 mg of tumor lysate, divided into 4 equal doses. All lysate will be injected into one arm intradermally in alternating arms/thigh", 
                "intervention_name": "Lysate of Tumor", 
                "intervention_type": "Biological", 
                "other_name": [
                    "Lysate", 
                    "Tumor Lysate"
                ]
            }, 
            {
                "arm_group_label": "Gemcitabine + DC Vaccine + Lysate", 
                "description": "After surgery and leukapheresis is completed and subject is cleared, gemcitabine 1000 mg/m2 IV wil be administered weekly x 3 followed by a week rest.", 
                "intervention_name": "Gemcitabine", 
                "intervention_type": "Drug", 
                "other_name": "Gemzar"
            }, 
            {
                "arm_group_label": [
                    "DC Vaccine + Lysate", 
                    "Gemcitabine + DC Vaccine + Lysate"
                ], 
                "description": "Subjects will self-apply imiquimod one night before and each night for two nights after the scheduled administration of DC or lysate. Investigator will instruct the subject to apply a thin layer of imiquimod on the selected area (approximately the area of a silver dollar) of both arms,or thigh.  Subjects are advised to rinse the selected area with water (where imiquimod is applied) the morning after application.  Subjects will be given a medication diary when supplied with imiquimod in which they will record both the time of application of the imiquimod, and the time of rinse of the imiquimod.", 
                "intervention_name": "Imiquimod", 
                "intervention_type": "Other", 
                "other_name": "Aldara"
            }, 
            {
                "arm_group_label": [
                    "DC Vaccine + Lysate", 
                    "Gemcitabine + DC Vaccine + Lysate"
                ], 
                "description": "Blood draw post-surgery via central venous catheter to obtain peripheral blood mononuclear cells (PBMCs) from which dendritic cells will be obtained.", 
                "intervention_name": "Leukapheresis", 
                "intervention_type": "Procedure", 
                "other_name": "Pheresis"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Gemcitabine", 
                "Imiquimod"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Metastatic Sarcoma", 
            "Relapsed Sarcoma", 
            "Dendritic Cell", 
            "Myeloid Derived Suppressor Cells", 
            "MDSC", 
            "MDSC Inhibition"
        ], 
        "lastchanged_date": "February 28, 2014", 
        "location": {
            "contact": {
                "email": "jgoldberg2@med.miami.edu", 
                "last_name": "John Goldberg, MD", 
                "phone": "305-243-2795"
            }, 
            "contact_backup": {
                "email": "sylvester@emergingmed.com", 
                "last_name": "University of Miami Sylvester Comprehensive Cancer Center", 
                "phone": "866-574-5124"
            }, 
            "facility": {
                "address": {
                    "city": "Miami", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33136"
                }, 
                "name": "University of Miami Sylvester Comprehensive Cancer Center"
            }, 
            "investigator": [
                {
                    "last_name": "John Goldberg, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Alberto Montero, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Ofelia Alvarez, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Martin Andreasky, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Antonello Podda, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Julio Barredo, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Pasquale Benedetto, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Sheila Conway, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Joanna Davis, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Cristina Fernandes, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Gustavo Fernandez, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jonathan Gottlieb, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Holly Neville, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Dao Nguyen, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "David Pitcher, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Juan Sola, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "H. Thomas Temple, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase I Trial of Dendritic Cell Vaccination With and Without Inhibition of Myeloid Derived Suppressor Cells by Gemcitabine Pre-Treatment For Children And Adults With Sarcoma", 
        "overall_official": {
            "affiliation": "University of Miami Sylvester Comprehensive Cancer Center", 
            "last_name": "John Goldberg, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To demonstrate that DC vaccination loaded with tumor lysate is feasible and that therapy with the vaccine with topical imiquimod (as final step in vaccine maturation), with or without the inhibition of MDSC by gemcitabine pre-treatment, is safe in pediatric and adult subjects with metastatic and refractory sarcoma.", 
            "measure": "Number of Participants with Adverse Events as a Measure of Safety and Tolerability", 
            "safety_issue": "Yes", 
            "time_frame": "3 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01803152"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To explore biomarkers of immune response. Assessment will include measurement of levels of Myeloid Derived Supressor Cells before and after treatment and T and B cell subsets before and after treatment.", 
                "measure": "Measurement levels of Myeloid Derived Supressor Cells before and after treatment", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "description": "To obtain preliminary clinical benefit by evaluating progression-free survival (PFS)in patients receiving this DC vaccine with or without gemcitabine pre-treatment.", 
                "measure": "Progression-free survival", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "description": "To obtain preliminary clinical benefit by evaluating overall survival in patients receiving this DC vaccine with or without gemcitabine pre-treatment.", 
                "measure": "Overall Survival", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "description": "To obtain preliminary clinical benefit by evaluating response rate (RR) in patients receiving this DC vaccine with or without gemcitabine pre-treatment.", 
                "measure": "The rate of Complete Response (CR) or Partial Response (PR) in subjects receiving treatment", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "description": "To determine if gemcitabine is effective in the inhibition and depletion of Myeloid Derived Supressor Cells in the study patients.", 
                "measure": "Measurement levels of Myeloid Derived Supressor Cells after Gemcitabine treatment", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }
        ], 
        "source": "University of Miami Sylvester Comprehensive Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Miami Sylvester Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}