{
    "clinical_study": {
        "@rank": "129404", 
        "arm_group": [
            {
                "arm_group_label": "Control Group", 
                "arm_group_type": "Other", 
                "description": "The control group will receive a \"usual care\" educational programme at baseline created by the Singapore Health Promotion Board. This guide describes the importance of physical activity and illustrates one possible physical activity programme. It also discusses strategies for adopting a healthy lifestyle. They will not receive the Fitbit Zip wireless pedometer from the study team. However, they will receive $4 per week, regardless of physical activity levels."
            }, 
            {
                "arm_group_label": "Programme Only Group", 
                "arm_group_type": "Experimental", 
                "description": "This group receives the Fitbit Zip, and access to the Fitbit website. Fitbit Zip counts the number of steps walked, calories burned, and distance travelled. Participants can set goals for their physical activity levels, and will have access to personalised feedback from Fitbit.  This group will also receive $4 per week, regardless of physical activity levels."
            }, 
            {
                "arm_group_label": "Cash Incentive Group", 
                "arm_group_type": "Experimental", 
                "description": "This group receives the Fitbit Zip and the opportunity to earn money each week based on the number of steps logged on the pedometer during that week. We will offer the following incentive schedule:\n$0 SGD for less than 50,000 steps during the week\n$15 SGD for 50,000 - 69,999 steps during the week (max of 20,000 steps per day)\n$30 SGD for 70,000 or more steps during the week (max of 20,000 steps per day) Participants will receive monthly payments in cash after their physical activity is confirmed. The incentive will be calculated separately for each week of the 6-month incentive programme."
            }, 
            {
                "arm_group_label": "Charitable Incentive Group", 
                "arm_group_type": "Experimental", 
                "description": "This group is identical to the cash incentive group except that incentive payments will be donated directly to a tax-exempt nonprofit charity of the participant's choice. The charity will be selected at the start of the programme but will be limited to the most common tax-exempt nonprofit charities operating in Singapore. As a motivational feedback component of the programme, participants will receive a thank-you email or letter from the charity."
            }
        ], 
        "brief_summary": {
            "textblock": "This study aims to assess the uptake, effectiveness, and cost-effectiveness of a scalable\n      walking programme for full-time employees both with and without incentives."
        }, 
        "brief_title": "A Randomized Trial of Economic Incentives to Promote Walking Among Full Time Employees", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Physical Activity", 
        "detailed_description": {
            "textblock": "The first part of this study comprises an in-home face-to-face survey with 950 full-time\n      employees in Singapore.  The survey aims to identify what an optimal programme might look\n      like and to quantify the potential uptake of the programme, if offered.  Stated preference\n      conjoint analysis, which assesses individual preferences for attributes of specific\n      programmes, will be used.\n\n      The second part of this study is a Randomised Controlled Trial (RCT) of a 12-month walking\n      programme. Up to 800 full-time employees will be recruited and allocated to one of four\n      research arms: Control Group, Programme Only Group, Cash Incentive Group and Charitable\n      Incentive Group. Participants in the intervention arms will be asked to track their physical\n      activities using Fitbit Zip, a wireless pedometer, which automatically uploads the data to a\n      custom website. Those in the incentive arms will earn money or raise money for charities if\n      they meet weekly exercise targets. Those in the control and Programme Only groups with\n      receive a weekly payment for participation. Incentives and participation payment will be\n      provided from months 1 - 6, after which they will be withdrawn.\n\n      The key outcome variable of the RCT is defined as bouts (in minutes) of moderate to vigorous\n      physical activity (\"MVPA bouts\") as measured via accelerometry.  Data will be collected at\n      baseline and month 6 and 12 assessments.\n\n      Findings from the RCT will also be used to determine the cost to employers of implementing\n      each programme and the incremental cost-effectiveness of the incentive programmes compared\n      to the basic programme without incentives.  The primary hypotheses are that the basic\n      programme will have lower costs per person than the cash or charity programmes, but that the\n      incentive programmes will be more cost-effective relative to the less expensive and less\n      effective basic programme."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Full-time employees living in Singapore\n\n          -  Aged between 21-65\n\n        Exclusion Criteria:\n\n          -  report difficulty doing 10 minutes of aerobic activities without stopping\n\n          -  report difficulty walking up 10 stairs without stopping\n\n          -  report difficulty performing basic activities of daily living\n\n          -  have any medical conditions that limit their ability to walk as a means of physical\n             activity\n\n          -  self-identify medical conditions that limit ability to walk AND do not have medical\n             consent\n\n          -  answer 'YES' to any PAR-Q questions"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "800", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 8, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01855776", 
            "org_study_id": "HSRG10NOV002"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Programme Only Group", 
                    "Cash Incentive Group", 
                    "Charitable Incentive Group"
                ], 
                "description": "Fitbit Zip is a wireless pedometer that tracks steps of participants, and will be offered in conjunction with a tailored website with customized information for participants, employers, and/or charities.", 
                "intervention_name": "Fitbit", 
                "intervention_type": "Device", 
                "other_name": "Fitbit Zip; Wireless pedometer; Physical activity tracker;"
            }, 
            {
                "arm_group_label": "Cash Incentive Group", 
                "description": "Incentives will be awarded to participants for meeting specified weekly step goals as measured by a pedometer.", 
                "intervention_name": "Cash Incentives", 
                "intervention_type": "Behavioral", 
                "other_name": "Money, Cash, Financial Incentives"
            }, 
            {
                "arm_group_label": "Charitable Incentive Group", 
                "description": "Incentives will be awarded to charities selected by participants should the latter meet specified weekly step goals measured by a pedometer.", 
                "intervention_name": "Charitable Incentives", 
                "intervention_type": "Behavioral", 
                "other_name": "Donations, Charity"
            }, 
            {
                "arm_group_label": [
                    "Control Group", 
                    "Programme Only Group", 
                    "Cash Incentive Group", 
                    "Charitable Incentive Group"
                ], 
                "description": "The \"usual care\" programme consists of educational materials designed by the Singapore Health Promotion Board. It includes material on how to stay active, walking programmes, and healthy eating.", 
                "intervention_name": "Usual Care", 
                "intervention_type": "Other", 
                "other_name": "Educational Programme; Health Promotion Board"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Physical Activity/Walking", 
            "Full-time employees", 
            "RCT", 
            "Incentives", 
            "Wireless pedometer"
        ], 
        "lastchanged_date": "May 13, 2013", 
        "link": {
            "description": "Website providing introduction to the study", 
            "url": "http://www.trippa.com.sg/intro2.htm"
        }, 
        "location": {
            "contact": {
                "email": "gmslpsp@nus.edu.sg", 
                "last_name": "Patsy Lam", 
                "phone": "66012450"
            }, 
            "facility": {
                "address": {
                    "city": "Singapore", 
                    "country": "Singapore"
                }, 
                "name": "Duke-NUS Graduate Medical School"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Singapore"
        }, 
        "number_of_arms": "4", 
        "official_title": "A Randomized Trial of Economic Incentives to Promote Walking Among Full Time Employees", 
        "overall_contact": {
            "email": "gmslpsp@nus.edu.sg", 
            "last_name": "Lam Patsy", 
            "phone": "66012450"
        }, 
        "overall_official": {
            "affiliation": "Duke-NUS Graduate Medical School", 
            "last_name": "Eric Finkelstein, Ph.D., M.H.A.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Singapore: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "MVPA bouts are defined as the total number of minutes during each 1-week assessment period in which moderate or vigorous activity of at least 8 of 10 consecutive minutes are reached. This will be assessed via the Actigraph GT3XE-Plus Triaxial Activity Monitor.\nWe will measure \"MVPA bouts\" at baseline, 6, and 12 months. We hypothesize that participants in the Programme Only, and Incentive groups record more \"MVPA bouts\" at 6 months compared to baseline. Furthermore, participants in the Incentive groups will record more \"MVPA bouts\" at 6 months compared to the Control and Programme only groups.\nWe also measure \"MVPA bouts\" for all participants at 12 months. We do so to test if the \"MVPA bouts\" measured at month 6, can be sustained at month 12 when incentives are no longer being provided.", 
            "measure": "Changes in MVPA (Moderate-to-Vigorous Physical Activity) bouts of participants from baseline to months 6 and 12", 
            "safety_issue": "No", 
            "time_frame": "Baseline, 6 and 12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01855776"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Duke-NUS Graduate Medical School", 
            "investigator_full_name": "Eric A. Finkelstein", 
            "investigator_title": "Deputy Director, Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "VO2Max is one of the major parameters to evaluate health and fitness of the cardiovascular system and is widely used for health promotion purposes.\tVO2Max will also be assessed via the Non Exercise Fitness Test (NEFT); NEFT predicts VO2max based on age, gender, BMI, resting heart rate and self-reported physical activities.", 
            "measure": "Change in VO2Max of participants from baseline to months 6, and 12.", 
            "safety_issue": "No", 
            "time_frame": "Baseline, 6 and 12 months"
        }, 
        "source": "Duke-NUS Graduate Medical School", 
        "sponsors": {
            "collaborator": {
                "agency": "Health Promotion Board, Singapore", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Duke-NUS Graduate Medical School", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}