{
    "clinical_study": {
        "@rank": "24889", 
        "arm_group": [
            {
                "arm_group_label": "Anemia", 
                "description": "Ambulatory, HIV-infected adult patients with hemoglobin <10 g/dL will be evaluated and managed in accordance with Mozambique's new anemia guideline for non-physician clinicians.  The basic steps recommended by the guideline are: screen for danger signs and stabilize or admit if indicated; perform rapid malaria antigen test (and/or peripheral blood smear) and treat if indicated; evaluate for adverse drug reactions and manage per Mozambican national guidelines; consider nutritional deficiencies and intestinal parasites; evaluate response to therapy at <=1 month."
            }, 
            {
                "arm_group_label": "Fever or History of Fever", 
                "description": "Ambulatory, HIV-infected adult patients with measured axillary temperature >=37.5 C or history of fever within the past 24 hours will be evaluated and managed in accordance with Mozambique's new fever guideline for non-physician clinicians.   The basic steps of the fever guideline are:  screen for danger signs and stabilize or admit if indicated; perform rapid malaria antigen test (and/or peripheral smear) and treat if indicated; treat any other cause of fever identified through history and physical examination; re-evaluate at next scheduled clinical visit (sooner if worse or if not improving within 48 hours of initiating treatment).  Although blood cultures are seldom performed in Mozambican health centers, venipuncture specimens will also be cultured for bacterial pathogens at the first study visit."
            }, 
            {
                "arm_group_label": "Anemia and Fever/History of Fever", 
                "description": "Patients who meet eligibility criteria for both the anemia and fever arms will be evaluated and managed using both the new Mozambican anemia guideline and the new Mozambican fever guideline, as above."
            }
        ], 
        "brief_summary": {
            "textblock": "Utilizing funding through the President´s Emergency Plan for AIDS Relief (PEPFAR) this\n      project seeks to assess the effectiveness of a subset of the new Mozambican clinical\n      guidelines for the diagnosis, initial  management, and follow-up ( >1 follow-up visit to\n      determine response to initial and/or second-line therapy)  of common signs and symptoms in\n      HIV-infected adult patients as used under field conditions by Mozambique-based clinicians in\n      MOH health facilities in Zambézia province, Mozambique. The operational feasibility of the\n      new guidelines will be described; they will be compared to the previous standard of care for\n      the problem(s) of interest, and the clinical importance of differences between guidelines\n      designed for Mozambican non-physician clinicians and new guidelines (also issued in late\n      2009) for Mozambican physicians will be described.    The subset of guidelines to be\n      addressed in the current phase of this 2-year project includes algorithms for diagnosis and\n      management of acute fever, persistent fever, and anemia."
        }, 
        "brief_title": "Assessment of the Effectiveness of New Clinical Guidelines for Differential Diagnosis and Management of Common HIV/AIDS-related Conditions in Mozambique", 
        "completion_date": {
            "#text": "September 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Anemia", 
            "Fever", 
            "HIV Positive"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anemia", 
                "HIV Seropositivity"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  > 18 years old\n\n          -  HIV-infected\n\n          -  Fever > 37.5° C or history of fever\n\n          -  Anemia with recorded hemoglobin level <10 mg/dL\n\n        Exclusion Criteria:\n\n          -  Primary language/dialect is not spoken or understood by any member of the study team.\n\n          -  Participants who meet algorithm-driven definitions of \"danger signs\" related to the\n             condition of interest at the time of screening\n\n          -  Pregnant women will be excluded only if they meet the following criteria (in labor,\n             or in need of emergency Caesarean section or dilatation and curettage)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "The study population will consist of HIV-infected adult Mozambicans (age 18 years or over)\n        who receive ambulatory care at the Centro de Saúde  (Health Center) of the 3 participating\n        health districts (Inhassunge, Namacurra and Maganja da Costa) in Zambézia Province. All 3\n        health centers have been providing ART for more than three years."
            }
        }, 
        "enrollment": {
            "#text": "492", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 30, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01681914", 
            "org_study_id": "100803", 
            "secondary_id": "U2GPS000631-05"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "adult HIV positive patients", 
        "lastchanged_date": "August 9, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Inhassunge", 
                        "country": "Mozambique"
                    }, 
                    "name": "Inhassunge District Health Facility"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Namacurra", 
                        "country": "Mozambique"
                    }, 
                    "name": "Namacurra District Health Facility"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Quelimane", 
                        "country": "Mozambique"
                    }, 
                    "name": "Coalane Health Facility"
                }
            }
        ], 
        "location_countries": {
            "country": "Mozambique"
        }, 
        "number_of_groups": "3", 
        "official_title": "Assessment of the Effectiveness of New Clinical Guidelines for Differential Diagnosis and Management of Common HIV/AIDS-related Conditions in Mozambique: A Country-specific Public Health Evaluation.\" (CDC)", 
        "overall_official": [
            {
                "affiliation": "Friends in Global Health", 
                "last_name": "Paula E Brentlinger, MD, MPH", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Vanderbilt University", 
                "last_name": "Troy Moon, MD, MPH", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "1. What proportion of HIV-infected adult patients with common signs and symptoms can be assigned specific, potentially treatable diagnoses or syndromic classifications when evaluated in conformity with new Mozambican algorithms?", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01681914"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Vanderbilt University", 
            "investigator_full_name": "Troy Moon", 
            "investigator_title": "Assistant Professor Department of Pediatric Infectious Diseases", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "2. What diagnoses or syndromic classifications are assigned to patients managed per protocol (in accordance with the new algorithms)", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "3. What are the confirmed or probable diagnoses of patients who improve when managed in accordance with the new algorithms?", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "What proportion of HIV-infected adult patients with common signs and symptoms improve clinically when evaluated and managed in conformity with new Mozambican algorithms for técnicos de medicina?", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "What is the relative prevalence of non-typhoidal salmonella (NTS) and other bacterial pathogens in febrile study subjects?", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "For each bacterial pathogen isolated in blood cultures, summarize the number and % susceptible to each antibiotic evaluated.", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "What proportion of study subjects with laboratory-confirmed P. falciparum parasitemia are also bacteremic?", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "source": "Vanderbilt University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Vanderbilt University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2013"
    }
}