{
    "clinical_study": {
        "@rank": "87270", 
        "acronym": "IFG to DM", 
        "brief_summary": {
            "textblock": "Retrospective cohort of all the patients with elevated blood sugar (but no Diabetes)\n      attending the study sites from 2002 to 2007.  We retrieval their records to see how many of\n      them actually developed diabetes.  The patient's record will be followed up to 6 years after\n      their first abnormally high blood sugar checked.  We will measure their parameters including\n      sex, age, pay code and whether they have hypertension or not to see what factors will\n      increase risk of DM development."
        }, 
        "brief_title": "Progression From Impaired Fasting Glucose to Type 2 Diabetes Mellitus Among Subjects With and Without Hypertension in Primary Care Setting", 
        "condition": [
            "Diabetes Mellitus", 
            "Hypertension", 
            "Impaired Fasting Glucose"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Hypertension", 
                "Prediabetic State"
            ]
        }, 
        "detailed_description": {
            "textblock": "We aim at find out the progression of impaired fasting glucose (IFG) to type 2 Diabetes\n      Mellitus (T2DM) among patients in general practice setting. We can understand the progress\n      of the target patients so as to improve patient education, improve patient motivation in\n      lifestyle modification.We are going to find out the annual incidence of Type 2 DM\n      developement among the patients with and without hypertension Hypertensive patients with\n      impaired fasting glucose are more likely to develop type 2 diabetes mellitus compare with\n      normal tensive patients"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:We include all subjects age ≥18 attended the study centers with\n        laboratory diagnosis of IFG by blood sugar 6.1 mmol/l to 6.9 mmol/l checked from 2002 to\n        2007 in the 6 study centres.\n\n        -\n\n        Exclusion Criteria:We excluded the subjects who have diagnosis of T2DM the years prior to\n        the year of blood taken.  We define T2DM by physician coding ICPC-2 of T90 Diabetes\n        non-insulin dependent or prescription of antidiabetic drugs (British National\n        Formulary(23) (BNF) section 6.1 and 6.2). We exclude the patients who had been admitted to\n        Hong Kong Hospital Authority (HKHA)or attended HKHA specialty Clinic, or attended any GOPC\n        with dispensing history of drug used in diabetes in BNF Section 6.1.1 insulins or 6.1.2\n        anti-diabetic drugs, or with ICPC coded with T90) during 1 Jan 2005 - 31 Dec 2006 (i.e. 2\n        year prior to starting of study period). We also excluded patient with the date of\n        diagnosis of DM by above criteria earlier than the date of laboratory test results of IFG.\n\n        -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "We included all subjects with impaired fasting glucose results from Jan 2002 to Dec 2007.\n        Most of the subjects are hypertension patients visiting 6 general outpatient clinics\n        located in Sham Shui Po, Wong Tai Sin, Yau Mei Tei in Kowloon, Tsuen Wan in New\n        territories of Hong Kong. Minority of subjects had blood taken for other reasons. All the\n        laboratory results and dispensing records in the selected study centres are computerized\n        and accessible from 2002.  The reasons of consultation are coded by attending doctors by\n        International Classification of Primary Care (ICPC-2).  The ICPC-2 coding rate and quality\n        are generally satisfactory(22).  Locally the study centre ICPC-2 coding rate is over 99%\n        in all consultations."
            }
        }, 
        "enrollment": {
            "#text": "10000", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01807351", 
            "org_study_id": "KWC_REC_5522"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Diabetes Mellitus", 
            "Hypertension", 
            "Impaired Fasting Glucose", 
            "Primary Health Care", 
            "Chinese"
        ], 
        "lastchanged_date": "March 7, 2013", 
        "number_of_groups": "1", 
        "official_title": "Progression From Impaired Fasting Glucose to Type 2 Diabetes Mellitus Among Subjects With and Without Hypertension in Primary Care Setting", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Hong Kong: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "We use the subject list drawn by the above criterion to retrieval the subsequent attendance record results annually (see Table 1 for the study method).  Subjects are defined to have diagnosis of diabetes if they have physician coded of T90 or they have been prescribed of antidiabetic drugs (BNF(24) section 6.1 and 6.2). Each subjects of the cohort was followed to the date of IFG diagnosis and date of T2DM diagnosis. For IFG subjects who fulfilled the DM diagnosis criteria twice, only the earliest occurrence of T2DM diagnosis was recorded.\nOther outcomes we are going to measure include age, sex, paying status in the consultation we first diagnosed to have IFG.  We will see whether they have physician diagnosis of hypertension by coding International Classification of Primary Care (ICPC-2) coded as K86 uncomplicated hypertension or K87 complicated hypertension, or they have been prescribed with antihypertensive drugs (British National Formulary BNF(24) section 2.5).", 
            "measure": "Number of subjects develope Diabetes Mellitus", 
            "safety_issue": "No", 
            "time_frame": "2005 to 2012"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01807351"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Kowloon Hospital, Hong Kong", 
            "investigator_full_name": "Mr. Stephen Cho", 
            "investigator_title": "Dr. Fu Sau Nga", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Kowloon Hospital, Hong Kong", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Kowloon Hospital, Hong Kong", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "March 2013"
    }
}