{
    "clinical_study": {
        "@rank": "132933", 
        "brief_summary": {
            "textblock": "This will be a multi-center study in Hong Kong. This is a retrospective-prospective study in\n      HBeAg-negative chronic hepatitis B patients. HBeAg-negative patients on entecavir followed\n      up in the liver clinics will be identified from the existing database. All patients had HBV\n      DNA testing every 6 months as a clinic routine. Serum HBsAg levels will be tested in the\n      residual serum samples at the pre-treatment and last follow-up visits. Eligible patients\n      will be discussed on the plan of stopping entecavir therapy. All patients will have written\n      informed consent before recruited into this study. All patients will be followed up for 12\n      months after stopping entecavir treatment. As entecavir is most commonly used antiviral drug\n      in Hong Kong and in the Western countries, the investigators aim to investigate and validate\n      the use of serum HBsAg quantification to guide the timing of stopping entecavir in\n      HBeAg-negative patients. The results of this study will provide scientific evidence on the\n      use of this new serum marker to predict sustained remission after stopping entecavir. In the\n      long-run, it can improve patient compliance, reduce the need of long-term antiviral and\n      reduce the drug cost in the management of HBeAg-negative chronic hepatitis B.\n\n      All patients will stop entecavir according to the Asian Pacific guideline with written\n      informed consent and close subsequent monitoring. In the protocol, there is a safety net for\n      re-treatment. There will not be any invasive procedure. There is no major ethical issue."
        }, 
        "brief_title": "Serum Hepatitis B Surface Antigen Levels to Guide the Stopping of Entecavir in HBeAg-negative Chronic Hepatitis B", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "condition": "Chronic Hepatitis B", 
        "condition_browse": {
            "mesh_term": [
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis B", 
                "Hepatitis, Chronic", 
                "Hepatitis B, Chronic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Chronic hepatitis B is the commonest cause of liver cirrhosis and hepatocellular carcinoma\n      in Hong Kong. Approximately 50% of patients had negative hepatitis B e antigen (HBeAg),\n      which indicates an escape of host immune clearance by the host. Oral antiviral drugs are\n      very effective in suppressing viral replication and inducing biochemical remission [1].\n      However, the timing to stop oral antiviral agents is controversial. Hepatitis B surface\n      antigen (HBsAg) seroclearance has been recommended as the best time for drug cessation for\n      HBeAg-negative patients [2,3], but its occurrence is very uncommon especially among Asian\n      patients. The Asian Pacific guideline recommended stopping treatment when serum HBV DNA\n      became undetectable for three times within 12 months [4], but approximately 50% of patients\n      will experience virologic relapse post-treatment [5,6].\n\n      HBsAg quantification has been shown to correlate with the concentration of covalently closed\n      circular DNA in the liver [7]. In a Hong Kong study among 53 HBeAg-negative patients who\n      stopped lamivudine, HBsAg ≤ 100 IU/ml and/or reduction of > 1 log at the end of treatment\n      could predict sustained response up to 5 years post-treatment [8]. In other words, it is\n      probable that patients who have a lower serum HBsAg level, which may reflect a lower\n      concentration of virus inside the liver, have a lower risk of viral relapse after stopping\n      antiviral therapy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. HBeAg-negative patients on entecavir monotherapy for at least 24 months\n\n          2. Undetectable HBV DNA by PCR-based assay on 3 separate occasions 6 months apart (as\n             per Asian Pacific guideline in 2008).\n\n          3. Normal ALT levels according to the local laboratory reference value on 2 separate\n             occasions 6 months apart\n\n        Exclusion Criteria:\n\n          1. Patients previously or currently on interferon therapy\n\n          2. Patients who have experienced another antiviral agent besides entecavir\n\n          3. Patients with hepatitis C virus infection as indicated by a positive anti-HCV\n             serology test\n\n          4. Patients with Child's B liver cirrhosis, cirrhotic complications or hepatocellular\n             carcinoma\n\n          5. Patients with organ transplantation\n\n          6. Serious medical illnesses or malignancy\n\n          7. Age < 18 years or > 65 years\n\n          8. No patient consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "HBeAg-negative patients on entecavir followed up in the liver clinics will be identified\n        from the existing database. All patients had HBV DNA testing every 6 months as a clinic\n        routine. Serum HBsAg levels will be tested in the residual serum samples at the\n        pre-treatment and last follow-up visits. Eligible patients will be discussed on the plan\n        of stopping entecavir therapy. All patients will have written informed consent before\n        recruited into this study. All patients will be followed up for 12 months after stopping\n        entecavir treatment."
            }
        }, 
        "enrollment": {
            "#text": "82", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 28, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02069678", 
            "org_study_id": "Stop Nuc"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 20, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Hong Kong", 
                    "country": "Hong Kong"
                }, 
                "name": "Cheng Suen Man Shook Hepatitis Center, Institute of Digestive Disease, The Chinese University of Hong Kong, Prince of Wales Hospital"
            }
        }, 
        "location_countries": {
            "country": "Hong Kong"
        }, 
        "number_of_groups": "1", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Hong Kong: Department of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "sustained response, defined as HBV DNA persistently ≤ 200 IU/ml", 
            "safety_issue": "No", 
            "time_frame": "12 months after stopping Entecavir"
        }, 
        "reference": [
            {
                "PMID": "16525138", 
                "citation": "Lai CL, Shouval D, Lok AS, Chang TT, Cheinquer H, Goodman Z, DeHertogh D, Wilber R, Zink RC, Cross A, Colonno R, Fernandes L; BEHoLD AI463027 Study Group. Entecavir versus lamivudine for patients with HBeAg-negative chronic hepatitis B. N Engl J Med. 2006 Mar 9;354(10):1011-20."
            }, 
            {
                "PMID": "17256718", 
                "citation": "Lok AS, McMahon BJ. Chronic hepatitis B. Hepatology. 2007 Feb;45(2):507-39. No abstract available. Erratum in: Hepatology. 2007 Jun;45(6):1347."
            }, 
            {
                "PMID": "19054588", 
                "citation": "European Association For The Study Of The Liver. EASL Clinical Practice Guidelines: management of chronic hepatitis B. J Hepatol. 2009 Feb;50(2):227-42. doi: 10.1016/j.jhep.2008.10.001. Epub 2008 Oct 29. Review."
            }, 
            {
                "PMID": "19669255", 
                "citation": "Liaw YF, Leung N, Kao JH, Piratvisuth T, Gane E, Han KH, Guan R, Lau GK, Locarnini S; Chronic Hepatitis B Guideline Working Party of the Asian-Pacific Association for the Study of the Liver. Asian-Pacific consensus statement on the management of chronic hepatitis B: a 2008 update. Hepatol Int. 2008 Sep;2(3):263-83. Epub 2008 May 10."
            }, 
            {
                "PMID": "17591024", 
                "citation": "Chan HL, Wang H, Niu J, Chim AM, Sung JJ. Two-year lamivudine treatment for hepatitis B e antigen-negative chronic hepatitis B: a double-blind, placebo-controlled trial. Antivir Ther. 2007;12(3):345-53."
            }, 
            {
                "PMID": "18054753", 
                "citation": "Chan HL, Wong VW, Tse AM, Tse CH, Chim AM, Chan HY, Wong GL, Sung JJ. Serum hepatitis B surface antigen quantitation can reflect hepatitis B virus in the liver and predict treatment response. Clin Gastroenterol Hepatol. 2007 Dec;5(12):1462-8."
            }, 
            {
                "PMID": "22155906", 
                "citation": "Chan HL, Wong GL, Chim AM, Chan HY, Chu SH, Wong VW. Prediction of off-treatment response to lamivudine by serum hepatitis B surface antigen quantification in hepatitis B e antigen-negative patients. Antivir Ther. 2011;16(8):1249-57. doi: 10.3851/IMP1921."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02069678"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Chinese University of Hong Kong", 
            "investigator_full_name": "Henry LY Chan", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "HBsAg < 1000 IU/ml and 100 IU/ml", 
                "safety_issue": "No", 
                "time_frame": "12 months post-treatment"
            }, 
            {
                "measure": "HBV DNA < 200 IU/ml and 20 IU/ml", 
                "safety_issue": "No", 
                "time_frame": "12 months post-treatment"
            }, 
            {
                "measure": "virological relapse", 
                "safety_issue": "No", 
                "time_frame": "5 years post-treastment"
            }, 
            {
                "measure": "HBsAg clearance", 
                "safety_issue": "No", 
                "time_frame": "5 years post-treatment"
            }
        ], 
        "source": "Chinese University of Hong Kong", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Chinese University of Hong Kong", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}