{
    "clinical_study": {
        "@rank": "137781", 
        "arm_group": [
            {
                "arm_group_label": "Debrase", 
                "description": "Patients previously treated with Debrase for burn debridement"
            }, 
            {
                "arm_group_label": "Standard of Care", 
                "description": "Patients previously treated with local Standard of Care for burn debridement"
            }
        ], 
        "brief_summary": {
            "textblock": "Once the victim survived the acute phase, the outcome of wound healing, the scarring, became\n      a major medical issue with complications that may lead to cosmetic and functional sequelae.\n      Scar tissue is clinically distinguished from normal skin by an aberrant color, rough surface\n      texture, increased thickness (hypertrophy), contraction, firmness and sometimes, decrease\n      function.\n\n      Thus, functional and cosmetic outcomes became at least important as wound closure in\n      assessing wound healing products"
        }, 
        "brief_title": "Functionality Assessments in Patients (Adults and Children) Following Treatment With Debrase Compared to Standard of Care", 
        "condition": [
            "Burns, Upper Extremity", 
            "Burns, Lower Extremity"
        ], 
        "condition_browse": {
            "mesh_term": "Burns"
        }, 
        "detailed_description": {
            "textblock": "This is a multi-center, assessor-blinded study aiming to evaluate the long term\n      functionality in adults and children who have participated in study MW2004-11-02 (previous\n      phase 3 study).\n\n      We had previously shown that by using the MVSS scale which includes objective assessment of\n      the physical characteristics of size, shape, volume, color, texture, and pliability as well\n      as structural, mechanical and physiologic characteristics, lower (favorable) scores in\n      Debrase vs. SOC group were observed in sub-groups of highly functional body parts of the\n      hands and feet. This study will include specific functionality evaluation using the \"Lower\n      Extremity Functional Scale\" test for burns in the lower extremities and the \"QuickDASH\"\n      outcome measure for burns in the upper extremities as well as range of motion measurements\n      of the joints (knee, ankle, shoulder, elbow and wrist, as relevant)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adults and children who had participated and completed study MW2004-11-02. Patients\n             must be able to sign and dated written informed consent prior to study entry (by\n             Patient or by a guardian, when applicable).\n\n        Exclusion Criteria:\n\n          -  None"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "61 Years", 
            "minimum_age": "10 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Adults and children who had participated and completed study MW2004-11-02 (previous phase\n        3 study) will be contacted. Patients who will agree to participate in the study will be\n        invited to the clinic for a one day visit for assessments."
            }
        }, 
        "enrollment": {
            "#text": "53", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01800981", 
            "org_study_id": "MW2012-12-12"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Functionality", 
            "extremities", 
            "ROM", 
            "Upper and lower Extremity for burned patients"
        ], 
        "lastchanged_date": "February 27, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Kosice", 
                    "country": "Slovakia"
                }, 
                "name": "Clinic of Burns and reconstructive surgery hospital"
            }
        }, 
        "location_countries": {
            "country": "Slovakia"
        }, 
        "number_of_groups": "2", 
        "official_title": "Functionality Assessments in Patients (Adults and Children) Following Treatment With Debrase Compared to Standard of Care (SOC) Protocol MW2012-12-12", 
        "overall_contact": {
            "email": "kerend@mediwound.co.il", 
            "last_name": "Keren David, MSc", 
            "phone": "+972-8-9324003"
        }, 
        "overall_contact_backup": {
            "email": "efrath@mediwound.co.il", 
            "last_name": "Efrat Hazan, BSc", 
            "phone": "+972-8-9324051"
        }, 
        "overall_official": {
            "affiliation": "Department Head of Burs and Reconstructive Surgery", 
            "last_name": "Jan Koller, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "Israel: Ethics Commission", 
                "Germany: Ethics Commission", 
                "Slovak Republic: Ethics Committee"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Functionality evaluation of wounds that have been treated by Debrase or SOC during the previous phase 3 study by:\nSelf-report questionnaires designed to measure physical function: the \"Lower Extremity Functional Scale\" test for burns in the lower extremities and the \"QuickDASH\" outcome measure for burns in the upper extremities.\nRange of motion measurements of the following injured joints: knee, ankle, shoulder, elbow, wrist palm and fingers, as relevant.", 
            "measure": "Functionality evaluation using self reported questionnaires and ROM measurements", 
            "safety_issue": "No", 
            "time_frame": "2-5 years following to acute treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01800981"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "MediWound Ltd", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "MediWound Ltd", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2013"
    }
}