{
    "clinical_study": {
        "@rank": "80672", 
        "acronym": "OTM-PCORI", 
        "arm_group": [
            {
                "arm_group_label": "On the Move Exercise group", 
                "arm_group_type": "Experimental", 
                "description": "On the Move group exercise - 2 times per week for 12 weeks.  Each session lasts approximately 1 hour.  Timing and coordination exercises to improve walking."
            }, 
            {
                "arm_group_label": "Standard group exercise program", 
                "arm_group_type": "Active Comparator", 
                "description": "Standard impairment based seated group exercise program.  2 times per week for 12 weeks, approximately 1 hour class."
            }, 
            {
                "arm_group_label": "Exercise leader", 
                "arm_group_type": "Experimental", 
                "description": "Exercise class will be led by a person who is trained in exercise such as exercise physiologist, physical therapist, physical therapist assistant"
            }, 
            {
                "arm_group_label": "Activity Personnel", 
                "arm_group_type": "Experimental", 
                "description": "Exercise class will be led by a member of the facility who does not necessarily have formal exercise training.  this person will be trained by the research staff to lead the class."
            }
        ], 
        "brief_summary": {
            "textblock": "Community-dwelling older adults fear loss of independence and nursing home placement more\n      than death.  Walking difficulty often leads to loss of independence.  Exercise is beneficial\n      to physical and mental health and may prevent walking difficulty and promote independence.\n      Recognizing the importance of exercise, senior housing facilities offer exercise programs to\n      their residents.  The exercise programs are often group-based, seated range of motion\n      exercises that do not challenge the older adult; consequently participation rates and\n      resident satisfaction are low.\n\n      If the goal is to improve walking to promote independence than the exercise program should\n      specifically target walking.  Therefore, we developed a challenging, group exercise program\n      entitled \"On the Move\" which focuses on the fundamentals of walking.  In this research study\n      we will determine if the On the Move program is better than a standard program at improving\n      walking and promoting independence and if the same benefits can be obtained if the On the\n      Move program is delivered by staff of the senior living facilities instead of an exercise\n      leader.  To answer these questions, 560 community-dwelling older adults living in 28\n      different Independent Living Facilities and Senior High Rises will be randomly assigned to\n      either the 12 week On the Move group exercise program or the standard group exercise program\n      delivered by either an exercise leader or staff activity personnel.  Participants' walking\n      and reported ability to carry out everyday activities (functional ability) will be assessed\n      before and after the 12 week program.  We will also assess participant safety and\n      satisfaction with the exercise program and instructor.\n\n      The findings from this research study will provide evidence for the value of the On the Move\n      group exercise program and will better inform patient choices regarding participation in\n      exercise programs. If successful in improving walking and promoting independence and\n      acceptable to the older adult, the On the Move program could be incorporated into exercise\n      programming for older adults in community centers, health clubs, and senior residences\n      across the country."
        }, 
        "brief_title": "On the Move: Optimizing Participation in Group Exercise", 
        "completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Physical Disability", 
        "detailed_description": {
            "textblock": "Community-dwelling older adults fear losing their independence more than death.  Walking\n      difficulty often leads to loss of independence.  Exercise is beneficial to physical and\n      mental health and may prevent walking difficulty in older adults.  Exercise interventions to\n      prevent walking difficulty have mainly focused on improving strength and endurance and have\n      overlooked an important component of walking, the timing and coordination of movement.  Our\n      preliminary work demonstrates that an individualized exercise program that targets timing\n      and coordination of movement has a greater impact on walking than a standard strength and\n      endurance exercise program.  Though effective, an individualized, physical therapist led\n      exercise program is not a cost effective model for the prevention of walking difficulty.  A\n      group exercise program is a cost efficient alternative which would likely promote adherence\n      through socialization.  Therefore, with input from older adults, we developed a challenging\n      group timing and coordination exercise program entitled \"On the Move\".  The next key step\n      and the main goal of this research is to examine the effectiveness and sustainability of the\n      On the Move exercise program.  Therefore, the primary aims of the proposed project are to 1)\n      compare the effects of the On the Move group exercise program to a standard program\n      delivered by exercise leaders on self-reported function and disability and walking ability,\n      2) assess the sustainability and the effectiveness of On the Move compared to a standard\n      program when delivered by staff activity personnel 3) compare the acceptability and the\n      risks of the On the Move and standard exercise programs delivered by exercise leaders and\n      staff activity personnel, and 4) explore potential baseline predictors of benefit and risks\n      of participation in On the Move program to facilitate informed patient decision making.\n      This single-blinded cluster randomized trial targets 560 community-dwelling older adults\n      residing in 28 different Independent Living Facilities and Senior High Rises within the\n      University of Pittsburgh Medical Center Senior Communities.  The trial compares type of\n      exercise program (12 week standard group exercise program to the 12 week On the Move group\n      exercise program) and the mode of delivery (exercise leader to staff activity personnel).\n      Primary outcomes include function, disability and walking ability.  We will also examine\n      acceptability and risks associated with exercise participation.  The findings from this\n      trial will provide evidence for the value of the On the Move group exercise program in\n      promoting independence and will provide research evidence that can better inform patient\n      choices regarding participation in exercise programs."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  65 years of age or older\n\n          -  resident of University of Pittsburgh Medical Center Independent Living Facility or\n             senior housing site\n\n          -  Ambulate independently for household distance (may use a straight cane)\n\n        Exclusion Criteria:\n\n          -  non English speaking\n\n          -  impaired cognition defined as unable to follow 2 step commands\n\n          -  plans to leave area in next 4 months\n\n          -  progressive neuromuscular disorder\n\n          -  any acute illness or medical condition that is not stable\n\n          -  inappropriate response on 6 minute walk test"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "65 Years"
        }, 
        "enrollment": {
            "#text": "560", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01986647", 
            "org_study_id": "PRO13090264"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "On the Move Exercise group", 
                    "Exercise leader"
                ], 
                "intervention_name": "On the Move group exercise", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Standard group exercise program", 
                    "Activity Personnel"
                ], 
                "intervention_name": "Standard group exercise", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "exercise", 
            "older adults", 
            "mobility disability"
        ], 
        "lastchanged_date": "November 11, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Pittsburgh", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "15260"
                }, 
                "name": "University of Pittsburgh"
            }, 
            "investigator": [
                {
                    "last_name": "Jennifer Brach, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Stephanie Studenski, MD, MPH", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Subashan Perera, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jessie VanSwearingen, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Edmund Ricci, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Sandra Gilmore, MS", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Deborah Brodine, MHA, MBA", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "On the Move: Optimizing Participation in Group Exercise to Prevent Walking Difficulty in At-Risk Older Adults", 
        "other_outcome": [
            {
                "description": "The number of exercise classes attended by the subjects.", 
                "measure": "attendance rates", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "Adverse events such as falls, soft tissue injuries, and muscle soreness will be used as a measure of risk", 
                "measure": "Risks to subjects", 
                "safety_issue": "Yes", 
                "time_frame": "throughout 12 week program"
            }, 
            {
                "description": "gait speed, gait efficacy scale, figure of 8 walk test, challenging gait tasks, and gait variability will be used as measures of mobility.", 
                "measure": "Measures of Mobility", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }
        ], 
        "overall_contact": {
            "email": "jbrach@pitt.edu", 
            "last_name": "Jennifer S Brach, PhD", 
            "phone": "412-383-6533"
        }, 
        "overall_official": {
            "affiliation": "University of Pittsburgh", 
            "last_name": "Jennifer S Brach, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Self-reported function and disability as measured by the Late Life Function and Disability Index (LLFDI)and walking ability as measured by the Six Minute Walk test", 
            "measure": "Self-reported function and disability and walking ability", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01986647"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Participant satisfaction will be measured by satisfaction surveys and personal interviews.", 
            "measure": "Satisfaction", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "source": "University of Pittsburgh", 
        "sponsors": {
            "collaborator": {
                "agency": "Patient Centered Outcome Research Institute", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Pittsburgh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}