{
    "clinical_study": {
        "@rank": "28501", 
        "arm_group": {
            "arm_group_label": "Intervention", 
            "arm_group_type": "Experimental", 
            "description": "All study participants will be assigned to this arm of this single-arm study.  Participants will receive intensive behavioral therapy intended to improve their naming (word production) ability."
        }, 
        "brief_summary": {
            "textblock": "This study examines aphasia treatment response among veterans living with aphasia. It seeks\n      to identify cognitive and neural factors which are predictive of positive response to\n      treatment targeting naming impairments in aphasia. It also examines the dose-response\n      relationship for naming treatment. More broadly, it seeks to determine who aphasia therapy\n      works best for, and how much aphasia therapy is sufficient to achieve positive treatment\n      response."
        }, 
        "brief_title": "Dosage and Predictors of Naming Treatment Response in Aphasia", 
        "completion_date": {
            "#text": "September 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Aphasia", 
            "Stroke"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Aphasia", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "Language and communicative impairments following stroke (aphasia) affect more than 30% of\n      stroke survivors, with an incidence of over 180,000 new cases annually. The consequences of\n      aphasia are far reaching and can affect psychosocial adjustment, family role participation,\n      vocational opportunities, and the ability to function independently in society. Recent\n      estimates suggest that VHA outpatient clinics see 2000 new cases of aphasia each year,\n      meaning that approximately 20,000 enrolled VHA patients and 100,000 United States veterans\n      are currently living with the condition. In response to this need, the VA Pittsburgh\n      Healthcare System Geriatric Research, Education, and Clinical Center (GRECC) initiated the\n      Program for Intensive Residential Aphasia Treatment and Education (PIRATE) in January 2009.\n      PIRATE is a clinical demonstration project that provides approximately 100 hours of\n      cognitive-linguistically oriented aphasia treatment to community dwelling veterans over a\n      4-week period. PIRATE currently serves 18 veterans per year in bi-monthly sessions. Resource\n      limitations associated with PIRATE and aphasia treatment in general require that treatments\n      be offered in the most cost-effective doses to those veterans most likely to benefit from\n      them.\n\n      This treatment-effectiveness research study addresses these issues by examining the\n      dose-response relationship for semantically-oriented naming treatment, and identifying\n      cognitive, psycholinguistic and neuroanatomical predictors of treatment success. Study\n      participants (n=60, over a 4-year period) will be recruited nationwide from veterans\n      enrolled in PIRATE. They will have their naming performance measured prior to PIRATE entry,\n      during each week of treatment, and at program exit/follow-up. A battery of cognitive\n      measures and structural magnetic resonance images of their brains will also be collected\n      prior to treatment. Participants' performance on trained and untrained lexical items and a\n      standardized measure of naming performance will be compared across time intervals to specify\n      the therapy amounts for which maximum treatment benefits are achieved. Their treatment\n      outcomes will also be correlated with specific cognitive test scores and the location and\n      extent of their brain lesions to identify cognitive and neurological markers predictive of\n      positive treatment response. Treatment response will also be compared across participants\n      with different psycholinguistic profiles, to determine which groups of patients show\n      greatest benefit from semantically-oriented naming treatment.\n\n      This study should provide answers to two interlocking questions: for whom is aphasia therapy\n      most effective, and how much of it is needed to optimize treatment outcomes. These answers\n      have the potential to set transformative new standards for how aphasia treatment is\n      delivered within VHA and to stroke survivors with aphasia more broadly."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        All study participants will be community-dwelling adults with aphasia who are accepted\n        into the Program for Intensive Residential Aphasia Treatment and Education (PIRATE) of the\n        VA Pittsburgh Healthcare System (VAPHS). PIRATE participants are veterans, who are\n        referred nationally to VAPHS.  Aphasia diagnosis is provided by the referring medical\n        provider, based on performance on standardized aphasia-assessment measures, and will be\n        verified by PIRATE staff prior to enrollment. Diagnosis will be based on clinical\n        impression and performance on the Comprehensive Aphasia Test (CAT).\n\n        Study participants must also meet the following inclusion criteria:\n\n          -  18 years of age or older\n\n          -  Eligible for participation in the standard PIRATE program\n\n          -  Aphasia due to unilateral left hemisphere stroke equal to or more than 6 months post\n             onset\n\n          -  Overall CAT mean language modality t-score of less than or equal to 70\n\n          -  CAT naming modality t-score greater than or equal to 40\n\n          -  No progressive neurological disease or prior central nervous system injury/disorder\n\n          -  No severe motor speech disorders (apraxia and/or dysarthria)\n\n          -  Learned English as a first language\n\n          -  Investigators able to construct lists of sufficient treatment targets and\n             generalization probes based on performance on naming assessments\n\n        Exclusion Criteria:\n\n        Since study candidates must first be eligible for PIRATE enrollment, the following PIRATE\n        exclusion criteria indirectly apply:\n\n          -  Inability to carry out activities of daily living necessary for self-care as\n             determined by an occupational therapy assessment prior to program entry\n\n          -  Lack of physical independence\n\n          -  History of significant mood or behavioral disorder that is not currently\n             stable/medically managed\n\n          -  History of progressive neurological disease\n\n          -  History of drug or alcohol dependence that is not currently stable/medically managed\n\n          -  Inability to tolerate intensive treatment as determined by previous therapy\n             experiences and tolerance of the intensive initial PIRATE evaluation (2 days of\n             testing)\n\n          -  Medical conditions which would preclude independent living as determined by the\n             medical assessment provided by a VAPHS physician prior to program entry"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02005016", 
            "org_study_id": "O0832-R", 
            "secondary_id": "1I01RX000832-01A2"
        }, 
        "intervention": {
            "arm_group_label": "Intervention", 
            "description": "Participants will receive behavioral therapy which is designed to stimulate semantic (meaning) representations which are required for successful naming (word production). Therapy will be administered for 4 weeks on an intensive schedule (5 days a week, approximately 4.5 hours per day).", 
            "intervention_name": "Naming therapy", 
            "intervention_type": "Behavioral", 
            "other_name": "Semantic feature analysis"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Aphasia", 
            "Language Therapy", 
            "Acquired Language Disorders", 
            "Semantics", 
            "Stroke"
        ], 
        "lastchanged_date": "May 5, 2014", 
        "link": {
            "description": "Click here for more information about this study: Dosage and Predictors of Naming Treatment Response in Aphasia", 
            "url": "http://www.pittsburgh.va.gov/PIRATE/"
        }, 
        "location": {
            "contact": {
                "email": "Michael.Dickey@va.gov", 
                "last_name": "Michael W Dickey, PhD"
            }, 
            "facility": {
                "address": {
                    "city": "Pittsburgh", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "15240"
                }, 
                "name": "VA Pittsburgh Healthcare System University Drive Division, Pittsburgh, PA"
            }, 
            "investigator": {
                "last_name": "Michael Walsh Dickey, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Dosage and Predictors of Naming Treatment Response in Aphasia", 
        "overall_contact": {
            "email": "Michael.Dickey@va.gov", 
            "last_name": "Michael W Dickey, PhD"
        }, 
        "overall_official": {
            "affiliation": "VA Pittsburgh Healthcare System University Drive Division, Pittsburgh, PA", 
            "last_name": "Michael Walsh Dickey, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "September 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The Philadelphia Naming Test is a performance-based measure commonly used to assess naming (word production) ability among adults with aphasia.", 
            "measure": "Philadelphia Naming Test", 
            "safety_issue": "No", 
            "time_frame": "This will be administered after completion of intervention, the day after intervention is complete."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02005016"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The Comprehensive Aphasia Test is a performance-based measure of language processing across multiple language domains commonly used to assess language-processing ability among adults with aphasia.", 
            "measure": "Comprehensive Aphasia Test", 
            "safety_issue": "No", 
            "time_frame": "This will be administered after completion of intervention, the day after intervention is complete."
        }, 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}