{
    "clinical_study": {
        "@rank": "62000", 
        "acronym": "ASK", 
        "arm_group": [
            {
                "arm_group_label": "Standard Positive Prevention Counselling", 
                "arm_group_type": "Active Comparator", 
                "description": "Standard positive prevention counseling which includes alcohol reduction and sexual risk behavior counseling provided in the clinic by the clinic medical counselors on the day of enrollment and at month 3 visit.\nAlthough there is awareness of the need to engage and include PLWHA in HIV prevention, there are little practical efforts devoted towards   this engagement even in developed countries. One of the major reasons is the lack of a well-defined standard positive prevention package that needs to be delivered to PLWHA. The approach proposed by Kennedy et al modified to suit the local setting and involves a simpler understandable classification of the goals, interventions and expected outcomes of the treatment."
            }, 
            {
                "arm_group_label": "Alcohol Motivational intervention counselling plus SPP", 
                "arm_group_type": "Experimental"
            }
        ], 
        "brief_summary": {
            "textblock": "Background: Approximately 6.4% of Ugandans are living with HIV, that is acquired and\n      transmitted mainly through sexual intercourse between an HIV infected and uninfected person.\n      Uganda is ranked among 28 top per capita alcohol consumers in the world and second in\n      Africa. in the general population, Alcohol consumption is associated with increased sexual\n      transmission risks for HIV. Data on alcohol consumption and its impact on sexual behaviors\n      and HIV disease progression among HIV infected persons, the persons able to transmit HIV are\n      lacking in this setting.\n\n      Objectives: To estimate the prevalence of alcohol consumption among HIV infected persons,\n      assess associations between alcohol and CD4 cell count as well as evaluate the effect of\n      alcohol motivational intervention counseling on alcohol consumption and the subsequent\n      practice of  risky sexual behaviors, among HIV infected persons.\n\n      Methodology:  Using both cross-sectional and longitudinal methods,persons living with\n      HIV/AIDS (PLWHA) attending the Infectious Diseases Institute Clinic (IDI clinic) will be\n      recruited, baseline alcohol consumption evaluated, and eligible subjects reporting alcohol\n      consumption  will be randomized to receive either Standard positive prevention counseling\n      alone or in addition to alcohol motivation intervention counseling. Sexual risk behaviors\n      and alcohol consumption will be evaluated at 3 and 6 months and compared between\n      randomization arms."
        }, 
        "brief_title": "Alcohol Use and Risky Sexual Behaviors Among HIV Infected Subjects in Kampala Uganda", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Alcohol Use", 
            "HIV"
        ], 
        "condition_browse": {
            "mesh_term": "Alcohol Drinking"
        }, 
        "detailed_description": {
            "textblock": "Uganda is among countries with the highest per capita consumption rates of alcohol as well\n      as a high prevalence of HIV. Uganda is ranked the 28th in the world in alcohol consumption\n      per capita and is 2nd top consumer of alcohol in Africa.\n\n      Little is known about alcohol use and its impact on sexual risk behaviors and  HIV disease\n      progression from this setting Understanding alcohol consumption burden and testing an\n      intervention measure directed against alcohol consumption will result in reduced alcohol\n      consumption and potentially reduced sexual risk behaviors hence boost the success of ART and\n      subsequently reduce potential further HIV transmission from Persons Living With HIV/AIDS.\n\n      To increase the understanding of alcohol consumption among persons living with HIV in\n      through a series of epidemiological studies by estimating  the burden of alcohol\n      consumption, its association with HIV disease progression and assess the effect of an\n      alcohol motivational intervention plus standard positive prevention versus standard positive\n      prevention  counseling alone on alcohol and sexual risk behaviors among PLWHA at the IDI\n      clinic.\n\n      Specific Objectives\n\n        1. To identify and determine the prevalence of clinical factors associated with any\n           alcohol consumption among PLWHA attending the IDI clinic in Kampala Uganda\n\n        2. To describe the association between moderate alcohol consumption and CD4 cell count at\n           base-line among patients attending the IDI clinic.\n\n        3. To determine the efficacy of standard positive prevention counseling plus Motivational\n           intervention (SPP+MI) for alcohol consumption versus standard positive prevention\n           counseling (SPP) only in reducing alcohol consumption among HIV infected moderate\n           alcohol drinkers attending the IDI clinic in Kampala Uganda.\n\n        4. To determine whether reduction in alcohol consumption is associated with reductions in\n           risky sexual behaviors among HIV infected moderate alcohol drinkers attending the AIDC\n           in Kampala Uganda.\n\n      Risky Sexual Behavior for HIV transmission  assessed  as a summation of yes or no(Binary) if\n      reporting ANY ONE or ALL of the following behaviors (non spousal sexual inter-course,\n      unprotected sex with any partner who is HIV negative/unknown HIV status or reporting\n      multiple Non spousal sex partners within the study period under inquiry."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Both males and females aged at least 18 years.\n\n          -  Willing to continue receiving care /be followed up at the IDI for the next 6 months.\n\n          -  Willing to provide written informed consent.\n\n        Exclusion Criteria:\n\n          -  Very sick with Karnofsky clinical performance score < 50.\n\n          -  Pregnant women"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "510", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01802736", 
            "org_study_id": "THRiVE- ASK"
        }, 
        "intervention": {
            "arm_group_label": [
                "Standard Positive Prevention Counselling", 
                "Alcohol Motivational intervention counselling plus SPP"
            ], 
            "intervention_name": "Motivational intervention counselling plus SPP", 
            "intervention_type": "Behavioral", 
            "other_name": "Alcohol Motivational Intervention counseling plus Standard Positive Prevention Counselling"
        }, 
        "intervention_browse": {
            "mesh_term": "Ethanol"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Alcohol HIV intervention counselling", 
            "Alcohol Use in HIV infected Persons"
        ], 
        "lastchanged_date": "February 28, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Kampala", 
                    "country": "Uganda"
                }, 
                "name": "Infectious Diseases Institute"
            }
        }, 
        "location_countries": {
            "country": "Uganda"
        }, 
        "number_of_arms": "2", 
        "official_title": "Alcohol Consumption and Alcohol Reduction Intervention Among HIV Infected Persons in a Large Urban HIV Clinic in Uganda", 
        "other_outcome": {
            "measure": "CD4 Cell count in the last 6 months preceding the study visit", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Uganda: National Council for Science and Technology", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Change in alcohol consumption Score as assessed by the AUDIT-C tool .", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01802736"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Change in Risky sexual behavior composite in the last 3 months assessed at baseline, 3 and 6 month   visit.", 
            "safety_issue": "No", 
            "time_frame": "3 and 6 months"
        }, 
        "source": "Makerere University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Training Health research into Vocational excellence in East Africa (THRiVE)", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Wellcome Trust", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Infectious Diseases Institute", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Makerere University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}