{
    "clinical_study": {
        "@rank": "92476", 
        "acronym": "VDD", 
        "arm_group": [
            {
                "arm_group_label": "vitamin D3 supplementatio", 
                "arm_group_type": "Experimental", 
                "description": "The study group participants will receive vitamin D3 supplementation (120,000 I.U per month)for 6 months"
            }, 
            {
                "arm_group_label": "placebo group", 
                "arm_group_type": "Placebo Comparator", 
                "description": "placebo group, 15 ml per month for 6 months"
            }
        ], 
        "brief_summary": {
            "textblock": "Vitamin D plays a key role in keeping normal mineral balance and maintaining bone health.\n      There is accumulating evidence linking deficient vitamin D status with both type 1 and type\n      2 diabetes.\n\n      The purpose of this study is to evaluate the effect of high dose vitamin D supplementation\n      (120000 units per month)for 6 months on glucose homeostasis and  glycemic control,in vitamin\n      D deficient patients with non-optimally controlled type 2 diabetes mellitus."
        }, 
        "brief_title": "The Effects of Vitamin D Supplementation on Patients With Type 2 Diabetes and Vitamin D Deficiency", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Diabetes Mellitus", 
            "Vitamin D Deficiency"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Vitamin D Deficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a randomized, double blind, parallel group, clinical trial for 6 months duration.\n\n      The study group participants will receive vitamin D supplementation (120,000 IU per month)\n      versus the placebo group for 6 months. glycemic control indexes will be measured in T2DM\n      diagnosed study subjects.\n\n      Patient will be randomized 1:1 to one of two treatment groups. Vitamin D group vs placebo\n      group.\n\n      Randomization kits will include either vitamin D or vitamin D placebo. Blood screens will be\n      taken prior, after 3 months from randomization and after 6 months from randomization.\n      Anthropometric measurements will be drawn as well, at the same time points.\n\n      Determination of sample size In order to find a 0.5 mean difference in HgA1C between the two\n      treatment arms (standard deviation 1.2) a 184 sample size will be required to achieve 80%\n      power, 5% alpha (two sided test).\n\n      ADMINISTRATIVE AND LEGAL OBLIGATIONS:\n\n      Individual patient's medical information obtained as result of this study is considered\n      confidential and disclosure to third parties.\n\n      The investigator should maintain a list of appropriately qualified people to whom trail\n      duties are delegated.\n\n      Source and study documents will be locked under the supervision of the PI- principle\n      investigator for 15 years.\n\n      Study documentations and storage The investigator should maintain a list of appropriately\n      qualified people to whom trail duties are delegated.\n\n      All persons authorized to make entries and/or correction on CRF will be included on the\n      investigators team list delegation log.\n\n      Study printout and electronic CRF's, ICF's and other study documents will be stored in the\n      at Haemek medical center under the supervision of the PI. All identifying details will be\n      completely erased.\n\n      The investigator and staff are responsible for maintaining a comprehensive and centralized\n      filing system of all study- related documentation, suitable for inspection at any time."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Written inform consent must be obtained from the patient before any assessment is\n             performed.\n\n          -  Male or female patient, 18 years or older.\n\n          -  Diabetes mellitus patients.\n\n          -  HgA1C levels on randomization above 7.5% in the last 6 months.\n\n          -  Low 25(OH) vitamin D levels : under 50nmol/l\n\n        Exclusion Criteria:\n\n          -  Patient who are unable consume food orally.\n\n          -  Life expectancy under 7 month.\n\n          -  Unable to sign inform consent.\n\n          -  Patient unwilling or unable to comply with study procedure."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "180", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01991054", 
            "org_study_id": "HGA1C vs D"
        }, 
        "intervention": {
            "arm_group_label": "vitamin D3 supplementatio", 
            "intervention_name": "vitamin D3", 
            "intervention_type": "Dietary Supplement", 
            "other_name": "Cholecalciferol"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Cholecalciferol", 
                "Vitamin D", 
                "Ergocalciferols", 
                "Vitamins"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Diabetes mellitus", 
            "HgA1C", 
            "25(OH) vitamin D", 
            "HgA1C levels above 7.5%"
        ], 
        "lastchanged_date": "November 25, 2013", 
        "link": [
            {
                "description": "41.\t\"Vitamin D and Calcium: Updated Dietary Reference Intakes\". Nutrition and Healthy Eating. Health Canada. Retrieved 2012-06-13.", 
                "url": "http://www.hc-sc.gc.ca/fn-an/nutrition/vitamin/vita-d-eng.php"
            }, 
            {
                "description": "42.\tU.S. Food and Drug Administration: Guidance for Industry: A Food labeling Guide.", 
                "url": "http://www.fda.gov."
            }
        ], 
        "location": {
            "contact": {
                "email": "ishay_av@clalit.org.il", 
                "last_name": "avraham ishay, M.D", 
                "phone": "972 46494000", 
                "phone_ext": "5556"
            }, 
            "contact_backup": {
                "email": "hila_kf@clalit.org.il", 
                "last_name": "hila kfir, b.sc", 
                "phone": "972 46494000", 
                "phone_ext": "5559"
            }, 
            "facility": {
                "address": {
                    "city": "Afula", 
                    "country": "Israel", 
                    "zip": "1834111"
                }, 
                "name": "Haemek medical center, endocrone clinic"
            }, 
            "investigator": {
                "last_name": "avraham ishay, M.D", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Prospective, Double Blind, Randomized, Phase 4, Clinical Trial of The Effects of Vitamin D Supplementation on Patients With Type 2 Diabetes and Vitamin D Deficiency", 
        "overall_contact": {
            "email": "ishay_av@clalit.org.il", 
            "last_name": "avraham ishay, M.D", 
            "phone": "972 46494000", 
            "phone_ext": "5556"
        }, 
        "overall_contact_backup": {
            "email": "hila_kf@clalit.org.il", 
            "last_name": "hila kfir, b.sc", 
            "phone": "972 46494000", 
            "phone_ext": "5559"
        }, 
        "overall_official": {
            "affiliation": "Haemek medical center", 
            "last_name": "avraham ishay, M.D", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ethics Commission", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "We assume that the treatment with vitamin D will improve diabetes control, as assessed by Hba1c . The expected reduction in Hba1c levels will be 0.5%.", 
            "measure": "Change in Hba1c (%) in study groups", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "reference": [
            {
                "PMID": "18854395", 
                "citation": "Bikle D. Nonclassic actions of vitamin D. J Clin Endocrinol Metab. 2009 Jan;94(1):26-34. Epub 2008 Oct 14. Review."
            }, 
            {
                "PMID": "18660678", 
                "citation": "Maalouf NM. The noncalciotropic actions of vitamin D: recent clinical developments. Curr Opin Nephrol Hypertens. 2008 Jul;17(4):408-15. doi: 10.1097/MNH.0b013e3283040c99. Review."
            }, 
            {
                "PMID": "20684184", 
                "citation": "Toubi E, Shoenfeld Y. The role of vitamin D in regulating immune responses. Isr Med Assoc J. 2010 Mar;12(3):174-5."
            }, 
            {
                "PMID": "21621002", 
                "citation": "Peelen E, Knippenberg S, Muris AH, Thewissen M, Smolders J, Tervaert JW, Hupperts R, Damoiseaux J. Effects of vitamin D on the peripheral adaptive immune system: a review. Autoimmun Rev. 2011 Oct;10(12):733-43. doi: 10.1016/j.autrev.2011.05.002. Epub 2011 May 18. Review."
            }, 
            {
                "PMID": "23169676", 
                "citation": "Girgis CM, Clifton-Bligh RJ, Hamrick MW, Holick MF, Gunton JE. The roles of vitamin D in skeletal muscle: form, function, and metabolism. Endocr Rev. 2013 Feb;34(1):33-83. doi: 10.1210/er.2012-1012. Epub 2012 Nov 20. Review."
            }, 
            {
                "PMID": "23149428", 
                "citation": "Wang L, Song Y, Manson JE, Pilz S, März W, Michaëlsson K, Lundqvist A, Jassal SK, Barrett-Connor E, Zhang C, Eaton CB, May HT, Anderson JL, Sesso HD. Circulating 25-hydroxy-vitamin D and risk of cardiovascular disease: a meta-analysis of prospective studies. Circ Cardiovasc Qual Outcomes. 2012 Nov;5(6):819-29. doi: 10.1161/CIRCOUTCOMES.112.967604. Epub 2012 Nov 13. Review."
            }, 
            {
                "PMID": "20511052", 
                "citation": "Binkley N, Ramamurthy R, Krueger D. Low vitamin D status: definition, prevalence, consequences, and correction. Endocrinol Metab Clin North Am. 2010 Jun;39(2):287-301, table of contents. doi: 10.1016/j.ecl.2010.02.008. Review."
            }, 
            {
                "PMID": "19543765", 
                "citation": "Mithal A, Wahl DA, Bonjour JP, Burckhardt P, Dawson-Hughes B, Eisman JA, El-Hajj Fuleihan G, Josse RG, Lips P, Morales-Torres J; IOF Committee of Scientific Advisors (CSA) Nutrition Working Group. Global vitamin D status and determinants of hypovitaminosis D. Osteoporos Int. 2009 Nov;20(11):1807-20. doi: 10.1007/s00198-009-0954-6. Epub 2009 Jun 19. Review. Erratum in: Osteoporos Int. 2009 Nov;20(11):1821."
            }, 
            {
                "PMID": "15823385", 
                "citation": "Stumvoll M, Goldstein BJ, van Haeften TW. Type 2 diabetes: principles of pathogenesis and therapy. Lancet. 2005 Apr 9-15;365(9467):1333-46. Review."
            }, 
            {
                "PMID": "19896746", 
                "citation": "Shaw JE, Sicree RA, Zimmet PZ. Global estimates of the prevalence of diabetes for 2010 and 2030. Diabetes Res Clin Pract. 2010 Jan;87(1):4-14. doi: 10.1016/j.diabres.2009.10.007. Epub 2009 Nov 6."
            }, 
            {
                "PMID": "22525851", 
                "citation": "Takiishi T, Gysemans C, Bouillon R, Mathieu C. Vitamin D and diabetes. Rheum Dis Clin North Am. 2012 Feb;38(1):179-206. doi: 10.1016/j.rdc.2012.03.015. Epub 2012 Apr 12."
            }, 
            {
                "PMID": "3013599", 
                "citation": "Cade C, Norman AW. Vitamin D3 improves impaired glucose tolerance and insulin secretion in the vitamin D-deficient rat in vivo. Endocrinology. 1986 Jul;119(1):84-90."
            }, 
            {
                "PMID": "6250216", 
                "citation": "Norman AW, Frankel JB, Heldt AM, Grodsky GM. Vitamin D deficiency inhibits pancreatic secretion of insulin. Science. 1980 Aug 15;209(4458):823-5."
            }, 
            {
                "PMID": "16946007", 
                "citation": "Norman AW. Minireview: vitamin D receptor: new assignments for an already busy receptor. Endocrinology. 2006 Dec;147(12):5542-8. Epub 2006 Aug 31. Review."
            }, 
            {
                "PMID": "12711007", 
                "citation": "Maestro B, Dávila N, Carranza MC, Calle C. Identification of a Vitamin D response element in the human insulin receptor gene promoter. J Steroid Biochem Mol Biol. 2003 Feb;84(2-3):223-30."
            }, 
            {
                "PMID": "12125099", 
                "citation": "Maestro B, Molero S, Bajo S, Dávila N, Calle C. Transcriptional activation of the human insulin receptor gene by 1,25-dihydroxyvitamin D(3). Cell Biochem Funct. 2002 Sep;20(3):227-32."
            }, 
            {
                "PMID": "15890193", 
                "citation": "Dunlop TW, Väisänen S, Frank C, Molnár F, Sinkkonen L, Carlberg C. The human peroxisome proliferator-activated receptor delta gene is a primary target of 1alpha,25-dihydroxyvitamin D3 and its nuclear receptor. J Mol Biol. 2005 Jun 3;349(2):248-60. Epub 2005 Apr 7."
            }, 
            {
                "PMID": "11075718", 
                "citation": "Maestro B, Campión J, Dávila N, Calle C. Stimulation by 1,25-dihydroxyvitamin D3 of insulin receptor expression and insulin responsiveness for glucose transport in U-937 human promonocytic cells. Endocr J. 2000 Aug;47(4):383-91."
            }, 
            {
                "PMID": "17389701", 
                "citation": "Pittas AG, Lau J, Hu FB, Dawson-Hughes B. The role of vitamin D and calcium in type 2 diabetes. A systematic review and meta-analysis. J Clin Endocrinol Metab. 2007 Jun;92(6):2017-29. Epub 2007 Mar 27. Review."
            }, 
            {
                "PMID": "15562190", 
                "citation": "Scragg R, Sowers M, Bell C; Third National Health and Nutrition Examination Survey. Serum 25-hydroxyvitamin D, diabetes, and ethnicity in the Third National Health and Nutrition Examination Survey. Diabetes Care. 2004 Dec;27(12):2813-8."
            }, 
            {
                "PMID": "22265795", 
                "citation": "Muscogiuri G, Sorice GP, Ajjan R, Mezza T, Pilz S, Prioletta A, Scragg R, Volpe SL, Witham MD, Giaccari A. Can vitamin D deficiency cause diabetes and cardiovascular diseases? Present evidence and future perspectives. Nutr Metab Cardiovasc Dis. 2012 Feb;22(2):81-7. doi: 10.1016/j.numecd.2011.11.001. Epub 2012 Jan 21. Review."
            }, 
            {
                "PMID": "21595731", 
                "citation": "Oosterwerff MM, Eekhoff EM, Heymans MW, Lips P, van Schoor NM. Serum 25-hydroxyvitamin D levels and the metabolic syndrome in older persons: a population-based study. Clin Endocrinol (Oxf). 2011 Nov;75(5):608-13. doi: 10.1111/j.1365-2265.2011.04110.x."
            }, 
            {
                "PMID": "23031851", 
                "citation": "Husemoen LL, Skaaby T, Thuesen BH, Jørgensen T, Fenger RV, Linneberg A. Serum 25(OH)D and incident type 2 diabetes: a cohort study. Eur J Clin Nutr. 2012 Dec;66(12):1309-14. doi: 10.1038/ejcn.2012.134. Epub 2012 Oct 3."
            }, 
            {
                "PMID": "18591391", 
                "citation": "Forouhi NG, Luan J, Cooper A, Boucher BJ, Wareham NJ. Baseline serum 25-hydroxy vitamin d is predictive of future glycemic status and insulin resistance: the Medical Research Council Ely Prospective Study 1990-2000. Diabetes. 2008 Oct;57(10):2619-25. Epub 2008 Jun 30."
            }, 
            {
                "PMID": "18496468", 
                "citation": "Knekt P, Laaksonen M, Mattila C, Härkänen T, Marniemi J, Heliövaara M, Rissanen H, Montonen J, Reunanen A. Serum vitamin D and subsequent occurrence of type 2 diabetes. Epidemiology. 2008 Sep;19(5):666-71. doi: 10.1097/EDE.0b013e318176b8ad."
            }, 
            {
                "PMID": "21289227", 
                "citation": "Robinson JG, Manson JE, Larson J, Liu S, Song Y, Howard BV, Phillips L, Shikany JM, Allison M, Curb JD, Johnson KC, Watts N. Lack of association between 25(OH)D levels and incident type 2 diabetes in older women. Diabetes Care. 2011 Mar;34(3):628-34. doi: 10.2337/dc10-1632. Epub 2011 Feb 2."
            }, 
            {
                "PMID": "8690178", 
                "citation": "Boucher BJ, Mannan N, Noonan K, Hales CN, Evans SJ. Glucose intolerance and impairment of insulin secretion in relation to vitamin D deficiency in east London Asians. Diabetologia. 1995 Oct;38(10):1239-45."
            }, 
            {
                "PMID": "12800453", 
                "citation": "Borissova AM, Tankova T, Kirilov G, Dakovska L, Kovacheva R. The effect of vitamin D3 on insulin secretion and peripheral insulin sensitivity in type 2 diabetic patients. Int J Clin Pract. 2003 May;57(4):258-61."
            }, 
            {
                "PMID": "8172095", 
                "citation": "Orwoll E, Riddle M, Prince M. Effects of vitamin D on insulin and glucagon secretion in non-insulin-dependent diabetes mellitus. Am J Clin Nutr. 1994 May;59(5):1083-7."
            }, 
            {
                "PMID": "17209177", 
                "citation": "Major GC, Alarie F, Doré J, Phouttama S, Tremblay A. Supplementation with calcium + vitamin D enhances the beneficial effect of weight loss on plasma lipid and lipoprotein concentrations. Am J Clin Nutr. 2007 Jan;85(1):54-9."
            }, 
            {
                "PMID": "9263752", 
                "citation": "Fliser D, Stefanski A, Franek E, Fode P, Gudarzi A, Ritz E. No effect of calcitriol on insulin-mediated glucose uptake in healthy subjects. Eur J Clin Invest. 1997 Jul;27(7):629-33."
            }, 
            {
                "PMID": "21909730", 
                "citation": "Grimnes G, Joakimsen R, Figenschau Y, Torjesen PA, Almås B, Jorde R. The effect of high-dose vitamin D on bone mineral density and bone turnover markers in postmenopausal women with low bone mass--a randomized controlled 1-year trial. Osteoporos Int. 2012 Jan;23(1):201-11. doi: 10.1007/s00198-011-1752-5. Epub 2011 Sep 10."
            }, 
            {
                "PMID": "17277040", 
                "citation": "Pittas AG, Harris SS, Stark PC, Dawson-Hughes B. The effects of calcium and vitamin D supplementation on blood glucose and markers of inflammation in nondiabetic adults. Diabetes Care. 2007 Apr;30(4):980-6. Epub 2007 Feb 2."
            }, 
            {
                "PMID": "19125756", 
                "citation": "Nagpal J, Pande JN, Bhartia A. A double-blind, randomized, placebo-controlled trial of the short-term effect of vitamin D3 supplementation on insulin sensitivity in apparently healthy, middle-aged, centrally obese men. Diabet Med. 2009 Jan;26(1):19-27."
            }, 
            {
                "PMID": "22486204", 
                "citation": "George PS, Pearson ER, Witham MD. Effect of vitamin D supplementation on glycaemic control and insulin resistance: a systematic review and meta-analysis. Diabet Med. 2012 Aug;29(8):e142-50. doi: 10.1111/j.1464-5491.2012.03672.x. Review."
            }, 
            {
                "PMID": "16825677", 
                "citation": "Bischoff-Ferrari HA, Giovannucci E, Willett WC, Dietrich T, Dawson-Hughes B. Estimation of optimal serum concentrations of 25-hydroxyvitamin D for multiple health outcomes. Am J Clin Nutr. 2006 Jul;84(1):18-28. Review. Erratum in: Am J Clin Nutr. 2006 Nov;84(5):1253. Dosage error in published abstract; MEDLINE/PubMed abstract corrected. Am J Clin Nutr. 2007 Sep;86(3):809. Dosage error in published abstract; MEDLINE/PubMed abstract corrected."
            }, 
            {
                "PMID": "18541590", 
                "citation": "Aloia JF, Patel M, Dimaano R, Li-Ng M, Talwar SA, Mikhail M, Pollack S, Yeh JK. Vitamin D intake to attain a desired serum 25-hydroxyvitamin D concentration. Am J Clin Nutr. 2008 Jun;87(6):1952-8."
            }, 
            {
                "PMID": "21646368", 
                "citation": "Holick MF, Binkley NC, Bischoff-Ferrari HA, Gordon CM, Hanley DA, Heaney RP, Murad MH, Weaver CM; Endocrine Society. Evaluation, treatment, and prevention of vitamin D deficiency: an Endocrine Society clinical practice guideline. J Clin Endocrinol Metab. 2011 Jul;96(7):1911-30. doi: 10.1210/jc.2011-0385. Epub 2011 Jun 6. Erratum in: J Clin Endocrinol Metab. 2011 Dec;96(12):3908."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01991054"
        }, 
        "responsible_party": {
            "investigator_affiliation": "HaEmek Medical Center, Israel", 
            "investigator_full_name": "avraham ishay", 
            "investigator_title": "endocronologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Total cholesterol, LDL choleterol , HDL cholesterol, non HDL cholesterol, Triglycerides", 
                "measure": "Lipid profile", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "C-reactive protein", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "Body Weight", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "Blood Pressure", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "serum calcium", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "serum phosphore", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "serum PTH", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "serum  creatinine", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "serum albumin", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "HaEmek Medical Center, Israel", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "HaEmek Medical Center, Israel", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}