{
    "clinical_study": {
        "@rank": "141315", 
        "acronym": "CaboMAb", 
        "arm_group": {
            "arm_group_label": "Cabozantinib and Panitumumab", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "The primary objective of this open-label phase Ib trial is to determine the maximum\n      tolerated dose and the recommended phase II dose for the combination of cabozantinib and\n      panitumumab in patients with KRAS wild-type metastatic colorectal cancer. The secondary\n      objectives are to describe any non-dose limiting toxicities, and to describe the clinical\n      activity of cabozantinib and panitumumab in terms of response rate, progression free\n      survival, and overall survival."
        }, 
        "brief_title": "Cabozantinib and Panitumumab to Treat KRAS Wild-Type Metastatic Colorectal Cancer", 
        "condition": "Colorectal Cancer", 
        "condition_browse": {
            "mesh_term": "Colorectal Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Histologically and/or cytologically confirmed and radiographically measurable KRAS\n             wild-type adenocarcinoma of the colon or rectum that is metastatic and/ or\n             unresectable. Subjects must have been treated with a fluoropyrimidine (e.g.,\n             5-fluorouracil or capecitabine), oxaliplatin, irinotecan and bevacizumab or have\n             contraindication to such treatment.\n\n          2. Radiographic assessment of all known disease sites eg, by computerized tomography\n             (CT) scan or magnetic resonance imaging (MRI) within 28 days before the first dose of\n             cabozantinib.\n\n          3. At least one site of disease that is measurable by RECIST (version 1.1) criteria that\n             has not been previously irradiated; if the patient has had previous radiation to the\n             target lesion(s), there must be evidence of progression since the radiation.\n\n          4. Age ≥ 18 years.\n\n          5. Eastern Cooperative Oncology Group (ECOG) performance status of 0 or 1.\n\n          6. Life expectancy greater than 3 months.\n\n          7. Sexually active subjects (men and women) must agree to use medically accepted barrier\n             methods of contraception (eg, male or female condom) during the course of the study\n             and for 4 months after the last dose of study drug(s), even if oral contraceptives\n             are also used. All subjects of reproductive potential must agree to use both a\n             barrier method and a second method of birth control during the course of the study\n             and for 4 months after the last dose of study drug(s).\n\n          8. Women of childbearing potential must have a negative pregnancy test at screening.\n             Women of childbearing potential include women who have experienced menarche and who\n             have not undergone successful surgical sterilization (hysterectomy, bilateral tubal\n             ligation, or bilateral oophorectomy) or are not postmenopausal. Postmenopause is\n             defined as amenorrhea ≥ 12 consecutive months.  Note: women who have been amenorrheic\n             for 12 or more months are still considered to be of childbearing potential if the\n             amenorrhea is possibly due to prior chemotherapy, antiestrogens, ovarian suppression\n             or any other reversible treatment.\n\n          9. Capable of understanding and complying with the protocol requirements and has signed\n             the informed consent document.\n\n         10. Adequate organ and marrow function as defined below:\n\n        Absolute neutrophil count ≥1,500/μl without colony stimulating factor support Platelets\n        ≥100,000/μl Hemoglobin>9 g/dL AST/ALT ≤ 3 X upper limit of normal (ULN) Total bilirubin  ≤\n        1.5 X upper limit of normal (ULN) Serum albumin > 2.8 g/dL Lipase < 2 X the upper limit of\n        normal (ULN) and no radiologic or clinical evidence of pancreatitis\n\n        Creatinine clearance (CrCl) ≥ 50 mL/min. For creatinine clearance estimation, the\n        Cockcroft and Gault equation should be used:\n\n        Male: CrCl (mL/min) = (140 - age) × wt (kg) / (serum creatinine × 72) Female: Multiply\n        above result by 0.85 Urine protein/creatinine ratio (UPCR) ≤ 1 Serum phosphorus, calcium,\n        magnesium and potassium ≥ lower limit of normal (LLN)\n\n        Exclusion Criteria:\n\n          1. Cytotoxic chemotherapy (including investigational cytotoxic chemotherapy) or biologic\n             agents (eg, cytokines or antibodies) within 3 weeks, or nitrosoureas/ mitomycin C\n             within 6 weeks before the first dose of study treatment.\n\n          2. Prior treatment with a small molecule kinase inhibitor or a hormonal therapy\n             (including investigational kinase inhibitors or hormones) within 14 days or five\n             half-lives of the compound or active metabolites, whichever is longer, before the\n             first dose of study treatment.\n\n          3. Radionuclide treatment, including yttrium-90 treatment, within 6 weeks of the first\n             dose of study treatment.\n\n          4. Radiation therapy:\n\n               -  to the thoracic cavity, abdomen or pelvis within 3 months of the first dose of\n                  study treatment or has ongoing complications or is without complete recovery and\n                  healing from prior radiation therapy\n\n               -  to bone metastases within 14 days of the first dose of study treatment\n\n               -  to any other site(s) within 28 days of the first dose of study treatment\n\n          5. Any other type of investigational agent within 28 days before the first dose of study\n             treatment.\n\n          6. Prior treatment with a MET inhibitor, including cabozantinib.  Prior exposure to\n             panitumumab or cetuximab is permitted.\n\n          7. Not recovered to baseline or CTCAE ≤ Grade 1 from toxicity due to all prior therapies\n             except alopecia, oxaliplatin-related neuropathy, and other non-clinically significant\n             adverse events.\n\n          8. Presence of or known history of brain/ CNS tumor or metastases.\n\n          9. KRAS mutation detected in tumor specimen.\n\n         10. Concurrent severe and/or uncontrolled medical conditions which may compromise\n             participation in the study, including impaired heart function or clinically\n             significant heart disease.\n\n         11. Prothrombin time (PT) or partial thromboplastin time (PTT) test ≥ 1.3 x laboratory\n             upper limit of normal (ULN) within 7 days before the first dose of study treatment.\n\n         12. Concomitant treatment, in therapeutic doses, with anticoagulants such as warfarin or\n             warfarin-related agents, heparin, thrombin or Factor Xa inhibitors, or antiplatelet\n             agents (eg, clopidogrel). Note: low dose aspirin (≤ 81 mg/day), low-dose warfarin (≤\n             1 mg/day), and prophylactic low molecular weight heparin (LMWH) are permitted.\n\n         13. Chronic concomitant treatment of strong CYP3A4 inducers or CYP3A4 inhibitors.\n\n         14. Previously experienced any of the following:\n\n               -  clinically significant gastrointestinal bleeding within 6 months before the\n                  first dose of study treatment\n\n               -  hemoptysis of ≥ 0.5 teaspoon (2.5ml) of red blood within 3 months before the\n                  first dose of study treatment\n\n               -  any other signs indicative of pulmonary hemorrhage within 3 months before the\n                  first dose of study treatment\n\n         15. Radiographic evidence of cavitating pulmonary lesion(s).\n\n         16. Tumor in contact with, invading or encasing any major blood vessels.\n\n         17. Evidence of endotracheal or endobronchial tumor within 28 days before the first dose\n             of cabozantinib.\n\n         18. Uncontrolled, significant intercurrent or recent illness including, but not limited\n             to, the following conditions:\n\n               -  Cardiovascular disorders including:\n\n                    -  Congestive heart failure (CHF): New York Heart Association (NYHA) Class III\n                       (moderate) or Class IV (severe) at the time of screening\n\n                    -  Concurrent uncontrolled hypertension defined as sustained BP > 140 mm Hg\n                       systolic, or > 90 mm Hg diastolic despite optimal antihypertensive\n                       treatment within 7 days of the first dose of study treatment\n\n                    -  Any history of congenital long QT syndrome\n\n                    -  Any of the following within 6 months before the first dose of study\n                       treatment:\n\n        1. unstable angina pectoris 2. clinically-significant cardiac arrhythmias 3. stroke\n        (including TIA, or other ischemic event) 4. myocardial infarction 5. thromboembolic event\n        requiring therapeutic anticoagulation (Note: subjects with a venous filter [e.g. vena cava\n        filter] are not eligible for this study)\n\n          -  Gastrointestinal disorders particularly those associated with a high risk of\n             perforation or fistula formation including:\n\n               -  Any of the following within 28 days before the first dose of study treatment\n\n                    1. active peptic ulcer disease\n\n                    2. active inflammatory bowel disease (including ulcerative colitis and Crohn's\n                       disease), diverticulitis, cholecystitis, symptomatic cholangitis or\n                       appendicitis\n\n                    3. malabsorption syndrome\n\n               -  Any of the following within 6 months before the first dose of study treatment:\n\n                    1. abdominal fistula\n\n                    2. gastrointestinal perforation\n\n                    3. bowel obstruction or gastric outlet obstruction\n\n                    4. intra-abdominal abscess. Note: Complete resolution of an intra-abdominal\n                       abscess must be confirmed prior to initiating treatment with cabozantinib\n                       even if the abscess occurred more that 6 months before the first dose of\n                       study treatment\n\n          -  Other disorders associated with a high risk of fistula formation or wound healing\n             complications, including percutaneous endoscopic gastrostomy (PEG) tube placement\n             within 3 months before the first dose of study therapy.\n\n          -  History of chronic pancreatitis\n\n          -  Other clinically significant disorders such as:\n\n               -  active infection requiring  IV antibiotic within 28 days before the first dose\n                  of study treatment\n\n               -  serious non-healing wound/ulcer/bone fracture within 28 days before the first\n                  dose of study treatment\n\n               -  history of organ transplant\n\n               -  concurrent uncompensated hypothyroidism or thyroid dysfunction (Note: patients\n                  with newly diagnosed thyroid conditions may participate if stable on a new\n                  regimen for at least 7 days before the first dose of study treatment)\n\n               -  history of surgery as follows:\n\n                  1. major surgery within 3 months of the first dose of cabozantinib if there were\n                  no wound healing complications or within 6 months of the first dose of\n                  cabozantinib if there were wound complications 2. minor surgery, including\n                  dental procedures, within 1 month of the first dose of cabozantinib if there\n                  were no wound healing complications or within 3 months of the first dose of\n                  cabozantinib if there were wound complications In addition complete wound\n                  healing from prior surgery must be confirmed at least 28 days before the first\n                  dose of cabozantinib irrespective of the time from surgery\n\n                  19. History of interstitial lung disease e.g. pneumonitis or pulmonary fibrosis,\n                  or evidence of interstitial lung disease on baseline chest CT scan.\n\n                  20. The subject is unable to swallow tablets.\n\n                  21. Corrected QT interval calculated by the Fridericia formula (QTcF) >500 ms\n                  within 28 days before start of treatment.   Note: if initial QTcF is found to be\n                  > 500 ms, two additional EKGs separated by at least 3 minutes should be\n                  performed. If the average of these three consecutive results for QTcF is ≤ 500\n                  ms, the subject meets eligibility in this regard\n\n                  22. Pregnant or breastfeeding.\n\n                  23. Previously identified allergy or hypersensitivity to components of the study\n                  treatment formulation or panitumumab.\n\n                  24. Unable or unwilling to abide by the study protocol or cooperate fully with\n                  the investigator or designee.\n\n                  25. Evidence within 2 years of the start of study treatment of another\n                  malignancy which required systemic treatment.\n\n                  26. A known history of HIV seropositivity, hepatitis C virus, acute or chronic\n                  active hepatitis B infection, or other serious chronic infection requiring\n                  ongoing treatment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02008383", 
            "org_study_id": "Pro00049983"
        }, 
        "intervention": [
            {
                "arm_group_label": "Cabozantinib and Panitumumab", 
                "description": "The FDA approved dose for panitumumab is 6mg/kg IV, every two weeks.  This is the dose and schedule that will be used in this study.", 
                "intervention_name": "Panitumumab", 
                "intervention_type": "Biological", 
                "other_name": "Vectibix"
            }, 
            {
                "arm_group_label": "Cabozantinib and Panitumumab", 
                "description": "Cabozantinib will start at a dose of 60 mg daily with reductions to 40 and 20 mg daily possible.  There will be two parts to this study: 1) the dose escalation cohort; and 2) the expansion cohort. In the dose escalation cohort, a standard 3+3 dose escalation format will be used. Once the MTD/RPTD is established, enrollment will begin in an expansion cohort to establish the safety and tolerability of the combination.", 
                "intervention_name": "Cabozantinib", 
                "intervention_type": "Drug", 
                "other_name": "Cometriq"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Antibodies, Monoclonal"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Colorectal cancer", 
            "Panitumumab", 
            "Cabozantinib"
        ], 
        "lastchanged_date": "May 7, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27719"
                }, 
                "name": "Duke Cancer Center, Duke University Medical Center"
            }, 
            "investigator": {
                "last_name": "John Strickler, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase Ib Open-Label Study of Cabozantinib (XL184) With Panitumumab in Subjects With KRAS Wild-Type Metastatic Colorectal Cancer", 
        "overall_contact": {
            "email": "brant.hamel@duke.edu", 
            "last_name": "Brant Hamel, PhD", 
            "phone": "919-668-1861"
        }, 
        "overall_contact_backup": {
            "email": "anthony.amara@duke.edu", 
            "last_name": "Anthony Amara, MSW", 
            "phone": "919-668-1861"
        }, 
        "overall_official": {
            "affiliation": "Duke University", 
            "last_name": "John Strickler, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Recommended phase II dose (RPTD) for the combination of cabozantinib and panitumumab", 
            "safety_issue": "Yes", 
            "time_frame": "RPTD for the study will be determined at the completion of Phase I dose escalation cohort; estimated as 1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02008383"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Duke University Medical Center", 
            "investigator_full_name": "John Strickler, M.D.", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Adverse events will be recorded", 
                "measure": "Non-dose limiting toxicities of cabozantinib and panitumumab.", 
                "safety_issue": "Yes", 
                "time_frame": "Continuous, every 4 weeks minimum until end of study estimated at 4 years"
            }, 
            {
                "description": "Response is assessed at restaging, approximately every 8 weeks.", 
                "measure": "Response rate of cabozantinib and panitumumab", 
                "safety_issue": "No", 
                "time_frame": "approximately every 8 weeks and/or restaging"
            }, 
            {
                "measure": "Progression free survival associated with the regimen", 
                "safety_issue": "No", 
                "time_frame": "From date of randomization until the date of first documented progression or date of death from any cause, whichever came first, assessed up to 60 months"
            }, 
            {
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "From date of randomization until the date of death from any cause assessed up to 60 months"
            }
        ], 
        "source": "Duke University", 
        "sponsors": {
            "collaborator": {
                "agency": "Exelixis, Inc", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "John Strickler, M.D.", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}