{
    "clinical_study": {
        "@rank": "15078", 
        "arm_group": [
            {
                "arm_group_label": "Arm I (high-dose naproxen)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive high-dose naproxen PO QD for 6 months."
            }, 
            {
                "arm_group_label": "Arm II (low-dose naproxen, placebo)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive low-dose naproxen PO QD and placebo PO QD for 6 months."
            }, 
            {
                "arm_group_label": "Arm III (placebo)", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Patients receive placebo PO QD for 6 months."
            }
        ], 
        "brief_summary": {
            "textblock": "This randomized phase Ib trial studies the side effects and best dose of naproxen in\n      preventing deoxyribonucleic acid (DNA) mismatch repair deficient colorectal cancer in\n      patients with Lynch syndrome. Chemoprevention is the use of certain drugs to keep cancer\n      from forming. The use of naproxen may keep cancer from forming in patients with Lynch\n      Syndrome."
        }, 
        "brief_title": "Naproxen in Preventing DNA Mismatch Repair Deficient Colorectal Cancer in Patients With Lynch Syndrome", 
        "condition": "Precancerous Condition", 
        "condition_browse": {
            "mesh_term": [
                "Colorectal Neoplasms", 
                "Precancerous Conditions"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine whether treatment with naproxen at a once-daily 220 mg or 440-mg dose,\n      administered for 6 months as compared to placebo reduces the concentration of prostaglandin\n      E2 (PGE2) levels in normal colorectal mucosa in subjects at risk for a mismatch repair\n      deficient colorectal cancer.\n\n      II. To determine the toxicity profile and tolerability of naproxen at two doses (220 mg or\n      440-mg once daily) as compared to placebo over 6 months of therapy in subjects at risk for a\n      mismatch repair deficient colorectal cancer.\n\n      SECONDARY OBJECTIVES:\n\n      I. To determine naproxen concentrations in plasma of patients at risk for DNA mismatch\n      repair deficient colorectal cancer taking naproxen once daily, 220 mg, 440 mg or placebo\n      after 6 months of therapy compared to baseline levels.\n\n      II. To determine naproxen concentrations in normal colorectal mucosa of patients at risk for\n      DNA mismatch repair deficient colorectal cancers (CRC) taking naproxen once daily 220 mg,\n      440 mg or placebo after 6 months of therapy compared to baseline levels.\n\n      III. To determine whether urinary prostaglandin-endoperoxide synthase 1 metabolite (PGE-M)\n      is significantly higher in patients at risk for DNA mismatch repair deficient CRC taking\n      naproxen one daily, 220 mg, 440 mg or placebo after 6 months of therapy compared to baseline\n      levels.\n\n      IV. To determine whether 6-months therapy with naproxen once daily, 220 mg, 440 mg or\n      placebo leads to a reduction in the number of polyps observed in the rectosigmoid and rectal\n      area.\n\n      V. To determine whether naproxen once daily, 220 mg, 440 mg or placebo will significantly\n      change the micro-ribonucleic (RNA) profile of normal colorectal mucosa in patients at risk\n      for DNA mismatch repair deficient CRC compared to the baseline.\n\n      VI. To determine whether naproxen once daily, 220 mg, 440 mg or placebo will significantly\n      change the gene expression messenger RNA (mRNA) profile of normal colorectal mucosa in\n      patients at risk for DNA mismatch repair deficient CRC compared to the baseline.\n\n      VII. To determine whether naproxen once daily, 220 mg, 440 mg or placebo will significantly\n      change the mutational rate in patients at risk for DNA mismatch repair deficient CRC\n      compared to placebo.\n\n      VIII. To determine future candidate biomarkers measured by genomic and transcriptomic\n      platforms in tissue biopsies of normal colorectal mucosa in individuals at risk for mismatch\n      repair deficient CRC pre- and post-treatment with naproxen.\n\n      OUTLINE: Patients are randomized to 1 of 3 treatment arms.\n\n      ARM I: Patients receive high-dose naproxen orally (PO) once daily (QD) for 6 months.\n\n      ARM II: Patients receive low-dose naproxen PO QD and placebo PO QD for 6 months.\n\n      ARM III: Patients receive placebo PO QD for 6 months.\n\n      After completion of study treatment, patients are followed up for 2 weeks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Participants must have Lynch syndrome defined as meeting any of the following:\n\n               -  \"Mutation-Positive Lynch syndrome\": carriers or obligate carriers (by pedigree)\n                  of a pathogenic (or a deleterious variant) mutation in one of the DNA mismatch\n                  repair (MMR) genes (i.e. mutL homolog 1 [MLH1], mutS homolog 2 [MSH2]/epithelial\n                  cell adhesion molecule [EPCAM], mutS homolog 6 [MSH6], or PMS2 postmeiotic\n                  segregation increased 2 [S. cerevisiae] [PMS2]) or\n\n               -  \"Mutation-Negative Lynch syndrome\": patients with a personal history of a\n                  non-sporadic MMR deficient premalignant lesion (i.e. polyp) or a non-sporadic\n                  MMR deficient malignant tumor (where \"nonsporadic MMR deficient\" is defined by:\n                  microsatellite-instability high by either immunohistochemistry or MSI testing or\n                  both, but no evidence of MLH1 promoter methylation, and/or no evidence of BRAF\n                  mutation) but germline MMR genetic testing showed either a variant of unknown\n                  significance or mutation negative result or had declined germline MMR genetic\n                  testing\n\n          -  Participants must not have evidence of active/recurrent malignant disease for 6\n             months\n\n          -  Participants must be at least 6 months from any prior cancer-directed treatment (such\n             as surgical resection, chemotherapy, immunotherapy, hormonal therapy or radiation)\n\n          -  Participants must have endoscopically accessible distal colon and/or rectal mucosa\n             (i.e. participants must have at least part of the descending/sigmoid colon and/or\n             rectum intact)\n\n          -  Participants must consent to one standard of care lower gastrointestinal (GI)\n             endoscopy (flexible sigmoidoscopy or colonoscopy)with biopsies and one flexible\n             sigmoidoscopy with biopsies that will be 6 months (+14 days) apart\n\n          -  Participants must consent to refrain from using aspirin or non-steroidal\n             anti-inflammatory drugs (NSAIDs) or cyclooxygenase (COX)-inhibitors for the duration\n             of the trial\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status =< 1 (Karnofsky >= 70%)\n\n          -  Hemoglobin >= 10 g/dL or hematocrit >= 30%\n\n          -  Leukocyte count >= 3,000/microliter\n\n          -  Platelet count >= 100,000/microliter\n\n          -  Absolute neutrophil count >= 1,500/microliter\n\n          -  Creatinine =< 1.5 x institutional upper limit of normal (ULN) (OR glomerular\n             filtration rate [GFR] > 30ml/min/1.73m^2)\n\n          -  International normalized ratio (INR) =< 1.4 or prothrombin time (PT) =< 18 seconds\n\n          -  Total bilirubin =< 1.5 x institutional ULN\n\n          -  Aspartate aminotransferase (AST) (serum glutamic oxalacetic transaminase [SGOT]) =<\n             1.5 × institutional ULN\n\n          -  Alanine aminotransaminase (ALT) (serum glutamate pyruvate transaminase [SGPT]) =< 1.5\n             × institutional ULN\n\n          -  Women of child-bearing potential must agree to use adequate contraception (hormonal\n             or barrier method of birth control; abstinence) for the duration of study\n             participation; should a woman become pregnant or suspect she is pregnant at the time\n             of study entry or while participating in this study, she should inform her study\n             physician immediately; women of childbearing potential must agree to baseline and\n             pre-drug pregnancy tests\n\n          -  Ability to understand and the willingness to sign a written informed consent document\n\n        Exclusion Criteria:\n\n          -  Individuals who received scheduled aspirin, NSAIDs, or COX-inhibitors of any kind for\n             more than 3 days (> 3 days) during anytime within the 2 weeks preceding baseline\n             eligibility screening visit; individuals on cardio-protective aspirin will not be\n             eligible\n\n          -  Individuals who are status post total proctocolectomy (i.e. removal of all colon and\n             rectum)\n\n          -  Individuals with active gastroduodenal ulcer disease in the preceding 5 years\n\n          -  Individuals with any history of transfusion-dependent gastrointestinal bleeding,\n             gastrointestinal perforation or gastrointestinal obstruction; if any of these events\n             had been due to a malignancy of the GI tract and the malignancy has since been\n             removed, the patient is eligible\n\n          -  Individuals with history of myocardial infarction, stroke, coronary-artery bypass\n             draft, invasive coronary revascularization in the preceding 5 years\n\n          -  Individuals taking the drugs listed below may not be randomized unless they are\n             willing to stop the medications (and possibly change to alternative non-excluded\n             medications to treat the same conditions) no less than 7 days prior to starting\n             naproxen or placebo on this study; consultation with the participant's primary care\n             provider may be obtained but is not required; the use of the following drugs or drug\n             classes is prohibited during naproxen/placebo treatment:\n\n               -  Investigational agents\n\n               -  NSAIDs: such as aspirin, ketorolac and others NSAIDs\n\n               -  COX-2 inhibitors: such as celecoxib, rofecoxib and other COX-2\n\n               -  Antiplatelet agents: such as aspirin, clopidogrel, ticlopidine, dipyridamole,\n                  abciximab, tirofiban, eptifibatide and prasugrel\n\n               -  Anticoagulants:\n\n                    -  Heparin\n\n                    -  Heparinoids: such as fondaparinux, danaparoid and other heparinoids\n\n                    -  Low-molecular weight heparins: such as enoxaparin, dalteparin, parnaparin,\n                       reviparin, tinzaparin, ardeparin, certoparin, lepirudin, bivalirudin\n\n                    -  Other anticoagulants: argatroban, apixaban, dabigatran, rivaroxaban,\n                       warfarin, acenocoumarol, dicumarol, phenindione and other anticoagulants\n\n               -  Lithium\n\n               -  Selective serotonin and norepinephrine reuptake inhibitors: milnacipran,\n                  fluoxetine, paroxetine, nefazodone, citalopram, clovoxamine, escitalopram,\n                  flesinoxan, femoxetine, duloxetine, venlafaxine, vilazodone, sibutramine,\n                  desvenlafaxine\n\n               -  Anticonvulsants: phenytoin, paraldehyde, valproic acid, carbamazepine,\n                  trimethadione, phenobarbital, diazepam, chlormethiazole, mephenytoin, ethotoin,\n                  paramethadione, phenacemide, mephobarbital, oxcarbazepine, zonisamide,\n                  piracetam, vigabatrin, felbamate, gabapentin, beclamide, fosphenytoin,\n                  stiripentol, tiagabine, topiramate, pregabalin, lacosamide, rufinamide,\n                  caramiphen\n\n               -  Antibiotics and antifungals:\n\n                    -  Fluoroquinolones : such as ofloxacin, norfloxacin, levofloxacin\n\n               -  Other agents: teriflunomide, cyclosporine, tacrolimus, ginkgo, gossypol,\n                  meadowsweet, feverfew, beta glucan, pentosan, pentoxifylline, cilostazol,\n                  erlotinib, pemetrexed, methotrexate, pralatrexate\n\n          -  Individuals with uncontrolled renal insufficiency or renal failure\n\n          -  History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to aspirin, NSAIDs, COX-2 inhibitors\n\n          -  Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, uncontrolled hypertension, symptomatic congestive heart failure, unstable\n             angina pectoris, cardiac arrhythmia, or psychiatric illness/social situations that\n             would limit compliance with study requirements\n\n          -  Pregnant, breast-feeding, or women of childbearing potential unwilling to use a\n             reliable contraceptive method; pregnant women are excluded from this study;\n             breastfeeding should be discontinued if the mother is treated with naproxen"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "85", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 30, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT02048735", 
            "nct_id": "NCT02052908", 
            "org_study_id": "NCI-2014-00046", 
            "secondary_id": [
                "NCI-2014-00046", 
                "MDACC-2013-0698", 
                "MDA2013-01-02", 
                "P30CA016672", 
                "N01CN00034"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm I (high-dose naproxen)", 
                    "Arm II (low-dose naproxen, placebo)"
                ], 
                "description": "Given PO", 
                "intervention_name": "naproxen", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Naprosyn", 
                    "RS-3540"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm II (low-dose naproxen, placebo)", 
                    "Arm III (placebo)"
                ], 
                "description": "Given PO", 
                "intervention_name": "placebo", 
                "intervention_type": "Other", 
                "other_name": "PLCB"
            }, 
            {
                "arm_group_label": [
                    "Arm I (high-dose naproxen)", 
                    "Arm II (low-dose naproxen, placebo)", 
                    "Arm III (placebo)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Naproxen"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "May 6, 2014", 
        "location": [
            {
                "contact": {
                    "email": "rlim3@partners.org", 
                    "last_name": "Ramona M. Lim", 
                    "phone": "617-632-6164"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Brigham and Women's Hospital"
                }, 
                "investigator": {
                    "last_name": "Ramona M. Lim", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "estoffel@med.umich.edu", 
                    "last_name": "Elena Stoffel", 
                    "phone": "734-936-0781"
                }, 
                "facility": {
                    "address": {
                        "city": "Ann Arbor", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48109"
                    }, 
                    "name": "University of Michigan"
                }, 
                "investigator": {
                    "last_name": "Elena Stoffel", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "evilar@mdanderson.org", 
                    "last_name": "Eduardo Vilar-Sanchez", 
                    "phone": "713-563-4743"
                }, 
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "M D Anderson Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Eduardo Vilar-Sanchez", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Phase Ib Biomarker Trial of Naproxen in Patients at Risk for DNA Mismatch Repair Deficient Colorectal Cancer", 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Powel Brown", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Pairwise comparisons by the two-sample t-test among the three groups (low-dose versus control, high-dose versus control, and high-dose versus low-dose) will be used. The calculation adjusts for 3 multiple comparisons using the Bonferroni correction to achieve a two-sided 5% type I error.", 
                "measure": "Change in PGE2 concentration levels in normal colorectal mucosa", 
                "safety_issue": "No", 
                "time_frame": "Baseline to 6 months"
            }, 
            {
                "measure": "Minimal biologically effective dose of naproxen defined by modulation of PGE2 levels", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 months"
            }, 
            {
                "description": "The point estimate and the 95% exact confidence interval for the response rate will be calculated in each arm.", 
                "measure": "Response defined as >= 30% reduction in PGE2 levels", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 months"
            }, 
            {
                "description": "Descriptive statistics will be used to monitor the type and grade of toxicities. The frequency of toxicities will be compared between the placebo and naproxen groups.", 
                "measure": "Incidence of toxicity graded according to National Cancer Institute Common Criteria for Adverse Events (NCI CTCAE) version 4.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 6 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02052908"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "A t-test or the Wilcoxon rank sum test will be applied for the pairwise comparison of the changes of continuous markers among groups.", 
                "measure": "Naproxen concentrations in plasma samples", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "A t-test or the Wilcoxon rank sum test will be applied for the pairwise comparison of the changes of continuous markers among groups.", 
                "measure": "Naproxen concentrations in normal colorectal mucosa", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "A t-test or the Wilcoxon rank sum test will be applied for the pairwise comparison of the changes of continuous markers among groups.", 
                "measure": "PGE-M levels in urine samples", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "A t-test or the Wilcoxon rank sum test will be applied for the pairwise comparison of the changes of continuous markers among groups.", 
                "measure": "Change in number of polyps observed in the rectosigmoid area", 
                "safety_issue": "No", 
                "time_frame": "Baseline to 6 months"
            }, 
            {
                "description": "Bioinformatic methods such as the beta-uniform mixture (BUM) model to account for multiple testing by controlling the false discovery rate (FDR), the Wilcoxon rank-sum test with empirical Bayes, and the significance analysis of microarrays (SAM) with the control of the FDR will be applied using the Object-Oriented Microarray and Proteomic Analysis (OOMPA) program.", 
                "measure": "Changes in the microRNA profile of the normal colorectal mucosa", 
                "safety_issue": "No", 
                "time_frame": "Baseline to 6 months"
            }, 
            {
                "description": "Bioinformatic methods such as the BUM model to account for multiple testing by controlling the FDR, the Wilcoxon rank-sum test with empirical Bayes, and the SAM with the control of the FDR will be applied using the OOMPA program.", 
                "measure": "Changes in gene expression mRNA profiles of the normal colorectal mucosa", 
                "safety_issue": "No", 
                "time_frame": "Baseline to 6 months"
            }, 
            {
                "description": "Bioinformatic methods such as the BUM model to account for multiple testing by controlling the FDR, the Wilcoxon rank-sum test with empirical Bayes, and the SAM with the control of the FDR will be applied using the OOMPA program.", 
                "measure": "Changes in the mutational rate of the normal colorectal mucosa", 
                "safety_issue": "No", 
                "time_frame": "Baseline to 6 months"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}