{
    "clinical_study": {
        "@rank": "127598", 
        "acronym": "No", 
        "arm_group": [
            {
                "arm_group_label": "Medical Care + Chiropractic Care", 
                "arm_group_type": "Active Comparator", 
                "description": "Medical care plus chiropractic manipulative therapy"
            }, 
            {
                "arm_group_label": "Conventional Medical Care Only", 
                "arm_group_type": "Active Comparator", 
                "description": "Conventional medical care only"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the effectiveness of chiropractic manipulative\n      therapy for pain management and improved function in active duty service members with low\n      back pain that do not require surgery. The study will also measure the impact of a tobacco\n      cessation program delivered to participants allocated to the chiropractic arm."
        }, 
        "brief_title": "Assessment of Chiropractic Treatment for Low Back Pain and Smoking Cessation in Military Active Duty Personnel.", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Lower Back Pain", 
        "condition_browse": {
            "mesh_term": [
                "Back Pain", 
                "Low Back Pain"
            ]
        }, 
        "detailed_description": {
            "textblock": "Low back pain (LBP) is the most common cause of disability worldwide, but it is even more\n      prevalent in active duty military personnel; more than 50% of all diagnoses resulting in\n      disability discharges from the military across all branches are due to musculoskeletal\n      conditions. LBP has been characterized as \"The Silent Military Threat\" because of its\n      negative impact on mission readiness and the degree to which it compromises a fit fighting\n      force. For these reasons, military personnel with LBP need a practical and effective\n      treatment that relieves their pain and allows them to return to duty quickly, but also one\n      that preserves function and military readiness, addresses the underlying causes of the\n      episode and protects against re‐injury. Currently a clear \"gold standard\" medical treatment\n      for low back pain does not exist and studies show that evidence‐based guidelines are rarely\n      used in general practice. Thus, there is a need to consider innovative treatment options for\n      chronic diseases such as LBP. Therefore the primary purpose of this study is to assess the\n      effectiveness of chiropractic manipulative therapy (CMT) for pain management and improved\n      function in active duty service members with orthopedic injuries or disorders of the low\n      back that do not require surgery. This multi‐site Phase II Clinical Comparative\n      Effectiveness Trial is designed to rigorously compare the outcomes of CMT and conventional\n      medical care (CMC) to CMC alone. Chiropractic treatment will include CMT plus ancillary\n      physiotherapeutic interventions. CMC will be delivered following current standards of\n      medical practice at each site. At each of the four participating sites, active military\n      personnel, ages 18‐50, who present with acute, sub‐acute or chronic low back pain that does\n      not require surgery will be randomized to one of the two treatment groups. Outcome measures\n      include the Numerical Rating Scale for pain, the Roland‐Morris Low Back Pain and Disability\n      questionnaire, the Back Pain Functional Scale for assessing function, and the Global\n      Improvement questionnaire for patient perception regarding improvement in function. Patient\n      Expectation and Patient Satisfaction questionnaires will be used to examine volunteer\n      expectations toward care and perceptions of that care. Pharmaceutical use and duty status\n      data will also be collected. The PROMIS-29 will be utilized to compare the general health\n      component and quality of life of the sample at baseline. In addition, doctors of\n      chiropractic are well positioned to provide information to support tobacco cessation. Thus\n      this clinical trial will include a nested study designed to measure the impact of a tobacco\n      cessation program delivered by a doctor of chiropractic. The results from this randomized\n      clinical trial, with a nested tobacco cessation intervention, will provide critical\n      information regarding the health and mission‐support benefits of chiropractic health care\n      delivery for active duty service members in the military"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 18-50 (Inclusive)\n\n          -  Diagnosis of acute, subacute or chronic low back pain\n\n          -  Ability to provide voluntary written informed consent\n\n          -  Active duty at one of the three participating military sites\n\n        Exclusion Criteria:\n\n          -  LBP from other than somatic tissues as determined by history, examination and course\n             (i.e., pain referred from visceral conditions)\n\n          -  Co‐morbid pathology or poor health conditions that may directly impact spinal pain\n\n          -  Volunteers who have case histories and physical examination findings indicating other\n             than average good health\n\n          -  Bone and joint pathology contraindicating CMT (Chiropractic Manipulative Therapy)\n\n          -  Volunteers with recent spinal fracture (within the last 8 weeks), recent spinal\n             surgery (within the last 12 weeks), concurrent spinal or paraspinal tumor(s), spinal\n             or paraspinal infection(s), inflammatory arthropathies and significant/severe\n             osteoporosis will be referred for appropriate care\n\n          -  Other contraindications for CMT of the lumbar spine and pelvis (i.e., unstable spinal\n             segments, cauda equine syndrome)\n\n          -  Pregnant or planning to become pregnant within 3 months\n\n          -  Altered mental capacity as determined by the clinician\n\n          -  Unable to speak English\n\n          -  Use of manipulative care for any reason within the past month\n\n          -  Unwilling to provide phone and electronic contact information\n\n          -  Unable to confirm that they will not be transferred during the active phase of the\n             study, i.e., deployment, receive orders for a distant duty assignment or training\n             site or otherwise be absent from the current military site over the next 8 weeks\n             (active study participation period).\n\n          -  Does not agree to be enrolled regardless of group assignment\n\n          -  PTSD Classification"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "750", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 6, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01692275", 
            "org_study_id": "2010-0782"
        }, 
        "intervention": [
            {
                "arm_group_label": "Medical Care + Chiropractic Care", 
                "description": "Patients will receive chiropractic spinal manipulative therapy plus conventional medical care. Medical may include the following: education about self-management, including maintaining activity levels as tolerated and local ice/heat application; pharmacologic management with the use of analgesics and anti-inflammatory agents; and additional therapies that may be applied for volunteers not responding to the initial interventions, including physical therapy and referral to a pain clinic.", 
                "intervention_name": "Medical Care + Chiropractic Care", 
                "intervention_type": "Other", 
                "other_name": [
                    "spinal manipulative therapy", 
                    "education self management medication heat and ice"
                ]
            }, 
            {
                "arm_group_label": "Conventional Medical Care Only", 
                "description": "Conventional medical care may include the following: a focused history and physical examination; limited diagnostic imaging restricted to select volunteers (i.e., for example, those with radiculopathy); education about self-management, including maintaining activity levels as tolerated and local ice/heat application; pharmacologic management with the use of analgesics and anti-inflammatory agents; and additional therapies that may be applied for volunteers not responding to the initial interventions, including physical therapy and referral to a pain clinic.", 
                "intervention_name": "Conventional Medical Care Only", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Anti-Inflammatory Agents"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 6, 2014", 
        "link": {
            "description": "Newsletter", 
            "url": "http://www.backtoaction.org"
        }, 
        "location": [
            {
                "contact": {
                    "email": "erin.cesario@palmer.edu", 
                    "last_name": "Erin Cesario, BA, CCRC", 
                    "phone": "619-433-5899"
                }, 
                "contact_backup": {
                    "email": "michael.rosenthal2@med.navy.mil", 
                    "last_name": "Michael Rosenthal, CAPT", 
                    "phone": "619-532-7140"
                }, 
                "facility": {
                    "address": {
                        "city": "San Diego", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "92134-5000"
                    }, 
                    "name": "Naval Medical Center San Diego"
                }, 
                "investigator": [
                    {
                        "last_name": "Michael Rosenthal, CAPT, PT,DSc", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "David Ward, DC", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Erin Cesario, BA, CCRC", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "wendy.freiberger@palmer.edu", 
                    "last_name": "Wendy Freiberger, RN,BSN,CCRC", 
                    "phone": "850-377-9183"
                }, 
                "contact_backup": {
                    "email": "joseph.penta@med.navy.mil", 
                    "last_name": "Joseph F. Penta, M.D.", 
                    "phone": "850-452-8970", 
                    "phone_ext": "133"
                }, 
                "facility": {
                    "address": {
                        "city": "Pensacola", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "32508-5141"
                    }, 
                    "name": "Naval Hospital Pensacola"
                }, 
                "investigator": [
                    {
                        "last_name": "Joseph F. Penta, CDR, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Greg Lillie, DC", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Wendy Freiberger, RN, BSN, CCRC", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "keith.p.myers.mil@health.mil", 
                    "last_name": "Keith P. Myers, MAJ, MD", 
                    "phone": "301-295-7850"
                }, 
                "contact_backup": {
                    "email": "abigail.roots@palmer.edu", 
                    "last_name": "Abigail Roots, BA", 
                    "phone": "240-204-2646"
                }, 
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20889-5600"
                    }, 
                    "name": "Walter Reed National Military Medical Center"
                }, 
                "investigator": [
                    {
                        "last_name": "Keith P. Myers, MAJ, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "William Morgan, DC", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Terence Kearney, DC", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Abigail Roots, BA", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "other_outcome": [
            {
                "description": "The bothersomeness of symptoms commonly associated with LBP will be measured using an existing measure from the LBP literature. Bothersomeness questions are practical and have demonstrated good internal consistency, construct validity, and responsiveness to change with time in patients with LBP and sciatica.", 
                "measure": "Bothersomeness of Symptoms", 
                "safety_issue": "No", 
                "time_frame": "at baseline and at all endpoint visits (week 2, week 4, week 6, week 12)"
            }, 
            {
                "description": "PROMIS was a recently developed scoring system consisting of a battery of assessment tools that measure patient-reported health status.", 
                "measure": "Patient Reported Outcomes Measurement Information System (PROMIS-29)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, week 6, and week 12"
            }, 
            {
                "description": "Based on the pilot study, volunteers will most likely have been seen by other healthcare providers and prescribed pain medication by a primary care provider prior to being enrolled in the study, this questionnaire will ensure that we collect all healthcare and medication use.", 
                "measure": "Healthcare Utilization & Medication Use", 
                "safety_issue": "No", 
                "time_frame": "Baseline and all endpoint visits (week 2, week 4, week 6, week 12)"
            }, 
            {
                "description": "The level of tobacco dependence will be evaluated as in Fagerstrom & Schneider. We will ask how long the volunteer has smoked, how soon after waking the first cigarette is smoked, and if there are strong cravings when going two hours without a cigarette.", 
                "measure": "Tobacco Dependence", 
                "safety_issue": "No", 
                "time_frame": "Baseline, week 6, and week 12"
            }, 
            {
                "description": "A one item patient satisfaction questionnaire", 
                "measure": "Patient Satisfaction", 
                "safety_issue": "No", 
                "time_frame": "Week 2, week 4, and week 6"
            }, 
            {
                "description": "Previous work has shown that patient expectation regarding benefit of care can be a significant non-specific effect.", 
                "measure": "Patient Expectation", 
                "safety_issue": "No", 
                "time_frame": "Baseline only"
            }, 
            {
                "description": "Volunteers will be asked about their tobacco use with the questionnaire by Gordon et al. The 7-day abstinence will be determined from the point-prevalence of tobacco use. Prolonged abstinence will be defined as no tobacco use in the prior 6 months. Other variables will include annual quit attempts, number of cigarettes smoked per day, extent of current tobacco use, and current readiness to quit.", 
                "measure": "Tobacco Use", 
                "safety_issue": "No", 
                "time_frame": "Baseline, week 6, and week 12"
            }, 
            {
                "description": "This is a modification of the VAS developed to assess degree of improvement over a specified period of time", 
                "measure": "Global Improvement Scale", 
                "safety_issue": "No", 
                "time_frame": "Week 6 and week 12"
            }
        ], 
        "overall_contact": {
            "email": "bridget.kane@palmer.edu", 
            "last_name": "Bridget Kane, MS, CCRC", 
            "phone": "563-884-5125"
        }, 
        "overall_contact_backup": {
            "email": "hilton@rand.org", 
            "last_name": "Lara Hilton, MPH", 
            "phone": "310-393-0411", 
            "phone_ext": "7950"
        }, 
        "overall_official": {
            "affiliation": "RAND Corporation", 
            "last_name": "Ian D. Coulter, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Volunteers will be asked to rate their level of pain on that day on an ordinal 11-box scale (0=no LBP; 10=worst LBP possible) at baseline and at all of the follow-up assessments. The NRS has excellent metric properties, is easy to administer and score, and has received much use in LBP research. Pain data will be collected at baseline and at all endpoint visits. The question will capture information pertaining to pain over the last 24 hours.", 
                "measure": "Numerical Pain Rating Scale (NRS)", 
                "safety_issue": "No", 
                "time_frame": "Baseline and all endpoint visits (week 2, week 4, week 6, week 12)"
            }, 
            {
                "description": "We will use a volunteer self-report modified 24-item version of the RMDQ to assess LBP-related disability. The RMDQ may be the most common and respected LBP assessment instrument in LBP outcomes research. It is a one page questionnaire related to LBP disability with documented reliability and validity. It can discriminate between different forms of treatment for back pain, and it is sensitive to clinical change. The RMDQ has been chosen for a number of clinical trials of LBP treatments for its excellent metric properties, ease of use, patient acceptance, and high face validity.  This questionnaire will be administered at baseline and at all endpoints.", 
                "measure": "Roland Morris Disability Questionnaire (RMDQ)", 
                "safety_issue": "No", 
                "time_frame": "Baseline and all endpoint visits (week 2, week 4, week 6, week 12)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01692275"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The BPFS is a 12-question functional status survey designed for use as an individual patient decision-making tool. Each of the 12 questions is answered using a 5-point Likert-type scale and therefore scores for this scale will range from 0-60. In recent studies, the BPFS is improved sensitivity to change than the RMDQ. This scale will be administered at baseline and all endpoint visits.", 
            "measure": "Back Pain Functional Scale (BPFS)", 
            "safety_issue": "No", 
            "time_frame": "Baseline and all endpoint visits (week 2, week 4, week 6, week 12)"
        }, 
        "source": "RAND", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Palmer College of Chiropractic", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Samueli Institute for Information Biology", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "RAND", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}