{
    "clinical_study": {
        "@rank": "146257", 
        "acronym": "TMS-AD", 
        "arm_group": [
            {
                "arm_group_label": "Alzheimer's disease-rPAS", 
                "arm_group_type": "Experimental", 
                "description": "The intervention procedure will done in this group is r-Paired Associative Stimulation. This involves the repetitive pairing of electrical stimulation of the median nerve with - 25 ms later - transcranial magnetic stimulation (TMS) of the contralateral DLPFC"
            }, 
            {
                "arm_group_label": "Alzheimer's disease-rPAS-C", 
                "arm_group_type": "Placebo Comparator", 
                "description": "The intervention procedure being done with this group is PAS-C. This is a control Paired Associative Stimulation paradigm in which TMS to the left DLPFC follows the electrical stimulation of the right median nerve by 100 ms, and, thus, does not result in contemporaneous occurrence of the two stimulations in the cortex and consequently no LTP."
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "Other", 
                "description": "Controls will have a one time Paired Associative Stimulation-Control (PAS-C) paradigm intervention in which TMS to the left DLPFC follows the electrical stimulation of the right median nerve by 100 ms, and, thus, does not result in contemporaneous occurrence of the two stimulations in the cortex and consequently no LTP."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine if a novel brain stimulation approach using\n      magnetic stimulation (Transcranial Magnetic Stimulation [TMS]) can improve memory and\n      thinking processes in individuals with mild Alzheimer's disease (AD)."
        }, 
        "brief_title": "Enhancing Neuroplasticity and Frontal Lobe Function in Patients With Mild Alzheimer's Disease", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Alzheimer's Disease", 
        "condition_browse": {
            "mesh_term": "Alzheimer Disease"
        }, 
        "detailed_description": {
            "textblock": "In this study, the investigators aim at assessing and then enhancing neuroplasticity in the\n      dorsolateral prefrontal cortex (DLPFC) and working memory - a key function of DLPFC - in\n      patients with mild AD. The investigators will use a novel non-invasive brain stimulation\n      approach, Paired Associative Stimulation (PAS). PAS simulates in humans the induction of\n      long-term potentiation (LTP), a prototype of synaptic neuroplasticity. PAS involves the\n      repetitive pairing of electrical stimulation of the median nerve with - 25 ms later -\n      transcranial magnetic stimulation (TMS) of the contralateral DLPFC. As such, these two\n      stimulations arrive simultaneously in the DLPFC and result in potentiation of TMS induced\n      cortical evoked potential, analogous to in vitro LTP.\n\n      Specific Aim 1: To compare LTP in the DLPFC among patients with mild AD and healthy\n      subjects.\n\n      Specific Aim 2: To assess the effect of a 2-week course of PAS (rPAS) as applied to the left\n      DLPFC on LTP and performance on working memory in patients with mild AD in comparison with a\n      2-week course of PAS control condition (PAS-C, described below) (rPAS-C)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria for patients:\n\n          -  Age 65 or above\n\n          -  Meet NINCDS-ADRDA and DSM-IV TR criteria for a current diagnosis of\n             Alzheimer's Disease\n\n          -  Stable does of acetylcholinesterase inhibitors for at least 3 months\n\n          -  Willingness and ability to speak English\n\n          -  Willingness and ability to provide informed consent\n\n          -  Corrected visual ability that enables reading of newspaper headlines and    corrected\n             hearing capacity that is adequate to respond to a raised conversational voice.\n\n        Exclusion Criteria for patients:\n\n          -  Meets criteria for an Axis I diagnosis within the past 12 months other than Dementia\n             of the Alzheimer type.\n\n          -  Mini Mental Status Examination score of 16 or less as described above\n\n          -  Meets diagnostic criteria for current alcohol or other drug dependence within 6\n             months of testing\n\n          -  Electroconvulsive Therapy (ECT) within 6 months of testing.\n\n          -  Left handedness.\n\n          -  Incompetency to consent\n\n          -  Any contraindication for TMS\n\n        Inclusion Criteria for healthy controls:\n\n          -  Age 65 or above\n\n          -  Willingness and ability to speak English\n\n          -  Willingness and ability to provide informed consent\n\n          -  Corrected visual ability that enables reading of newspaper headlines and corrected\n             hearing capacity that is adequate to respond to a raised conversational voice.\n\n        Exclusion Criteria for healthy controls:\n\n          -  Meets criteria for an Axis I diagnosis other than simple phobias or adjustment\n             disorder.\n\n          -  Other neurological disorder affecting central nervous system.\n\n          -  Psychotropic medication except for sedative /hypnotics at a stable dose for at least\n             4 weeks.\n\n          -  Left handedness\n\n          -  Any contraindication for TMS"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "65 Years"
        }, 
        "enrollment": {
            "#text": "56", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01847586", 
            "org_study_id": "215/2012"
        }, 
        "intervention": [
            {
                "arm_group_label": "Alzheimer's disease-rPAS", 
                "description": "PAS simulates in humans the induction of long-term potentiation (LTP), a prototype of synaptic neuroplasticity. PAS involves the repetitive pairing of electrical stimulation of the median nerve with - 25 ms later - transcranial magnetic stimulation (TMS) of the contralateral DLPFC. As such, these two stimulations arrive simultaneously in the DLPFC and result in potentiation of TMS induced cortical evoked potential, analogous to in vitro LTP.", 
                "intervention_name": "Paired Associative Stimulation", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "Alzheimer's disease-rPAS-C", 
                    "Control"
                ], 
                "description": "PAS-C is a control PAS paradigm in which TMS to the left DLPFC follows the electrical stimulation of the right median nerve by 100 ms, and, thus, does not result in contemporaneous occurrence of the two stimulations in the cortex and consequently no LTP.", 
                "intervention_name": "Paired Associative Stimulation-Control", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Alzheimer's Disease", 
            "Brain stimulation", 
            "transcranial magnetic stimulation"
        ], 
        "lastchanged_date": "December 3, 2013", 
        "location": {
            "contact": {
                "email": "Tarek.Rajji@camh.ca", 
                "last_name": "Tarek Rajji, MD", 
                "phone": "416-535-8501", 
                "phone_ext": "3661"
            }, 
            "contact_backup": {
                "email": "Kevin.Acuna@camh.ca", 
                "last_name": "Kevin Acuna, Bsc.", 
                "phone": "416-535-8501", 
                "phone_ext": "39581"
            }, 
            "facility": {
                "address": {
                    "city": "Toronto", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "M6J 1H4"
                }, 
                "name": "Centre for Addiction and Mental Health"
            }, 
            "investigator": {
                "last_name": "Tarek Rajji, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "3", 
        "official_title": "Enhancing Neuroplasticity and Frontal Lobe Function in Patients With Mild Alzheimer's Disease", 
        "overall_contact": {
            "email": "Kevin.Acuna@camh.ca", 
            "last_name": "Kevin Acuna, Bsc.", 
            "phone": "416-535-8501", 
            "phone_ext": "39581"
        }, 
        "overall_contact_backup": {
            "email": "Dielle.Miranda@camh.ca", 
            "last_name": "Dielle Miranda, MA", 
            "phone": "416-535-8501", 
            "phone_ext": "33120"
        }, 
        "overall_official": {
            "affiliation": "Centre for Addiction and Mental Health", 
            "last_name": "Tarek Rajji, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "We are using a novel technique of TMS- EEG as developed by our group. Through this technique, not only motor evoked potential (MEP) but also cortical evoked activity (CEA) is recorded continuously while TMS is being delivered to the cortex. Thus, PAS-induced LTP could be indexed through the potentiation of not only  MEP but also of CEA. TMS-EEG has been used by our group and others. Our group has used TMS-EEG in healthy individuals and patients with severe mental illness to study several neurophysiological phenomena in M1 and DLPFC such as cortical inhibition, gamma oscillations, and recently LTP.\nIn summary, we propose to combine PAS with TMS-EEG to assess DLPFC neuroplasticity in patients with mild AD and then deliver a 2-week course of daily repetitive PAS (rPAS) to enhance DLPFC neuroplasticity and function as indexed by the N-back task. This will be measured to see if there are any changes after 1 day, 7 days and 14 days of the intervention procedure.", 
            "measure": "Paired Associated Stimulation induced Long-term potentiation as a measure of neuroplasticity in the dorsolateral prefrontal cortex", 
            "safety_issue": "No", 
            "time_frame": "14 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01847586"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Centre for Addiction and Mental Health", 
            "investigator_full_name": "Tarek Rajji", 
            "investigator_title": "Staff Psychiatrist and Clinician Researcher", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Working Memory Assessment: Participants will have their working memory assessed pre- and 1, 7, and 14 days post intervention using the N-back task. In the N-back task participants determine whether a stimulus is the same as that presented N trials back. One and 7 days post-intervention, the N-back task will be administered to assess the short- and long-term effect of rPAS on working memory as our preliminary data demonstrate a long-term enhancing effect of PAS on motor learning", 
            "measure": "N-back Task", 
            "safety_issue": "No", 
            "time_frame": "pre-intervention (baseline) and then 1, 7, 14 days after intervention"
        }, 
        "source": "Centre for Addiction and Mental Health", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Centre for Addiction and Mental Health", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}