{
    "clinical_study": {
        "@rank": "18189", 
        "arm_group": {
            "arm_group_label": "CHF"
        }, 
        "brief_summary": {
            "textblock": "Historically, transthoracic Doppler echocardiography has been unable to provide\n      interpretable data of blood flow within the lung parenchyma because of air attenuation of\n      Doppler signals.  Recently, a transthoracic Doppler system known as the Sonara/tek\n      Transcranial Doppler (TCD) System has been developed that can identify parenchymal pulmonary\n      blood flow (PPBF) signals. The ability to non-invasively collect information regarding the\n      pulmonary aspect of the cardio-pulmonary system may provide valuable information and new\n      insights into the structural and functional characteristics of the lung parenchyma and\n      vasculature in health and disease states."
        }, 
        "brief_title": "Evaluation of Blood Flow Patterns in Lung Blood Vessels Using Ultrasound Technique in Patients With Congestive Heart Failure", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Congestive Heart Failure (CHF)", 
        "condition_browse": {
            "mesh_term": "Heart Failure"
        }, 
        "detailed_description": {
            "textblock": "This new system was previously studied among 31 healthy volunteers and one subject with\n      atrial fibrillation.1 Pulsed spectral Doppler signals were obtained over the chest wall\n      using a signal processing and algorithm package in conjunction with a non-imaging Doppler\n      device coupled with an electrocardiogram. Clear reproducible lung Doppler signals (LDS)\n      originating from different elements and phases of cardiac activity that generate mechanical\n      waves which propagate throughout the lung were expressed in pulsatile changes in ultrasound\n      reflections.\n\n      After the completion of the first 25 patients in our pilot study, we have received some\n      valuable information.  After assessing patients with CHF and pulmonary hypertension, we\n      identified signals particular to the CHF group. There were unique features that were never\n      observed in the normal patients. On top of the regular Lung Doppler signals seen in normal\n      patients, high velocity \"disorganized\" variable signals that were not synchronous with the\n      heart beat, but rather sometimes with respiration were observed. We believe that the signals\n      may represent popping open of small bronchi surrounded by \"water filled\" parenchyma. These\n      events that generate very strong reflector like signals may represent the movement of fluid\n      at the blood vessel-alveolar air junction."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Inclusion criteria\n\n               1. Age over 50 years\n\n               2. Belongs to one of the following categories:\n\n                  A. Decompensated CHF: patients with overt pulmonary congestion or pulmonary\n                  edema on admission, evident both clinically and by chest x-ray. Patients may be\n                  with or without a Swan-Ganz catheter.\n\n                  B. Compensated CHF: patients with significant CHF (NYHA II-IV) who are well\n                  controlled and without evidence of pulmonary congestion or pulmonary edema on\n                  admission.\n\n                  C. Non-CHF controls: patients without CHF and without any of the following:\n                  pulmonary hypertension, any known pulmonary disease, uncontrolled hypertension.\n\n               3. Signed Informed Consent\n\n        Exclusion Criteria:\n\n          -  Chronic obstructive pulmonary disease (COPD) Asthma Interstitial lung disease Any\n             other obstructive or restrictive lung diseases Pneumonia- currently or in the past 3\n             months prior to inclusion Current or past pulmonary embolism Non-cardiogenic\n             pulmonary edema or lung injury (e.g. ARDS) Right sided pleural effusion that is not\n             mild Severe kyphosis, scoliosis or chest wall deformity"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "50 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "CHF patients admitted to the cardiology telemetry unit and to the CCU"
            }
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 2, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01744210", 
            "org_study_id": "DOP081412"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "December 5, 2012", 
        "location": {
            "contact": {
                "email": "ikronzon@nshs.edu", 
                "last_name": "Itzhak Kronzon, MD", 
                "phone": "212-434-6119"
            }, 
            "facility": {
                "address": {
                    "city": "New-York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10075"
                }, 
                "name": "NSLIJ Lenox Hill hospital, 100East 77 Street"
            }, 
            "investigator": {
                "last_name": "Itzhak Kronzon", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Evaluation of Pulmonary Blood Flow Patterns Using Transthoracic Doppler in Patients With Congestive Heart Failure", 
        "overall_contact": {
            "email": "ikronzon@nshs.edu", 
            "last_name": "Itzhak Kronzon, MD", 
            "phone": "212-434-6119"
        }, 
        "overall_contact_backup": {
            "email": "jchen4@nshs.edu", 
            "last_name": "Jennifer Chen, MD"
        }, 
        "overall_official": {
            "affiliation": "Lenox Hill Hospital, 100East 77 Street New York, NY 10075", 
            "last_name": "Jennifer Chen, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Comparing Doppler signals' features as velocity, power, timimg, slopes and other between CHF patients and non-CHF patients. Participants will be  followed up for the duration of hospital stay, usuall up to 1 week.", 
            "measure": "Diagnose specific patterns of doppler signals in CHF patients", 
            "safety_issue": "No", 
            "time_frame": "December 2013"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01744210"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Echosense Ltd.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Echosense Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "August 2012"
    }
}