{
    "clinical_study": {
        "@rank": "62148", 
        "arm_group": [
            {
                "arm_group_label": "Video", 
                "arm_group_type": "Experimental", 
                "description": "An educational video discussing the benefits and risk associated with long term usage of systemic corticosteroids."
            }, 
            {
                "arm_group_label": "Standard script", 
                "arm_group_type": "Other", 
                "description": "Standard scripted discussion of risks and benefits of systemic corticosteroids read to participants."
            }
        ], 
        "brief_summary": {
            "textblock": "1.0 Title: \"The Efficiency and Effectiveness of Video-Based Education for Dermatology\n      Patients Qualifying for Chronic Treatment with Systemic Corticosteroids\"\n\n      2.0 Background: Past studies have shown that the use of educational videos has been\n      effective in increasing patient education and satisfaction. These studies suggest that such\n      video tools may enable an office to be significantly more efficient.\n\n      3.0 Objective: The Emory University Department of Dermatology has created an educational\n      video as part of clinical care. The objective for Phase I of the study is to collect\n      information about dermatology patients' baseline knowledge about corticosteroid and/or\n      corticosteroid sparing medication treatment using an online (or written copy) questionnaire.\n      The objective for Phase II of the study is to determine the effect of a video on dermatology\n      patient knowledge. The objective for Phase III of the study is to determine the office\n      efficiency of the video in patients requiring long-term oral corticosteroid and/or\n      corticosteroid sparing medications. Secondary objectives of the study are to determine\n      patient and physician satisfaction with the video as an educational tool.\n\n      4.0 Patient Selection: Phase I and Phase II: Patients who arrive to clinic during a\n      participating physician's clinic day at the Emory Dermatology Department. Phase III:\n      Patients who require treatment with long term oral corticosteroids at the Emory University\n      Department of Dermatology Clinic as determined by their treatment physician.\n\n      5.0 Recruitment: All patients arriving to clinic on a study day will be given an\n      informational opt-out sheet.  All patients will be eligible to complete Phase I and Phase\n      II: (steroid questionnaire only and steroid video or verbal education plus questionnaires).\n      Only patients who require long term oral corticosteroid treatment will proceed to Phase III:\n      of the study. Physicians will be recruited from the Emory Dermatology Department.\n\n      6.0 Assessment: Patients in Phase I will complete to the pre-education questionnaire online\n      (or a written copy). Their results will be compared with baseline results from patients in\n      Phase III: who undergo treatment with steroids.  Patients in Phase II or III will be\n      randomized to two groups.  Control patients will receive verbal discussion of corticosteroid\n      treatment.  Phase II control patient education will be using a script developed by study\n      physicians and delivered by study personnel. Phase III patients who qualify for long term\n      systemic steroid will have verbal education by their doctor as usual. Video patients will\n      receive an educational video instead, and will write down any remaining questions after\n      viewing for their doctor to address as soon as possible.  After verbal or video education,\n      both groups will take a post-education questionnaire and patient satisfaction surveys\n      online.  Phase II is then complete. In Phase III, both groups will follow-up at least 1, 3,\n      and 6 months after beginning treatment. At follow-up, their doctor will ask about current\n      corticosteroid dose and frequency, willingness to transition to a steroid-sparing method,\n      and compliance with preventative measures during treatment. Patients will complete the same\n      post-education questionnaire online again at these visits. Physicians will also complete\n      satisfaction surveys online at 1, 3, and 6 months from study start, and then every 6 months.\n\n      6.1 Sample size: The sample size for Phase I is unlimited until the last Phase II patient\n      completes enrollment. Emory plans to recruit a total of 80 patients to participate in Phase\n      II of this study (40 per group).\n\n      6.2 Participant time burden: Phase I only: 5-10 minutes Phase II and III: 30-35 minutes\n      Physicians: 20 minutes"
        }, 
        "brief_title": "Video-Based Education for Dermatology Patients on Systemic Corticosteroids", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Inflammatory Skin Diseases", 
        "condition_browse": {
            "mesh_term": "Skin Diseases"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Phase I and Phase II: All patients who arrive at the Emory Dermatology Department\n             Clinic during a participating study physician's clinic day who are over the age 18\n             and speak and read English. Phase III: All patients who require treatment with long\n             term oral corticosteroids (>6 weeks) as determined by their treatment physicians, who\n             are non-pregnant, over the age of 18, and speak and read English.\n\n        Exclusion Criteria:\n\n          -  Phase I and Phase II: Patients under age 18, or who do not speak or read English.\n             Phase III Patients who are immunosuppressed, who are pregnant, who are under the age\n             of 18, who have been treated with steroids by a participating study physician in the\n             past, who require corticosteroid treatment <6 weeks, or who do not speak or read\n             English."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01991236", 
            "org_study_id": "IRB00059584"
        }, 
        "intervention": [
            {
                "arm_group_label": "Video", 
                "description": "Educational video discussing risks and benefits of chronic use of systemic corticosteroids.", 
                "intervention_name": "Video", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Standard script", 
                "description": "Standard scripted discussion of risks and benefits of chronic corticosteroid usage read to patients.", 
                "intervention_name": "Standard Script", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 21, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Atlanta", 
                    "country": "United States", 
                    "state": "Georgia", 
                    "zip": "30312"
                }, 
                "name": "Emory Dermatology Clinic"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Efficiency and Effectiveness of Video-Based Education for Dermatology Patients Qualifying for Chronic Treatment With Systemic Corticosteroids", 
        "overall_official": {
            "affiliation": "Emory University", 
            "last_name": "Benjamin K Stoff, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Emory University IRB", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To determine the effect of the video intervention on patient knowledge assessed with a one-time post-educational questionnaire in comparison to a scripted verbal education method among dermatology patients coming to a complex medical dermatology clinic.", 
            "measure": "Change in patient knowledge of systemic corticosteroids", 
            "safety_issue": "No", 
            "time_frame": "Up to six months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01991236"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Emory University", 
            "investigator_full_name": "Benjamin Stoff", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Emory University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Emory University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}