{
    "clinical_study": {
        "@rank": "90607", 
        "acronym": "SAYET", 
        "arm_group": [
            {
                "arm_group_label": "Non exercise control", 
                "arm_group_type": "No Intervention", 
                "description": "Non exercise control will undergo baseline testing and follow up testing but will not participate in an exercise intervention."
            }, 
            {
                "arm_group_label": "Standard Exercise", 
                "arm_group_type": "Experimental", 
                "description": "The standard exercise group will attend exercise sessions under the supervision of a Certified Personal Trainer. Intensity will increase every four weeks by 10% from 50-80% of maximal heart rate to ensure that exercise is progressive in nature. Participants will be provided with a heart rate monitor during their exercise sessions and have the option to perform the aerobic training on a treadmill, upright bike, elliptical machine or recumbent bike as long as heart rate is kept within the prescribed training intensity.  Intensity, duration, resting and exercise heart rates will be recorded for each exercise session for the duration of the intervention to ensure compliance to the exercise program."
            }, 
            {
                "arm_group_label": "Yoga Exercise", 
                "arm_group_type": "Experimental", 
                "description": "Ashtanga yoga consisting of repeated sequences of the sun salutation within the 40 minute exercise period will be used as the yoga intervention. Intensity will be controlled through the rate of progression through the Surya Namaskar beginning at a low speed and increasing the rate of movement over the 12 week period. This group will attend exercise sessions under the supervision of a Certified Yoga Instructor. The intensity of yoga will be tracked through heart rate monitors worn by participants. By using a form of yoga that is more intense in its activity and more rapid in posture changes this form of yoga as it is the most likely type to illicit changes in VAT and CVD risk factors."
            }
        ], 
        "brief_summary": {
            "textblock": "South Asians have one of the highest rates of heart disease of all populations and a unique\n      and deleterious obesity phenotype of increased body fat and inner-abdominal compared to\n      those of European background. We have subsequently identified that this unique phenotype\n      accounts for much of the increased heart disease risk in South Asians, with the greater\n      amounts of inner abdominal fat being particularly implicated. In addition, South Asians in\n      Canada have substantially lower levels of leisure-time physical activity.\n\n      At present, we do not know the answers to the following questions:\n\n        1. Is a conventional (standard) physical activity program that has proven effective at\n           reducing inner abdominal fat and heart disease risk factors in populations of European\n           background be effective in South Asians?\n\n        2. Is an alternative physical activity program commonly practiced by South Asians (such as\n           yoga) be effective at reducing inner abdominal fat and heart disease risk factors in\n           South Asians? In this study, we will perform a randomized controlled trial of three\n           conditions—gym-based standard exercise program (SE),yoga exercise program (YE) and\n           non-exercise control (NE).We will recruit 75 post-menopausal South Asian women with\n           abdominal obesity and assign them randomly to one of the three groups (25 per group).\n\n      We anticipate that both the SE and YE programs will be superior to the NE group in terms of\n      reducing VAT and CVD risk factors. Such findings will demonstrate that exercise is an\n      effective method that favourably modifies the obesity phenotype of excess VAT in South\n      Asians, and should be central to health promotion and disease prevention strategies."
        }, 
        "brief_title": "South Asian Yoga and Exercise Trial", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Obesity", 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Obesity"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Post-menopausal South Asian women defined as not menstruating for the previous 12\n             consecutive months as assessed by self report\n\n          -  Waist circumference >80 cm (women), as identified as South Asian cut offs by\n             International Diabetes Federation109\n\n          -  Able to read and write and understand English\n\n          -  Previously sedentary (<150 minutes of physical activity per week as assessed by\n             accelerometry)\n\n          -  Weight stable (<2kg of weight change over the past 6 weeks)\n\n        Exclusion Criteria:\n\n          -  Taking medication that may affect study outcomes (lipid-lowering, antihypertensive,\n             or hypoglycemic medications)\n\n          -  Unable to provide informed consent\n\n          -  Individuals > 136 kg (physical limitation of DXA scanner table)\n\n          -  Smokers (given the confounding association between smoking and adiposity)\n\n          -  Unable to participate in exercise sessions due to physical limitations or\n             contra-indications to regular exercise as indicated on the baseline maximal exercise\n             stress test\n\n          -  Individuals with known CVD or other known comorbidities (HIV, immune compromised\n             condition, type 1 or 2 diabetes mellitus)\n\n          -  Another member of the household already participating in study"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "45 Years"
        }, 
        "enrollment": {
            "#text": "75", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 11, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01766453", 
            "org_study_id": "SFU"
        }, 
        "intervention": [
            {
                "arm_group_label": "Standard Exercise", 
                "description": "Aerobic exercise with a progressive increase in intensity over 12 weeks.", 
                "intervention_name": "Standard Exercise", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Yoga Exercise", 
                "description": "Yoga based on Ashtanga poses.", 
                "intervention_name": "Yoga exercise", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "South Asian", 
            "Cardiovascular", 
            "Exercise", 
            "Obesity", 
            "Visceral Adipose Tissue"
        ], 
        "lastchanged_date": "January 9, 2013", 
        "location": {
            "contact": {
                "email": "iris.lesser@sfu.ca", 
                "last_name": "Iris A Lesser, MSc"
            }, 
            "facility": {
                "address": {
                    "city": "Vancouver", 
                    "country": "Canada", 
                    "state": "British Columbia", 
                    "zip": "V6B5K3"
                }, 
                "name": "Simon Fraser University"
            }, 
            "investigator": {
                "last_name": "Scott A Lear, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "3", 
        "official_title": "Utility of a Culturally Relevant or a Standard Exercise Program to Reduce Visceral Adipose Tissue and Cardiovascular Disease Risk in Abdominally Obese Postmenopausal South Asian Women", 
        "overall_contact": {
            "email": "iris.lesser@sfu.ca", 
            "last_name": "Iris A Lesser, MSc", 
            "phone": "778 782 7748"
        }, 
        "overall_contact_backup": {
            "email": "sLear@providencehealth.bc.ca", 
            "last_name": "Scott A Lear, PhD", 
            "phone": "778 782 7916"
        }, 
        "overall_official": {
            "affiliation": "Simon Fraser University", 
            "last_name": "Scott A Lear, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Visceral adipose tissue will be assessed with multi-slice computed tomography", 
            "measure": "Visceral adipose tissue", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01766453"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Simon Fraser University", 
            "investigator_full_name": "Scott Lear", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Blood will be drawn and assessed for lipids, glucose, insulin, CRP, adiponectin and ALT", 
                "measure": "Cardiometabolic risk factors", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "DEXA scans will be used to assess body fat distribution and lean body mass", 
                "measure": "Body Composition", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "A Bruce protocol treadmill test will be used to assess aerobic fitness using a validated nomogram.", 
                "measure": "Maximal Aerobic Fitness", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }
        ], 
        "source": "Simon Fraser University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Simon Fraser University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}