{
    "clinical_study": {
        "@rank": "102560", 
        "acronym": "VLocmyo", 
        "arm_group": {
            "arm_group_label": "V-Loc suture", 
            "arm_group_type": "Experimental", 
            "description": "Laparoscopic surgery utilizing V-Loc suture"
        }, 
        "brief_summary": {
            "textblock": "Premenopausal Women ages 18-42 will undergo a laparoscopic myomectomy. Prior to the\n      myomectomy, adhesions will be assessed using a modified AFS scoring technique. All\n      investigators will provide usual and customary care to research subjects during the first\n      look laparoscopy.  This includes the use of all standard practice anti-adhesive agents and\n      heparinized irrigation fluids.V-Loc 180 suture will be utilized in all patients. All\n      patients will then be evaluated by means of a second look laparoscopy (SLL) 6-12 weeks after\n      the initial surgery and reevaluated via modified American Fertility Society scoring\n      techniques. An independent reviewer will also score adhesions utilize a video recording made\n      from the second look  laparoscopic surgery. Patients will be contacted both 1 and 4 weeks\n      post -op and assessed for complications.  It is the expectation that patients will show no\n      greater post-operative adhesion formation and a <1% complication rate. Time and ease of\n      suturing will also be evaluated. It is expected that the V-Loc suturing technique will show\n      significantly reduced suturing time, be easier to use, and will be associated with minimal\n      adhesions."
        }, 
        "brief_title": "a Study to Evaluate Adhesion Risk in Fertility Patients' Status Post Laparoscopic Myomectomy.", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Uterine Fibroids", 
            "Infertility"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Tissue Adhesions", 
                "Infertility", 
                "Leiomyoma", 
                "Myofibroma"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a post-market, controlled, single-center study to evaluate V-Loc suture.  10\n      subjects will be included in this study.  Premenopausal women ages 18-42 will undergo a\n      laparoscopic myomectomy. Adhesion scoring will be done prior to the myomectomy using a\n      modified American Fertility Society scoring technique. V-loc 180 suture will be utilized in\n      all patients for closure of all uterine defects. All patients will then be evaluated by\n      means of a second look laparoscopy (SLL) 6-12 weeks after the initial surgery and evaluated\n      via modified American Fertility Society scoring techniques.\n\n      An independent reviewer will also score adhesions utilizing video recordings made from the\n      second look  laparoscopic surgery , using the same scoring techniques employed by the PI..\n\n      Patients will undergo routine preoperative blood tests in accordance with the Primary\n      Investigators' usual standard of practice. All patients who meet the inclusion criteria will\n      be considered. Patients will be consented prior to entry into the operating room. Surgical\n      time will be measured from start of procedure, start of myomectomy, and start and finish\n      time of each individual uterine closure. All investigators will provide usual and customary\n      care to research subjects during the first look laparoscopy.  This includes the use of all\n      standard practice anti-adhesive agents and heparinized irrigation fluids\n\n      . Physicians will be surveyed on ease of use and any problems that occur with V-Loc suture.\n\n      All patients will be treated with post-operative antibiotics per the Primary Investigator's\n      usual standard of care.  Patients will be contacted both one and 4 weeks post surgery and\n      evaluated for complications using a phone survey for pain and bowel functioning. The patient\n      will also have a standard post operative exam with the physician 4-6 weeks post-operatively.\n      A second look laparoscopy will be performed 6-12 weeks following the initial myomectomy.\n      Adhesions will be evaluated using a modified American Fertility Society evaluation tool. Any\n      adhesions seen at the time of SLL will be treated using the physician's preferred method of\n      adhesiolysis. A recording will be obtained of  the second look laparoscopy  and will be\n      reviewed and scored by an independent reviewer as to the level of adhesions seen ."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Premenopausal female ages 18-42 At least one fibroid 3 cm or greater requiring at least\n        one uterine incision Preparing to undergo Laparoscopic myomectomy\n\n        Exclusion Criteria:\n\n        Post-menopausal or Pregnant\n\n          -  Endometriosis involving the uterus\n\n          -  Adhesions to the uterus found at the time of initial laparoscopy\n\n          -  History of /Current cancer , except basal cell\n\n          -  Surgery Contraindications, including cardiac or other major system issue\n\n          -  Greater than 5 fibroids\n\n          -  The patient has ever been treated with uterine artery embolization of the myoma\n                                or magnetic resonance imaging (MRI) or other guided\n             ultrasonification of myoma(s).\n\n          -  The patient has any medical condition that might interfere with the safety of\n             surgery and the second look laparoscopy, such as active intra-abdominal infection or\n             abscess\n\n          -  BMI > 34"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "42 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01971060", 
            "org_study_id": "VLocmyo"
        }, 
        "intervention": {
            "arm_group_label": "V-Loc suture", 
            "description": "V-Loc suture will be utilized in the repair of the uterus following removal of fibroid tumors. a second look laparoscopy will be done on all subjects to evaluate scar tissue formation.", 
            "intervention_name": "surgery utilizing V-Loc suture", 
            "intervention_type": "Device", 
            "other_name": [
                "Covidien", 
                "V-Loc"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "uterine fibroids", 
            "barbed suture", 
            "infertility", 
            "adhesions"
        ], 
        "lastchanged_date": "October 26, 2013", 
        "location": {
            "contact": {
                "email": "mjohnston@charlesemillermd.org", 
                "last_name": "Mary Johnston, RN/BSN", 
                "phone": "630-364-1112"
            }, 
            "contact_backup": {
                "email": "lmaki@charlesemillermd.org", 
                "last_name": "Lisa Maki", 
                "phone": "630-364-1119"
            }, 
            "facility": {
                "address": {
                    "city": "Naperville", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60540"
                }, 
                "name": "The Advanced gynecologic Surgery Institute"
            }, 
            "investigator": [
                {
                    "last_name": "Charles E Miller, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Aarathi Cholkeri, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Case Study to Evaluate Adhesion Risk in Fertility Patients' Post Laparoscopic Myomectomy Utilizing Vloc Suture.", 
        "overall_contact": {
            "email": "mjohnston@charlesemillermd.org", 
            "last_name": "Mary Johnston, RN/BSN", 
            "phone": "630-364-1112"
        }, 
        "overall_contact_backup": {
            "email": "lmaki@charlesemillermd.org", 
            "last_name": "Lisa Maki", 
            "phone": "630-364-1119"
        }, 
        "overall_official": {
            "affiliation": "Advanced GSI", 
            "last_name": "Charles E Miller, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary objective of this study is to evaluate post operative adhesion formation after using V-Loc™ 180 during laparoscopic myomectomy.", 
            "measure": "Following Laparoscopic myomectomy utilizing V-Loc 180 suture , Post operative adhesion formation will be measured by an independent reviewer at the time of second look laparoscopy utilizing a scoring tool.", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01971060"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The Advanced Gynecologic Surgery Institute", 
            "investigator_full_name": "Charles E Miller MD", 
            "investigator_title": "President", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The time required to close the incision as well as the ease of use to the surgeon will be measured .", 
            "measure": "The time required to close the incision as well as the ease of use to the surgeon will be measured utilizing a 1-5 ease of use scale.", 
            "safety_issue": "Yes", 
            "time_frame": "1 year"
        }, 
        "source": "The Advanced Gynecologic Surgery Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "Covidien", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "The Advanced Gynecologic Surgery Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}