{
    "clinical_study": {
        "@rank": "143073", 
        "arm_group": {
            "arm_group_label": "Internet-Based Training", 
            "arm_group_type": "Experimental", 
            "description": "On-line tutorial followed by live remote training via videoconferencing"
        }, 
        "brief_summary": {
            "textblock": "Anxiety disorders are a major public health concern, having a profound impact on\n      functioning, causing significant disability, loss of productivity and suffering. Effective\n      treatments exist for these disorders, but few clinicians are trained in these methods. This\n      project attempts to remedy this shortcoming by using web-based tools to facilitate access to\n      this training, thus increasing the number of available therapists in order to help meet this\n      unmet need."
        }, 
        "brief_title": "Web Based Therapist Training on Cognitive Behavior Therapy for Anxiety Disorders", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Anxiety Disorders", 
            "Obsessive Compulsive Disorder", 
            "PTSD"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anxiety Disorders", 
                "Obsessive-Compulsive Disorder", 
                "Compulsive Personality Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "The need for evidence-based mental health treatments i.e., 'treatment based on the best\n      available science or research evidence', has been stressed from scientific, ethical, and\n      economic perspectives. While empirical evidence supports both the efficacy and effectiveness\n      of cognitive behavior therapy (CBT) for anxiety disorders, the demand for clinicians trained\n      in these approaches far exceeds the supply. A major reason for this is the lack of trained\n      cognitive behavior therapists. New technologies provide the opportunity to both facilitate\n      accessibility to this specialized training by mental health professionals and to improve the\n      quality of this training. Recent research has found that training clinicians using these new\n      web-based technologies is highly effective, can significantly improve skills, and has\n      significant advantages over traditional training programs. The long term goal of this\n      project is to increase the number of available mental health professionals trained in\n      cognitive behavior therapy for anxiety disorders by developing a set of web-based training\n      tools enabling the widespread dissemination of this training. In Phase I the investigators\n      developed a prototype online tutorial covering some core CBT principles and a Social Anxiety\n      Disorder module. The investigators also tested the feasibility of live remote training\n      through videoconferencing. In phase II investigators will expand the tutorial to include a\n      comprehensive review of CBT principles and techniques and expand modules to include the full\n      spectrum of anxiety and anxiety-related disorders (i.e., Obsessive Compulsive Disorder,\n      Panic Disorder, Generalized Anxiety Disorder, Posttraumatic Stress Disorder and Social\n      Anxiety Disorder). Investigators will also evaluate the efficacy of live remote training in\n      improving clinical skills. A cohort of 50 clinicians from diverse educational and\n      professional backgrounds will be recruited. Improvement in trainees' conceptual knowledge\n      will be evaluated pre and post tutorial, and improvement in trainees' clinical skills in\n      applying the CBT concepts will be evaluated by blind ratings of clinical adherence and\n      competence at three time points: before on-line training, and before and after\n      videoconference training.  User satisfaction with both the on-line tutorial and the\n      videoconference training will also be evaluated. Impact of training on post-training patient\n      outcomes will be evaluated."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Clinicians are eligible for this therapist training study if they are a licensed\n             health care professional or are currently in a counseling related graduate training\n             program\n\n        Exclusion Criteria:\n\n          -  None, except for above"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 13, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02089984", 
            "org_study_id": "R44MH086951"
        }, 
        "intervention": {
            "arm_group_label": "Internet-Based Training", 
            "intervention_name": "Internet Based CBT Training", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cognitive Behavior Therapy", 
            "On-line training"
        ], 
        "lastchanged_date": "March 17, 2014", 
        "location": {
            "contact": {
                "email": "kkobak@telepsychology.net", 
                "last_name": "Kenneth Kobak, Ph.D.", 
                "phone": "608-406-2621"
            }, 
            "facility": {
                "address": {
                    "city": "Madison", 
                    "country": "United States", 
                    "state": "Wisconsin", 
                    "zip": "53717"
                }, 
                "name": "Center for Telepsychology"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "other_outcome": {
            "description": "The GAD-7 is a well-validated self-report scale originally developed as a brief measure of GAD. It has since been validated as measure of anxiety across the domain of anxiety disorders.", 
            "measure": "GAD-7", 
            "safety_issue": "No", 
            "time_frame": "Weekly for 8 weeks of patient treatment, post training"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "User satisfaction with the technical aspects of the tutorial was assessed using the ratings on the System Usability Scale (SUS), a reliable, well-validated 10-item scale designed to evaluate the usability and user satisfaction with web-based applications and other technologies.", 
                "measure": "System Usability Scale", 
                "safety_issue": "No", 
                "time_frame": "after completion of tutorial, an expected average of 2 weeks"
            }, 
            {
                "description": "Improvement in trainees' knowledge of CBT concepts will be evaluated using a 38-item pre and post test of the items covering the tutorial content.", 
                "measure": "CBT Concepts", 
                "safety_issue": "No", 
                "time_frame": "After completing the on line tutorial, an expected average of two weeks"
            }
        ], 
        "reference": {
            "PMID": "23398031", 
            "citation": "Kobak KA, Craske MG, Rose RD, Wolitsky-Taylor K. Web-Based Therapist Training on Cognitive Behavior Therapy for Anxiety Disorders: A Pilot Study. Psychotherapy (Chic). 2013 Feb 11. [Epub ahead of print]"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02089984"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Center for Psychological Consultation", 
            "investigator_full_name": "Kenneth A. Kobak, Ph.D.", 
            "investigator_title": "Owner", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The Yale Adherence and Competence Scale (YACS) is a well-validated, scale for rating therapist adherence and competence in delivering cognitive behavioral treatments. It has been used as an outcome measure in several studies evaluating the effectiveness of different CBT rater training approaches . Therapist competence in administering specific CBT techniques is evaluated on a scale ranging from 1 (very poor) to 7 (excellent).", 
                "measure": "Yale Adherence and Competence Scale (YACS)", 
                "safety_issue": "No", 
                "time_frame": "At day 0 (baseline) (i.e., priot to any training), and after completing the on line tutorial (an expected average of two weeks), and after completing the appled training (an exected average of 8 weeks)."
            }, 
            {
                "description": "This scale evaluates how well subjects liked the clinical content of the on-line tutorial. It contains 14 statements, each of which are rated on a 4-point scale (strongly agree, agree, disagree, strongly disagree), and covers several dimensions of the user experience . The scale ranges from 15 to 60, and has good internal consistency reliability (Cronbach's Alpha =.90, Phase I study results). An overall mean score of 45 (i.e., an average score of 3 (\"agree\" on all items)) is considered adequate to demonstrate acceptable user satisfaction with the clinical content.", 
                "measure": "User Satisfaction Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "After completing the on line tutorial (an expected average of 2 weeks)"
            }
        ], 
        "source": "Center for Psychological Consultation", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Center for Psychological Consultation", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2011", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}