{
    "clinical_study": {
        "@rank": "89029", 
        "biospec_descr": {
            "textblock": "whole blood for RFC allele determination; serum for determination of concentration of MTX,\n      clearances, and other pharmacokinetic parameters; urine for determination of concentration\n      of MTX and clearances, and other pharmacokinetic parameters"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "High-dose methotrexate therapy (HDMTX) is an important part of treatment of childhood acute\n      lymphoblastic leukemia (ALL). HDMTX would be improved substantially if it were possible to\n      predict the clearance of MTX for each patient and use this to tailor an individualized\n      dosing of the drug. However, only about 3.7, 0.2, and 2% of the inter-individual variation\n      in MTX clearance is explained by age, gender and ancestry, respectively. Genetic variation\n      seems to explain about 10% of this difference, and SNPs in genes encoding transporter\n      proteins (e.g. organic anion transporter 1B1 (OATP1B1) and reduced folate carrier (RFC)) are\n      suggested to have a particular large impact. A serious limitation to the applicability of\n      SNPs in prediction of MTX pharmacokinetics, however, is the substantial intra-individual\n      variation in MTX clearance.\n\n      The intra-individual variation in MTX clearance is related to renal function but a large\n      amount of a HDMTX dose also enters the liver, where it is metabolized to 7-hydroxy MTX and\n      probably also undergoes enterohepatic circulation. Thus, the aim of this study is to\n      determine the role of the liver and renal function in MTX pharmacokinetics, and evaluate the\n      predictive potential of pharmacogenetic (e.g. the rfc SNP) and pharmacokinetic parameters of\n      MTX elimination during HDMTX."
        }, 
        "brief_title": "Renal and Hepatic Clearance Following High-Dose Methotrexate in Childhood ALL", 
        "completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "condition": "Lymphoblastic Leukemia, Acute, Childhood", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Lymphoid", 
                "Precursor Cell Lymphoblastic Leukemia-Lymphoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Due to optimization of dosing and intensity of conventional anticancer drugs combined with\n      early risk group classification and clinical trials the cure rates of childhood acute\n      lymphoblastic leukemia (ALL) is now beyond 80%.\n\n      Methotrexate (MTX) is one of the most important drugs in the treatment of ALL and is a key\n      component in all treatment phases. Infusions with high-dose methotrexate (HDMTX) are used in\n      many treatment protocols for ALL but the optimal dose and infusion time remain undefined.\n      The systemic clearance of MTX exhibits a large inter- and intra-individual variability and\n      this cause several clinical problems. Fast MTX clearance has been associated with increased\n      risk of relapse, whereas patients with slow MTX clearance have more side effects. In\n      situations with extremely low MTX clearance it is necessary to administer very high doses of\n      leucovorin in order to minimize toxicity; unfortunately treatment with this antidote can\n      potentially rescue some of the cancer cells and thereby increase the risk of relapse.\n\n      Therapy with high-dose MTX would be improved substantially if it were possible to predict\n      the clearance of MTX for each patient and use this to tailor an individualized dosing of the\n      drug. However, only about 3.7, 0.2, and 2% of the inter-individual variation in MTX\n      clearance is explained by age, gender and ancestry, respectively. Genetic variation seems to\n      explain about 10% of this difference, and SNPs in genes encoding transporter proteins (e.g.\n      reduced folate carrier and the anion transporter 1B1, OATP1B1) are suggested to have a\n      particularly large impact. A serious limitation, however, is that SNPs are difficult to use\n      in the prediction of MTX pharmacokinetics when the intra-individual variation in MTX\n      clearance has been shown to be up to six fold. In order to use genetic variation in a\n      clinically setting it is necessary to reduce the large intra-individual clearance of MTX.\n\n      The intra-individual variation in MTX clearance is related to renal function but a large\n      amount of a HDMTX dose also enters the liver, where it is metabolized to 7-hydroxy MTX and\n      probably also undergoes enterohepatic circulation. Additionally, an insignificant amount of\n      MTX is degraded to the inactive metabolite 4-amino-4-deoxy-N-methylpteroic acid (DAMPA). In\n      order to determine whether the renal or hepatic function is responsible for the large\n      intra-individual variation in MTX clearance the urinary excretion of MTX and the liver\n      metabolite 7-hydroxy MTX have been studied, and modelling was applied to predict the\n      individual time span for complete MTX excretion and to reveal early pharmacogenetic/kinetic\n      patterns predictive of elimination of MTX during HDMTX courses in children with ALL."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Admitted to Rigshospitalet\n\n          -  Diagnosed with ALL\n\n          -  Receiving high dose MTX\n\n        Exclusion Criteria:\n\n          -  Using diaper (only exclusion criteria for the study part concerning urine collection)\n\n          -  Above 19 years of age"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "19 Years", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "All children diagnosed and treated for Acute Lymphoblastic Leukemia, ALL, at\n        Rigshospitalet during the last two years, i.e. 43 children, and who will receive HD-MTX\n        during the study period."
            }
        }, 
        "enrollment": {
            "#text": "43", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01896752", 
            "org_study_id": "R35-A1642-10S7"
        }, 
        "intervention_browse": {
            "mesh_term": "Methotrexate"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "July 14, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Copenhagen", 
                    "country": "Denmark", 
                    "zip": "2100"
                }, 
                "name": "Department of Pediatrics, Rigshospitalet"
            }
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_groups": "1", 
        "official_title": "Pharmacokinetics: Renal and Hepatic Clearance Following High-Dose Methotrexate in Children With Acute Lymphoblastic Leukemia", 
        "overall_official": {
            "affiliation": "Rigshospitalet, Denmark", 
            "last_name": "Kjeld Schmiegelow, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Denmark: The Regional Committee on Biomedical Research Ethics", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "clearance", 
            "safety_issue": "No", 
            "time_frame": "within the first 6 months after recruitment has been completed"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01896752"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Rigshospitalet, Denmark", 
            "investigator_full_name": "Kjeld Schmiegelow", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Rigshospitalet, Denmark", 
        "sponsors": {
            "collaborator": {
                "agency": "Danish Cancer Society", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Rigshospitalet, Denmark", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2011", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }
}