{
    "clinical_study": {
        "@rank": "139625", 
        "arm_group": {
            "arm_group_label": "Device", 
            "arm_group_type": "Experimental", 
            "description": "CCS Device application"
        }, 
        "brief_summary": {
            "textblock": "The proposed research on human subjects will provide data that will be used to improve a\n      specialized human heat transfer technique/device.  By stimulating specialized blood vessels\n      (arteriovenous anastomoses) AVAs in the palm of the hand, it is possible to greatly increase\n      local blood flow and thus greatly increase the potential for effective heat transfer between\n      the environment and body.\n\n      The hypothesis of this trial is that the Core Cooling System (CCS) will prove to be a\n      practical, safe, and effective method to raise or lower body temperature in critically ill\n      patients."
        }, 
        "brief_title": "Study of a New Clinical Device for Reducing Body Core Temperature", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Reducing Body Core Temperature", 
        "detailed_description": {
            "textblock": "Introduction:\n\n      The ability to manipulate body core temperatures quickly and effectively would impact a\n      number of fields, with truly transformative potential.  By far the best way to effect a\n      change in body temperature is perfusion with cooled or warmed blood because the vasculature\n      of the human body equilibrates magnificently well with the body and especially the body core\n      tissues due to the diffuse microcirculation.  This process is quite invasive, however, and\n      noninvasive techniques to date have mostly revolved around various surface heat transfer\n      mechanisms that ultimately rely on relatively inferior conduction heat transfer.\n\n      Grahn, et al., at Stanford University have identified a new technique to increase the rate\n      of heat transfer between the skin and the body core by up to a factor of ten by harnessing\n      the convective power of the circulatory system in a completely noninvasive way [1, 2]. Our\n      system is derivative of the Stanford device, but different in many significant ways.\n\n      A well-understood and thus modifiable system capable of rapid artificial heat transfer has\n      almost limitless potential applications, including treatment of acute brain trauma (where\n      the single greatest challenge to treatment is inducing immediate hypothermia), athletic\n      performance enhancement, military operations, and enhancement of industries in which workers\n      are subject to extreme thermal stress.\n\n      Description of the Technology/Device:\n\n      The technology works as a two-step process, consisting of first stimulating the blood flow\n      to the AVAs and second cooling the glabrous skin through which blood is flowing.\n      Accordingly, the device consists of two components: first a blood flow stimulation source,\n      and second a surface heat exchanger to chill the glabrous skin and thereby the blood flowing\n      through it that subsequently flows back to the body core, where it cools those tissues.\n\n      Two separate means of stimulation will be tested in the trial:\n\n        -  Transcutaneous Electrical Nerve Stimulation (TENS) - An FDA-approved TENS unit sends a\n           current via surface electrodes through the skin to stimulate the nerves that control\n           the state of AVA vasoconstriction. This stimulation will create a vasodilation effect\n           in the AVAs, allowing an increase in blood flow.\n\n        -  Mild thermal stimulation along the skin overlying the cervical spine to send a control\n           signal to vasodilate the AVAs and provide an increased blood flow to glabrous skin. An\n           FDA-approved electric heating pad is used for this purpose at a temperature of 42°C or\n           lower.\n\n      Cooling will be accomplished by applying water perfusion bladders to the hands and feet.\n      The water will recirculate through the bladders to a holding tank with an internal pump, and\n      a thermoelectric cooler regulates the water temperature.  The water temperature will be at\n      20°C or higher.\n\n      Research Incentive:\n\n      The AVA structures in glabrous (non-hairy) skin are one component of the body's natural\n      thermoregulatory system.  The anatomy and morphology of AVAs have been described to a great\n      extent in the literature, e.g. Sherman [6].  Putative pre-AVA sphincters are thought to be\n      the primary controllers of perfusion through AVAs, regardless of the level of AVA\n      vasodilation.  If the AVAs are completely dilated, but the sphincters closed, blood will\n      pool in the dilated AVAs, but the flow of blood, which is essential for heat exchange with\n      the core, will be minimal.  In contrast to perfusion of capillaries, which is largely\n      regulated by local conditions, flow through AVAs appears to be mostly centrally mediated,\n      controlled primarily by the vasoconstrictor tone imparted by rich sympathetic innervation\n      [7-10]. The sympathetic vasoconstrictor tone, which appears to oscillate in a characteristic\n      manner over time, is controlled by the central nervous system's homeostatic centers that\n      respond to various centrally located core temperature receptors.  The complete inner\n      workings of this control system and its effector mechanisms are not completely understood or\n      quantified, and other factors influence AVA blood flow to some degree, such as local skin\n      temperatures, the presence of vasoactive metabolites, level of exercise, and stimulation of\n      various peripheral thermal sites.  Recent work in the Diller lab has indicated the potential\n      inherent in the latter.  The lab  has identified regions of the skin that may be\n      non-energetically thermally stimulated (heating over a small area so as not to warm a\n      significant volume) to induce AVA vasodilation.  We hypothesize these sites contain\n      important thermoafferent sensors that impact the central component (hypothalamic) of the\n      governing controller.\n\n      The ability to induce mild hypothermia from a normothermic state represents the application\n      of greatest interest to our research group.  If optimally developed, a device capable of\n      inducing only a 2-4°C decrease in body core temperature could have a huge impact in\n      treatment of various medical disease states and/or emergencies, including cardiac arrest,\n      severe brain injury,  and stroke.  It is well known that tissue death due to traumatic\n      physical injury and/or ischemia can be decreased with therapeutic hypothermia because of the\n      temperature dependence of cellular metabolism and the complex, destructive biochemical\n      processes that occur in damaged tissues [12].\n\n      Therapeutic hypothermia has been shown to have a great effect in various animal models;\n      however, translation of these results to the clinical domain has been very difficult.  Aside\n      from any possible interspecies physiological differences, researchers are able to produce\n      injury and cool the core of the research animals in a very controlled manner, and most\n      importantly, cooling is induced very soon after injury.  From these experiments, it has been\n      suggested that a \"window of opportunity\" exists of about 90 minutes post injury, after which\n      little to no therapeutic effect occurs from mild hypothermia.  Moreover, this 90-minute\n      threshold may itself be a stretch, and cooling within a 60-minute window may be most\n      appropriate.  Clinically, cooling within the former and surely the latter windows has almost\n      never been achieved.  There are a number of reasons for this: the time between injury and\n      mobilization of the patient, transportation to an emergency care facility, initial\n      assessment of the patient in the hospital setting, and most importantly for physiological\n      science, a lack of fast and effective methods to cool the body core.  Due to simple size and\n      geometry, the human body is much more difficult to heat or cool than, for example, the rat\n      model.  This is especially true for conductive heat transfer mechanisms (which is what most\n      current noninvasive therapeutic hypothermia implementations are based on) because of the\n      relatively small ratio of surface area to thermal mass volume [3].\n\n      We hope that the problem of rapid core temperature manipulation can be drastically improved\n      upon, specifically by utilizing convective heat transfer through AVAs of glabrous skin.  In\n      these experiments, we believe an optimized combinatorial protocol utilizing large coverage\n      of glabrous regions (both palms plus soles of the feet), manipulation of mean skin\n      temperature, and especially optimized stimulation of peripheral thermoafferent sensors\n      located in regions of the body such as along the spine, can allow for mild hypothermia\n      induction in spite of the conflict with the thermoregulatory controller.  We especially hope\n      that manipulation of important thermoafferents will allow us to \"trick\" the controller and\n      bypass its effective vasoconstrictive signal."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age ≥ 18 years\n\n          -  Admitted to UMCB ICU\n\n          -  Sedated, intubated and or mechanically ventilated\n\n          -  At least one core temperature measurement device in place (rectal, bladder, pulmonary\n             artery) as standard of care\n\n          -  Medical/surgical condition is stable enough to permit uninterrupted testing and\n             observation for at least 24 hours\n\n          -  No medical/surgical procedures are anticipated as necessary or scheduled during\n             testing and observation period that would be affected by this protocol\n\n          -  Vital signs and other parameters have been stable for at least 12 hours and there are\n             no imminent indications of instability\n\n          -  LAR available and willing to provide informed consent\n\n        Exclusion Criteria:\n\n          -  Condition is too unstable to permit uninterrupted testing and observation\n\n          -  Pregnant  and breast feeding patients\n\n          -  Patients that might worsen with TH, including coagulopathy (INR>1.5),\n             thrombocytopenia (platelet count <100,000)\n\n          -  Patients on antiplatelet therapy other than aspirin\n\n          -  Patients on anticoagulants other than prophylactic low molecular weight heparin\n\n          -  Patients on pressors to maintain blood pressure\n\n          -  Patients with injuries to extremities that could preclude application of cooling\n             mittens or socks to at least three extremities\n\n          -  Patients on TH treatment for any other condition"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01996982", 
            "org_study_id": "CR-13-148"
        }, 
        "intervention": {
            "arm_group_label": "Device", 
            "description": "Core Cooling System Device", 
            "intervention_name": "CCS Device", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "CCS Device study", 
        "lastchanged_date": "November 21, 2013", 
        "location": {
            "contact": {
                "email": "kmSaini@seton.org", 
                "last_name": "Research Department", 
                "phone": "512-324-8300", 
                "phone_ext": "77730"
            }, 
            "facility": {
                "address": {
                    "city": "Austin", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "78701"
                }, 
                "name": "University Medical Center Brackenridge"
            }, 
            "investigator": {
                "last_name": "Alex B Valadka, MD, FACS", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase 1, Descriptive, Nonrandomized, Noninvasive, Single-group, Single-center Pilot Study of a Core Cooling System (CCS) Device for Reducing Core Body Temperature in ICU Patients.", 
        "overall_contact": {
            "email": "kmSaini@seton.org", 
            "last_name": "Research Department", 
            "phone": "512-324-8300", 
            "phone_ext": "77730"
        }, 
        "overall_official": {
            "affiliation": "Seton Healthcare Family", 
            "last_name": "Alex B Valadka, MD, FACS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Assess and capture all adverse events (if any) from application and use of the CCS device.\nAlso assess CCS device interference with participant's standard of care.", 
            "measure": "Adverse events from application and use of the Core Cooling System (CCS) device.", 
            "safety_issue": "Yes", 
            "time_frame": "1 year after the enrollment is closed"
        }, 
        "reference": [
            {
                "PMID": "15879169", 
                "citation": "Grahn DA, Cao VH, Heller HC. Heat extraction through the palm of one hand improves aerobic exercise endurance in a hot environment. J Appl Physiol (1985). 2005 Sep;99(3):972-8. Epub 2005 May 5."
            }, 
            {
                "PMID": "9804564", 
                "citation": "Grahn D, Brock-Utne JG, Watenpaugh DE, Heller HC. Recovery from mild hypothermia can be accelerated by mechanically distending blood vessels in the hand. J Appl Physiol (1985). 1998 Nov;85(5):1643-8."
            }, 
            {
                "PMID": "569825", 
                "citation": "Hales JR, Fawcett AA, Bennett JW, Needham AD. Thermal control of blood flow through capillaries and arteriovenous anastomoses in skin of sheep. Pflugers Arch. 1978 Dec 15;378(1):55-63."
            }, 
            {
                "PMID": "14046752", 
                "citation": "SHERMAN JL Jr. NORMAL ARTERIOVENOUS ANASTOMOSES. Medicine (Baltimore). 1963 Jul;42:247-67. Review."
            }, 
            {
                "PMID": "7560758", 
                "citation": "Krogstad AL, Elam M, Karlsson T, Wallin BG. Arteriovenous anastomoses and the thermoregulatory shift between cutaneous vasoconstrictor and vasodilator reflexes. J Auton Nerv Syst. 1995 Jun 25;53(2-3):215-22."
            }, 
            {
                "PMID": "9321863", 
                "citation": "Bergersen TK, Eriksen M, Walløe L. Local constriction of arteriovenous anastomoses in the cooled finger. Am J Physiol. 1997 Sep;273(3 Pt 2):R880-6."
            }, 
            {
                "PMID": "18301912", 
                "citation": "Wissler EH. A quantitative assessment of skin blood flow in humans. Eur J Appl Physiol. 2008 Sep;104(2):145-57. doi: 10.1007/s00421-008-0697-7. Epub 2008 Feb 27. Review."
            }, 
            {
                "PMID": "19535947", 
                "citation": "Polderman KH. Mechanisms of action, physiological effects, and complications of hypothermia. Crit Care Med. 2009 Jul;37(7 Suppl):S186-202. doi: 10.1097/CCM.0b013e3181aa5241. Review."
            }, 
            {
                "PMID": "15943495", 
                "citation": "Venturi ML, Attinger CE, Mesbahi AN, Hess CL, Graw KS. Mechanisms and clinical applications of the vacuum-assisted closure (VAC) Device: a review. Am J Clin Dermatol. 2005;6(3):185-94. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01996982"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Assess and capture all adverse events from induction of TH with CCS device.", 
            "measure": "Number of participant's with adverse events from induction of therapeutic hypothermia (TH).", 
            "safety_issue": "Yes", 
            "time_frame": "1 year after the enrollment is closed."
        }, 
        "source": "Seton Family of Hospitals", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Texas at Austin", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Seton Family of Hospitals", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}