{
    "clinical_study": {
        "@rank": "156344", 
        "arm_group": [
            {
                "arm_group_label": "Usual Care Control", 
                "arm_group_type": "No Intervention"
            }, 
            {
                "arm_group_label": "Community Therapeutic Workplace", 
                "arm_group_type": "Experimental", 
                "description": "Participants will be enrolled in Phase 1 training for 4 months, and will then be offered to apply for employment with collaborating community employers."
            }
        ], 
        "brief_summary": {
            "textblock": "Methadone is effective for heroin addiction, but many methadone patients continue to use\n      cocaine. High magnitude and long-duration voucher-based abstinence reinforcement, in which\n      participants receive vouchers exchangeable for goods and services contingent on providing\n      drug-free biological samples, is one of the most effective treatments for drug addiction and\n      can maintain cocaine abstinence over extended periods of time. Our research on a model\n      Therapeutic Workplace has shown that employment-based abstinence reinforcement, in which\n      participants must provide drug-free urine samples to access the workplace and maintain\n      maximum pay, can maintain cocaine abstinence and reduce drug-related HIV risk behaviors over\n      extended time periods. Our next challenge is to disseminate employment-based reinforcement\n      for the treatment of drug addiction. The investigators propose to develop, manualize, and\n      pilot test a community-friendly Therapeutic Workplace intervention that can be implemented\n      widely throughout the US and elsewhere. Methadone patients who use injection or crack\n      cocaine during methadone treatment will be invited to participate (N = 58) and randomly\n      assigned to one of two groups: Usual Care (control) group or Community Therapeutic Workplace\n      group. As in our prior implementations of the Therapeutic Workplace intervention, Community\n      Therapeutic Workplace participants will enroll in Phase 1 to initiate drug abstinence and\n      acquire job skills. Participants who initiate abstinence and acquire job skills in Phase 1\n      will be hired into community workplaces with collaborating employers in Phase 2. During\n      Phase 2, employment-based abstinence reinforcement contingencies will be implemented using\n      procedures for workplace drug and alcohol testing overseen by the US Department of\n      Transportation. Using this system, a national provider of Drug-Free Workplace Services will\n      arrange random drug testing and employment-based abstinence reinforcement contingencies in\n      which employees will be required to remain drug-free to maintain employment. The\n      investigators hypothesize that participants in the Community Therapeutic Workplace group\n      will provide more drug-free samples, and engage in fewer HIV-risk behaviors than\n      participants in the Usual Care group. The study will provide vital information on the\n      acceptability of the intervention to participants and employers, and provide preliminary\n      data on the effectiveness of the investigators procedures to maintain abstinence and promote\n      employment."
        }, 
        "brief_title": "The Therapeutic Workplace Intervention in Community Settings", 
        "condition": [
            "Drug Abuse", 
            "Alcohol Abuse"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Substance-Related Disorders", 
                "Alcoholism"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  ≥18 years old\n\n          -  enrolled in methadone treatment in Baltimore\n\n          -  unemployed\n\n          -  provide a cocaine-positive urine sample at intake\n\n          -  meet DSM IV criteria for cocaine dependence\n\n          -  report using injection or crack cocaine\n\n        Exclusion Criteria:\n\n          -  report current suicidal or homicidal ideation\n\n          -  have a severe psychiatric disorder"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "58", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01841892", 
            "org_study_id": "1 R34 DA032778-01A1"
        }, 
        "intervention": {
            "arm_group_label": "Community Therapeutic Workplace", 
            "description": "Participants will be enrolled in Phase 1 training for 4 months, and will then be offered to apply for employment with collaborating community employers.", 
            "intervention_name": "Community Therapeutic Workplace", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 24, 2013", 
        "location": {
            "contact": {
                "email": "ksilverm@jhmi.edu", 
                "last_name": "Kenneth Silverman, Ph.D.", 
                "phone": "410-550-2694"
            }, 
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21224"
                }, 
                "name": "Center for Learning and Health, Johns Hopkins University School of Medicince, Department of Psychiatry and Behavioral Sciences"
            }, 
            "investigator": {
                "last_name": "Sigurdur O Sigurdsson, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Therapeutic Workplace Intervention in Community Settings", 
        "other_outcome": [
            {
                "description": "We will monitor whether employers notify participants of testing days. We will also monitor employer implementation of prescribed procedures following positive breath or urine samples.", 
                "measure": "Adherence of community employers with Phase 2 procedures", 
                "safety_issue": "No", 
                "time_frame": "Weekly throughout study months 5-10"
            }, 
            {
                "description": "We will monitor acceptances of job offers, and durations of employment. We will monitor the number of job offers to participants and the number of terminations not due to drug use.", 
                "measure": "Acceptability of intervention to participants and employers", 
                "safety_issue": "No", 
                "time_frame": "Weekly throughout study months 5-10"
            }
        ], 
        "overall_contact": {
            "email": "jhampton@jhmi.edu", 
            "last_name": "Jackie Hampton", 
            "phone": "410-550-7713"
        }, 
        "overall_contact_backup": {
            "email": "jeanne@jhmi.edu", 
            "last_name": "Jeanne Harrison", 
            "phone": "410-550-6723"
        }, 
        "overall_official": {
            "affiliation": "University of Maryland, Baltimore County", 
            "last_name": "Sigurdur O Sigurdsson, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Abstinence from alcohol and drugs in the standard Department of Transportation 5 (cocaine, opiates, marijuana, PCP, and amphetamines) drug panel (Y/N) at each assessment. Participants will be assessed for alcohol and each drug separately, but the primary outcome measure will be abstinence from alcohol and all 5 drug.", 
            "measure": "Abstinence from alcohol, cocaine, opiates, marijuana, PCP, and amphetamine", 
            "safety_issue": "No", 
            "time_frame": "Once per month for first 10 study months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01841892"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Maryland, Baltimore County", 
            "investigator_full_name": "Sigurdur Sigurdsson", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The outcome measure for risky HIV injection behaviors will be sharing needles/syringes without disinfecting, sharing cookers/cottons/rinse water, or sharing the drug solution in the past 30 days (Y/N). For risky HIV sex behaviors, the outcome measure will be always practicing safe sex in the past 30 days (Y/N), defined as abstaining from sex or 100% use of condoms during vaginal or anal sex.", 
                "measure": "HIV Risk Behavior", 
                "safety_issue": "No", 
                "time_frame": "Once per month for first 10 study months, and once at 6 months follow-up after discharge"
            }, 
            {
                "description": "We will collect data on participant employment outcomes (types of jobs, salaries, benefits, etc.) and confirm employment with employers.", 
                "measure": "Rates of community employment", 
                "safety_issue": "No", 
                "time_frame": "Once per month for study months 5-10, and once at 6 months follow-up after discharge"
            }
        ], 
        "source": "University of Maryland, Baltimore County", 
        "sponsors": {
            "collaborator": {
                "agency": "Johns Hopkins University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Maryland, Baltimore County", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}