{
    "clinical_study": {
        "@rank": "35340", 
        "arm_group": {
            "arm_group_label": "Everolimus", 
            "arm_group_type": "Experimental", 
            "description": "The recommended dose of Everolimus is 4.5 mg/m2/dose, once daily for up to 2 years, until disease progression or unacceptable toxicity occurs."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the anti-tumor activity of Everolimus among\n      children with recurrent or progressive ependymoma. Recurrent or progressive ependymoma is\n      incurable and has very limited treatment options. The rationale for this study is based upon\n      both pre-clinical and clinical considerations: Immunohistochemistry studies have\n      demonstrated that 20 out of 23 (87%) pediatric ependymomas are immunoreactive for\n      phosphorylated S6, a biomarker that often predicts response to mTOR pathway-targeted\n      therapy. Furthermore, children with with multiply recurrent ependymomas have had objective\n      and durable responses to the mTOR inhibitor, Sirolimus (Rapamune, Pfizer). As a result of\n      this pre-clinical and clinical data, this study will further investigate the activity of an\n      mTOR pathway inhibitor, Everolimus, against children with recurrent or progressive\n      ependymomas. In this study, Everolimus will be administered at a dose and schedule that have\n      previously been demonstrated as safe and effective in children. Children may take Everolimus\n      for up to 2 years on this study, until tumor progression or unacceptable toxicity."
        }, 
        "brief_title": "Study of Everolimus (RAD001, Afinitor®) for Children With Recurrent or Progressive Ependymoma", 
        "completion_date": {
            "#text": "September 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Recurrent Childhood Ependymoma", 
        "condition_browse": {
            "mesh_term": "Ependymoma"
        }, 
        "detailed_description": {
            "textblock": "Ependymoma is the third most common central nervous system neoplasm in children, accounting\n      for approximately 10% of childhood brain tumors. Although the prognosis for children with\n      newly-diagnosed completely resected ependymomas is often good, children with incompletely\n      resected tumors often suffer repeated episodes of tumor progression and die as a result of\n      their tumor. The prognosis for children with recurrent or progressive ependymomas is\n      especially dismal and the majority of children with recurrent or progressive ependymomas\n      will eventually succumb to their tumor within 8.7 to 24 months. At the time of tumor\n      recurrence, therapeutic options are limited. A recent report by Merchant and co-workers\n      described several long-term survivors after tumor recurrence when treated with a second\n      course of radiation therapy.\n\n      Unfortunately, although chemotherapy occasionally demonstrates anti-tumor activity against\n      recurrent ependymoma, but responses are rarely durable.12 Indeed, a recent review by Bouffet\n      and co-workers concluded that the frequency of durable responses of recurrent ependymomas to\n      chemotherapy was disappointing and encouraged a re-evaluation of the current\n      chemotherapeutic approach to intracranial ependymoma and that studies are needed to identify\n      new biological targets to inform future clinical trials.\n\n      Everolimus is a novel derivative of rapamycin. It has been in clinical development since\n      1996 as an immunosuppressant in solid organ transplantation. Everolimus is approved in\n      Europe and other global markets (trade name: Certican®) for cardiac and renal\n      transplantation, and in the United States (trade name: Zortress®) for the prevention of\n      organ rejection of kidney transplantation. Everolimus was developed in oncology as Afinitor®\n      and was approved for advanced renal cell carcinoma (RCC) in 2009. In 2010, Afinitor®\n      received United States (US) approval for patients with subependymal giant cell astrocytoma\n      (SEGA) associated with tuberous sclerosis (TS). Everolimus is also available as Votubia® in\n      the European Union (EU) for patients with SEGA associated with TS. Afinitor® was approved\n      for \"progressive pancreatic neuroendocrine tumor (PNET) in patients with unresectable,\n      locally advanced, or metastatic disease\" in 2011 in various countries, including the US and\n      Europe. In 2012, Afinitor® received approval for the treatment of postmenopausal women with\n      advanced hormone receptor-positive, HER2- negative breast cancer in combination with\n      exemestane, after failure of treatment with letrozole or anastrozole. Furthermore in 2012,\n      Afinitor® received approval for the treatment of adult patients with TSC who have renal\n      angiomyolipoma not requiring immediate surgery.\n\n      At the cellular and molecular level, Everolimus acts as a signal transduction inhibitor. It\n      selectively inhibits mTOR (mammalian target of rapamycin), a key protein kinase which\n      regulates cell growth, proliferation and survival. The mTOR kinase is mainly activated via\n      the phosphatidylinositol 3-kinase (PI3-Kinase) pathway through AKT/PKB and the tuberous\n      sclerosis complex (TSC1/2). Mutations in these components or in PTEN, a negative regulator\n      of PI3-kinase, may result in their dysregulation. Abnormal functioning of various components\n      of the signaling pathways contributes to the pathophysiology of numerous human cancers.\n      Various preclinical models have confirmed the role of this pathway in tumor development.\n\n      The main known functions of mTOR include the following:\n\n        -  mTOR functions as a sensor of mitogens, growth factors and energy and nutrient levels;\n\n        -  Facilitating cell-cycle progression from G1-S phase in appropriate growth conditions;\n\n        -  The PI3K/mTOR pathway itself is frequently dysregulated in many human cancers, and\n           oncogenic transformation may sensitize tumor cells to mTOR inhibitors;\n\n        -  PI3-kinase mutations have been reported in the primary tumor in 10-20% of human\n           colorectal cancers;16,17\n\n        -  The loss of PTEN protein, either through gene deletion or functional silencing\n           (promoter hypermethylation), is reported in approximately 60% of primary human\n           colorectal cancers;\n\n        -  The mTOR pathway is involved in the production of pro-angiogenic factors (i.e., VEGF)\n           and inhibition of endothelial cell growth and proliferation;\n\n        -  Through inactivating eukaryotic initiation factor 4E binding proteins and activating\n           the 40S ribosomal S6 kinases (i.e., p70S6K1), mTOR regulates protein translation,\n           including the HIF-1 proteins. Inhibition of mTOR is expected to lead to decreased\n           expression of HIF-1.\n\n      Everolimus inhibits the proliferation of a range of human tumor cell lines in vitro\n      including lines originating from lung, breast, prostate, colon, melanoma and glioblastoma.\n      IC50s range from sub/low nM to µM. Everolimus also inhibits the proliferation of human\n      umbilical vein endothelial cells (HUVECS) in vitro, with particular potency against\n      VEGF-induced proliferation suggesting that Everolimus may also act as an anti-angiogenic\n      agent. The anti-angiogenic activity of Everolimus was confirmed in vivo. Everolimus\n      selectively inhibited VEGF-dependent angiogenic response at well tolerated doses. Mice with\n      primary and metastatic tumors treated with Everolimus showed a significant reduction in\n      blood vessel density when compared to controls.\n\n      The potential of Everolimus as an anti-cancer agent was shown in rodent models. Everolimus\n      is orally bioavailable, residing longer in tumor tissue than in plasma in a subcutaneous\n      mouse xenograft model, and demonstrating high tumor penetration in a rat pancreatic tumor\n      model. The pharmacokinetic profile of Everolimus indicates sufficient tumor penetration,\n      above that needed to inhibit the proliferation of endothelial cells and tumor cell lines\n      deemed sensitive to Everolimus in vitro.\n\n      Everolimus administered orally daily was a potent inhibitor of tumor growth, at well\n      tolerated doses, in 11 different mouse xenograft models (including pancreatic, colon,\n      epidermoid, lung and melanoma) and two syngeneic models (rat pancreatic, mouse orthotopic\n      melanoma). These models included tumor lines considered sensitive and \"relatively resistant\"\n      in vitro. In general, Everolimus was better tolerated in mouse xenograft models than\n      standard cytotoxic agents (i.e., doxorubicin and 5-fluorouracil), while possessing similar\n      anti-tumor activity. Additionally, activity in a VEGF-impregnated subcutaneous implant model\n      of angiogenesis and reduced vascularity (vessel density) of Everolimus-treated tumors\n      (murine melanoma) provided evidence of in vivo effects of angiogenesis.\n\n      It is not clear which molecular determinants predict responsiveness of tumor cells to\n      Everolimus. Molecular analysis has revealed that relative sensitivity to Everolimus in vitro\n      correlates with the degree of phosphorylation (activation) of the AKT/PKB protein kinase and\n      the S6 ribosomal protein; in some cases (i.e., glioblastoma) there is also a correlation\n      with PTEN status.\n\n      In vivo studies investigating the anti-tumor activity of Everolimus in experimental animal\n      tumor models showed that Everolimus monotherapy typically reduced tumor cell growth rates\n      rather than produced regressions. These effects occurred within the dose range of 2.5 mg to\n      10 mg/kg, orally once a day.\n\n      In preclinical models, the administration of Everolimus is associated with reduction of\n      protein phosphorylation in target proteins downstream of mTOR, notably phosphorylated S6 and\n      phosphorylated 4EBP1, and occasionally with an increase in phosphorylated AKT, a protein\n      upstream of mTOR signaling pathway.\n\n      All significant adverse events observed in toxicology studies with Everolimus in mice, rats,\n      monkeys and mini-pigs were consistent with its anticipated pharmacological action as an\n      anti-proliferative and immunosuppressant and at least in part reversible after a 2 or 4-week\n      recovery period with the exception of the changes in male reproductive organs, most notably\n      testes.\n\n      Rationale: The purpose of this study is to evaluate the anti-tumor activity of Everolimus\n      among children with recurrent or progressive ependymoma. The rationale for this study is\n      based upon both pre-clinical and clinical considerations. Recurrent or progressive\n      ependymoma is incurable and has very limited treatment options. In 2011, the investigators\n      group published a case report describing a young child with a multiply recurrent ependymoma\n      after 4 chemotherapy regimens and several courses of radiation therapy and who had an\n      objective and long lasting response to sirolimus (Rapamune, Pfizer). This patient, who had\n      been treated with various regimens over a span of 20 months without response, subsequently\n      had a near complete response to sirolimus of 18 months duration. Subsequently a second child\n      with a recurrent ependymoma was treated with sirolimus and oral etoposide and had a\n      near-complete response of 18 months duration. Furthermore, immunohistochemistry studies have\n      revealed that 20 out of 23 (87%) pediatric ependymomas were immunoreactive for\n      phosphorylated S6, a biomarker that often predicts response to mTOR pathway-targeted\n      therapy.\n\n      Existing data regarding the anti-tumor activity of mTOR inhibitors among children has\n      demonstrated that mTOR inhibitors are well tolerated and have activity against pediatric\n      brain tumors. For example, Franz et al. reported five children with tuberous sclerosis\n      complex and progressive subependymal giant cell astrocytomas who were treated with sirolimus\n      to achieve target trough concentrations between 5 - 15 ng/mL. All tumors demonstrated\n      objective responses to sirolimus. One patient who interrupted sirolimus therapy experienced\n      tumor progression that responded to resumption of sirolimus therapy. A subsequent phase III\n      study of everolimus compared responses of 78 patients treated with everolimus versus 39\n      patients treated with placebo. 27 of 78 (35%) patients in the everolimus group had at least\n      50% reduction in the volume of subependymal giant cell astrocytomas versus none in the\n      placebo group (p<0.0001). Adverse events were mostly grade 1 or 2 and no patients\n      discontinued treatment because of adverse events.\n\n      Biomarkers of mTOR pathway activation and sensitivity to mTOR inhibitors, including\n      phosphorylated S6235/236, phosphorylated S6240/244, phosphorylated 4EBP1, phosphorylated\n      PRAS40 (pT246), phosphorylated P70S6K, and PTEN expression, will be performed. Although\n      these biomarkers have, to varying degrees, been correlated with mTOR pathway activation and\n      sensitivity to mTOR inhibitors, these studies are considered to be exploratory in the\n      context of this clinical trial."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Diagnosis and Age: Ependymoma (WHO grade II) or Anaplastic Ependymoma (WHO grade III)\n             that has relapsed or become refractory to standard therapy. Patients must have had\n             histologic verification of their malignancy at original diagnosis or time of\n             recurrence. Age must be ≥ 2 years and ≤ 21 years of age at study entry.\n\n          2. Tumor tissue must be available (from either time of initial diagnosis or relapse) and\n             submitted for central pathology review and correlative biological studies.\n\n          3. Performance status: Lansky ≥ 50% for patients ≤ 10 years of age or Karnofsky ≥ 50%\n             for patients > 10 years of age.\n\n          4. Adequate bone marrow, liver and renal function.\n\n          5. Fasting serum cholesterol ≤ 300 mg/dL OR ≤ 7.75 mmol/L AND fasting triglycerides ≤\n             2.5 x the upper limit of normal. 6. Patients must have measurable residual disease,\n             defined as tumor that is measurable in two diameters on MRI. Diffuse leptomeningeal\n             disease is not considered measurable.\n\n          6. Prior Therapy: Patients must have fully recovered from the acute toxic effects of all\n             prior chemotherapy, immunotherapy, and radiotherapy prior to participating in this\n             trial. No prior myelosuppressive chemotherapy for 28 days prior to study enrollment.\n             Must not have received craniospinal radiation therapy within 24 weeks prior to study\n             entry and no involved field radiation therapy for 12 weeks prior to study enrollment.\n             If patients received prior monoclonal antibody treatment, at least three half-lives\n             must be elapsed by the time of treatment initiation. No investigational drugs for 4\n             weeks prior to study enrollment.\n\n          7. MRI of the brain and the complete spine: All patients must have an MRI of the brain\n             and spine that has measurable tumor (not only diffuse leptomeningeal tumor) within\n             two weeks prior to study enrollment.\n\n        Exclusion Criteria:\n\n          1. Prior treatment with Everolimus or other rapamycin analogs (e.g. sirolimus,\n             temsirolimus).\n\n          2. Concommitant use of medications known to have inhibition or induction of CYP3A\n             enzymes. Systemic corticosteroids (e.g., dexamethasone is a CYP3A inducer) are not\n             allowed. Inhaled corticosteroids are allowed.\n\n          3. Known impairment of gastrointestinal (GI) function or GI disease that may\n             significantly alter the absorption of oral Everolimus.\n\n          4. Uncontrolled diabetes mellitus as defined by HbA1c > 8% despite adequate therapy.\n             Patients with a known history of impaired fasting glucose or diabetes mellitus may be\n             included, however blood glucose and antidiabetic treatment must be monitored closely\n             throughout the trial and adjusted as necessary."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "21 Years", 
            "minimum_age": "2 Years"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 29, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02155920", 
            "org_study_id": "UTSWEPEN14"
        }, 
        "intervention": {
            "arm_group_label": "Everolimus", 
            "description": "The recommended dose of Everolimus is 4.5 mg/m2/dose, once daily for up to 2 years, until disease progression or unacceptable toxicity occurs.", 
            "intervention_name": "Everolimus", 
            "intervention_type": "Drug", 
            "other_name": "RAD001, AFINITOR"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Everolimus", 
                "Sirolimus"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Ependymoma", 
            "Anaplastic Ependymoma"
        ], 
        "lastchanged_date": "June 2, 2014", 
        "location": {
            "contact": {
                "email": "Daniel.Bowers@utsouthwestern.edu", 
                "last_name": "Daniel C Bowers, MD", 
                "phone": "214-456-6139"
            }, 
            "contact_backup": {
                "email": "Natasha.Anderson@childrens.com", 
                "last_name": "Natasha Anderson", 
                "phone": "214-456-6439"
            }, 
            "facility": {
                "address": {
                    "city": "Dallas", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "75390"
                }, 
                "name": "UT Southwestern Medical Center / Children's Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Daniel C Bowers, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Laura J Klesse, MD, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Study of Everolimus (RAD001, Afinitor®) for Children With Recurrent or Progressive Ependymoma", 
        "overall_official": {
            "affiliation": "UT Southwestern Medical Center at Dallas, Dallas, TX", 
            "last_name": "Daniel C Bowers, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Objective Response Rate  (Complete Response Rate and Partial Response Rate) following treatment with everolimus for children with recurrent or progressive ependymomas.", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "reference": {
            "PMID": "21076853", 
            "citation": "Bowers DC, Kucejova B, Margraf L, Gargan L, Brugarolas J. mTORC1 activation in childhood ependymoma and response to sirolimus. J Neurooncol. 2011 Jul;103(3):797-801. doi: 10.1007/s11060-010-0455-7. Epub 2010 Nov 13. PubMed"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02155920"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Texas Southwestern Medical Center", 
            "investigator_full_name": "Daniel Bowers", 
            "investigator_title": "Associate Professor of Pediatrics", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Duration of response following treatment with everolimus for children with recurrent or progressive ependymomas.", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "Progression free survival (PRS) following treatment with everolimus for children with recurrent or progressive ependymomas.", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "Event free survival (EFS) following treatment with everolimus for children with recurrent or progressive ependymomas.", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "Number of Participants with Adverse Events as a Measure of Safety and Tolerability.", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "Correlation of tumor Objective Response Rate to established immunohistochemical biomarkers of mTOR pathway activation, including pS6, p4EBP1, pPRAS40, pp70S6K and PTEN.", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "University of Texas Southwestern Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Texas Southwestern Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}