{
    "clinical_study": {
        "@rank": "159819", 
        "arm_group": [
            {
                "arm_group_label": "domestic PCA equipment", 
                "arm_group_type": "Experimental", 
                "description": "Patient controlled analgesia by the domestic PCA equipment"
            }, 
            {
                "arm_group_label": "imported PCA equipment", 
                "arm_group_type": "Active Comparator", 
                "description": "Patient controlled analgesia by imported PCA equipment"
            }
        ], 
        "brief_summary": {
            "textblock": "Acute post-operative pain causes not only discomfort for the patient, but delays recovery by\n      increasing the morbidity of the circulatory system, respiratory system, and immune system,\n      so pain control is one of the important objectives in peri-operative patient management.\n      Patient controlled analgesia (PCA) is a piece of equipment for which the patient can\n      personally control the administration of an analgesic. It is generally used in postoperative\n      pain management because it is a method which can heighten patient satisfaction by reducing\n      complications and obtaining the appropriate level of pain relief. Usually, it is designed to\n      administer an analgesic at a steady speed, and the patient can administer additional\n      medication by pressing a button when the pain is severe. Here, to prevent complications from\n      excessive administration of an analgesic, repeated administration is not allowed within a\n      certain time interval. The PCA equipment can be categorized as electronic and physical\n      according to the force which operates the drug injection pump. Electronic equipment uses\n      electrical energy to apply vermicular movement to the fluid tube to administer the\n      analgesic. Physical equipment is disposable equipment designed to fill an elastomer\n      reservoir bag expanding the material, and its elasticity returns to the original length used\n      to administer the analgesic. The physical equipment is easy to carry and movement is\n      comfortable because there is no need for additional electronic equipment or devices. There\n      is also no need for special training to operate the equipment, and the action mechanism is\n      simple so there is less opportunity for malfunction. The disposable physical equipment\n      accounts for approximately 70% of the domestic market share and it is preferred over the\n      electronic equipment. On the other hand, contrary to the electronic equipment, the physical\n      PCA equipment has the disadvantage of not providing information regarding the history of the\n      equipment's use. The early physical PCA equipment was very simple and only had the function\n      of continually administering medication at a set speed. Hence, it was not sufficient to\n      function as 'patient controlled' pain control equipment. Then, the function of an additional\n      administration button was added so that the patient can personally decide whether to\n      administer an additional amount of analgesic. At the same time, the physical PCA equipment\n      has improved to prevent excessive administration by setting a lock-out time as a safety\n      measure. The following development was Accufuser Selectuss®, where a function was added to\n      select the administration speed from three options. In this way, the physical PCA equipment\n      has continued to evolve in the direction of enhancing safety, convenience, and clinical\n      effectiveness. The advantage of pain control using PCA equipment is that the patient can\n      personally control additional the administration of an analgesic by pressing a button. In\n      the case of existing or imported products, it is designed to administer a bolus by pressing\n      the button, and the pressure presses the PVC bag filled with medication under the button to\n      administer the bolus. Compared to the intravenous route, using an epidural as a PCA\n      administration route has superior analgesic effect, so it can reduce the amount of opioid\n      analgesic administered. On the other hand, the disadvantage is that it has to pass through a\n      narrow and long epidural catheter to deliver the medication to the epidural space which has\n      a relatively higher resistance. Woo Young Medical experimented with their own product\n      Accufuser plus® (Woo Young Medical, Korea), and the results showed that the time taken to\n      empty the bolus bag was approximately 40-80 seconds depending on the dosage. The pressure\n      when a person presses the bolus button on the PCA equipment was repeatedly measured to\n      obtain a mean value, and this pressure was constantly maintained by a machine to measure the\n      time taken to empty the bolus bag. Clinically, it is not easy to continually press the\n      button for 40-80 seconds, so it is difficult to exclude the possibility that the bolus was\n      not administered properly. In addition, when excessive pressure is applied, there is the\n      possibility that the bolus bag may burst. The domestically developed products and Accufuser\n      Omnibus® (Woo Young Medical, Korea) was developed for the purpose of supplementing bolus\n      failure which can occur when using epidural PCA. Within the bolus module, a second\n      elastomeric balloon is installed behind the first bolus bag so the patient does not have to\n      press the bolus button for a long time.\n\n      Therefore, this research focused on the effectiveness and safety of the domestic product\n      Accufuser Omnibus® (Woo Young Medical, Korea) regarding whether the bolus is sufficiently\n      delivered when it is administered through the epidural route, and compared the results\n      through a comparative clinical trial with imported physical PCA equipment (Infusor SV®,\n      Baxter, USA)."
        }, 
        "brief_title": "The Efficacy and Safety of Accufuser Omnibus® (Elastomeric Infusion Pump); Comparative Clinical Trial", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Upper Gastrointestinal Cancer", 
        "condition_browse": {
            "mesh_term": "Gastrointestinal Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  scheduled for upper abdominal surgery due to upper gastrointestinal cancer under\n             laparotomy and plan on using epidural PCA 2\n\n          -  ASA class I-II\n\n          -  adults aged between 20 to 70 years\n\n          -  voluntarily give written consent\n\n        Exclusion Criteria:\n\n          -  Patients who do not give consent to the researchers\n\n          -  Patients who have allergies to the medication used for pain control, that is, the\n             local anesthesia or opioid analgesic\n\n          -  Patients who have a tendency to hemorrhage to be determined by clinical observations\n             such as purple spots and test figures (when the PT or aPTT value is more than 1.5\n             times that of the normal value; platelet figures are decreased to 100,000 or lower\n\n          -  Patients who have renal insufficiency or hepatic insufficiency\n\n          -  Patients who do not want or fail to qualify for an epidural PCA\n\n          -  Patients who are unable to express the degree of pain\n\n          -  Patients who cannot understand Korean either by listening or reading\n\n          -  Patients who have active infectious diseases or neurological diseases\n\n          -  Patients who have an infection in the area to be punctured to mount the epidural\n             catheter"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "86", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01976494", 
            "org_study_id": "1-2013-0035"
        }, 
        "intervention": [
            {
                "arm_group_label": "domestic PCA equipment", 
                "description": "Subject patient selection: the purpose and method of this research will be explained to the patients who satisfy the exclusion criteria before surgery, and written consent regarding research participation will be obtained.\nUse of PCA equipment by patients is determined by randomization. Regardless of the PCA equipment type, the basal rate and bolus dose are equally set to 2 mL/hr and 2 mL for the entire research period.\nEpidural PCA regime: normal saline added to 0.75% ropivacaine 40 mL and fentanyl 15-20 mcg/kg for a total volume of 100 ml.\nAfter pretreatment, the chest epidural catheter is mounted in the pretreatment room or operating room. The catheter tip is adjusted to be fixed between T6-7 or T7-8.\nAfter mounting the catheter, a test dose of 1% lidocaine 3 ml and epinephrine 1:200.000 is injected. Ten minutes later, sensory loss and skin dermatome will be checked using an alcohol swab.", 
                "intervention_name": "The domestic PCA equipment 'Accufuser Omnibus®'", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "imported PCA equipment", 
                "description": "Subject patient selection: the purpose and method of this research will be explained to the patients who satisfy the exclusion criteria before surgery, and written consent regarding research participation will be obtained.\nUse of PCA equipment by patients is determined by randomization. Regardless of the PCA equipment type, the basal rate and bolus dose are equally set to 2 mL/hr and 2 mL for the entire research period.\nEpidural PCA regime: normal saline added to 0.75% ropivacaine 40 mL and fentanyl 15-20 mcg/kg for a total volume of 100 ml.\nAfter pretreatment, the chest epidural catheter is mounted in the pretreatment room or operating room. The catheter tip is adjusted to be fixed between T6-7 or T7-8.\nAfter mounting the catheter, a test dose of 1% lidocaine 3 ml and epinephrine 1:200.000 is injected. Ten minutes later, sensory loss and skin dermatome will be checked using an alcohol swab.", 
                "intervention_name": "Imported PCA equipment 'Infusor SV®, Baxter, USA'", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Patient controlled analgesia equipment", 
            "efficacy", 
            "safety", 
            "Accufuser Omnibus®", 
            "Upper abdominal surgery", 
            "laparotomy"
        ], 
        "lastchanged_date": "May 22, 2014", 
        "location": {
            "contact": {
                "email": "ysshin@yuhs.ac", 
                "last_name": "Yang-Sik Shin, MD", 
                "phone": "82-2-2228-2402"
            }, 
            "facility": {
                "address": {
                    "city": "Seoul", 
                    "country": "Korea, Republic of", 
                    "zip": "120-752"
                }, 
                "name": "Departmnent of Anesthesiology and Pain Medicne Severance Hospital, Yonsei University Health System"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_arms": "2", 
        "overall_contact": {
            "email": "ysshin@yuhs.ac", 
            "last_name": "Yang-Sik Shin, MD", 
            "phone": "82-2-2228-2402"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Korea: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Analgesic effect for 48 hours after surgery\nAccuracy of bolus 2 mL administration\nfrequency of administrating rescue analgesic for 48 hours after surgery\nnumber of pressing bolus\naccuracy of total administrated amount\nThe degree of pain was evaluated with VNRS (verbal numerical rating scale, 0; no pain, 10; severe pain), and this was recorded for all seven visits.", 
            "measure": "Efficacy: Analgesic effect, Accuracy of bolus 2 mL administration", 
            "safety_issue": "No", 
            "time_frame": "6 hours after completing surgery"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01976494"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Frequency of complications occurring after bolus\nfrequency of complications occurring during the entire research period\nequipment malfunction", 
            "measure": "Safety: Frequency of complications occurring after bolus", 
            "safety_issue": "No", 
            "time_frame": "6 hours after completing surgery"
        }, 
        "source": "Yonsei University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Yonsei University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}