{
    "clinical_study": {
        "@rank": "62044", 
        "acronym": "TADA-PHILD", 
        "arm_group": [
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo tablet"
            }, 
            {
                "arm_group_label": "Tadalafil", 
                "arm_group_type": "Experimental", 
                "description": "Daily use of tadalafil (study drug) at 40 mg orally."
            }
        ], 
        "brief_summary": {
            "textblock": "The functional, social, and economic burden of chronic obstructive lung disease (COPD) on\n      the healthcare system is extraordinary. COPD is the fourth leading cause of death in the\n      United States, and some estimates attribute up to $33.2 billion in health care costs to\n      COPD-associated morbidity and mortality annually. The burden of COPD to the VA Healthcare\n      system parallels these findings.  According to the VA HSR&D Health Economics Resource\n      Center, COPD ranks 5th among the 40 most common chronic clinical conditions in the U.S.\n      Veteran patient population, is responsible for >14,000 VA hospital admission annually, and\n      increases by $1,051/patient the total annual health care cost burden on the VA Healthcare\n      system.  Importantly, COPD is associated with frequent emergency room visitation and/or\n      hospitalization patients.  Pulmonary hypertension is a common co-morbid condition that\n      worsen morbidity and mortality in patients with COPD. This study will examine the potential\n      for tadalafil, a phosphodiesterase type-5  (PDE-5) inhibitor to improve functional status by\n      decreasing pulmonary hypertension.  Results from this study are expected to define the\n      potential use of PDE-5 inhibitors in COPD-induced pulmonary hypertension.  If successful,\n      this treatment option may improve quality of life and outcomes for the large number of\n      veterans afflicted with PH due to COPD."
        }, 
        "brief_title": "Tadalafil for Pulmonary Hypertension Due to Chronic Lung Disease", 
        "completion_date": {
            "#text": "August 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Pulmonary Hypertension", 
            "Chronic Obstructive Pulmonary Disease (COPD)"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hypertension", 
                "Hypertension, Pulmonary", 
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "Project Summary/Abstract This VA CSR&D Merit Review Award for a Clinical Trial proposal\n      describes a 5-year program to support a prospective, placebo-controlled, randomized clinical\n      trial (RCT) evaluating the effect of phosphodiesterase type-5 (PDE-5) inhibition with\n      tadalafil at 40 mg daily over 12 months on exercise capacity in patients with at least\n      moderate pulmonary hypertension (PH) PH (mean pulmonary artery pressure (mPAP) > 30 mm Hg,\n      pulmonary vascular resistance (PVR)>3.0 Woods units, pulmonary capillary wedge pressure\n      (PCWP) <18 mm Hg)  due to chronic obstructive pulmonary disease (COPD) GOLD stage II or\n      higher, FEV1FVC <70 and FEV1 <79% ).  PDE-5 inhibitors are recommended for World Health\n      Organization (WHO) Category 1 PH but there is no evidence based recommendation supporting\n      the use of these inhibitors in COPD-induced PH (WHO Category 3).  In order to ensure maximum\n      patient enrollment and to increase the clinical and demographic diversity of patients\n      included in this study, the proposed research will be conducted at three VA sites: Boston VA\n      Healthcare System, Providence VA Medical Center, and the Greater Los Angeles VA Healthcare\n      System. The research team includes senior investigators with extensive experience in the\n      clinical management of patients with COPD and PH. The principal investigators (PI) for this\n      study is Dr. Ronald H. Goldstein (Chief, Pulmonary Medicine at the Boston Healthcare System)\n      and  Dr Sharon Rounds (Chief, Medical Service, Providence VA). Dr Shelley Shapiro will serve\n      as site PI at the Greater Los Angeles VA Healthcare System.\n\n      Within the veteran population, COPD ranks among the most common chronic diseases and\n      inflicts a substantial clinical and economic burden on the VA Healthcare System.\n      Importantly, the vast majority of COPD-associated mortality and morbidity, including\n      hospital admissions, is derived from a relatively select subpopulation of patients. There is\n      emerging evidence to suggest that clinically evident PH is a key determinate of risk in COPD\n      for exacerbations and progression of disease.  The investigators found that moderate or\n      severe PH is associated with significantly increased rates of COPD-related hospital\n      readmission as compared to similar veterans with COPD and only mild PH. Moreover, this trend\n      was not influenced by differences in conventional measures of COPD disease severity (i.e.,\n      forced expiratory volume in 1 second [FEV1]) and was irrespective of supplemental oxygen\n      status. These observations are in support of previously established clinical observations\n      from others demonstrating that traditional COPD therapies, including supplemental oxygen,\n      are ineffective at modulating sustained improvements to cardiopulmonary hemodynamics in\n      patients with COPD and PH.  It is established in specific forms of PH in which hypoxia is\n      not the central mediator of disease progression that restoration of NO--dependent signaling\n      in pulmonary vascular tissue is effective at attenuating pulmonary vascular remodeling to\n      improve cardiopulmonary hemodynamics, exercise tolerance, and quality of life. The extent to\n      which therapies that preserve NO--dependent signaling in pulmonary vascular tissue are\n      effective in PH due to chronic lung disease, however, is not known.\n\n      Under physiological conditions, the enzyme phosphodiesterase type-5 (PDE-5) functions to\n      maintain pulmonary vascular tone by degrading cGMP a key signaling intermediary involved in\n      NO--dependent signaling. However, in PH due to lung disease, pulmonary vascular levels of\n      NO- are diminished while PDE-5 levels are increased.  This raises the possibility that PDE-5\n      inhibition is a potential strategy by which to increase NO- bioavailability and attenuate PH\n      in patients with COPD, and sets the framework for the central hypothesis  of the current\n      proposal is that pharmacological inhibition of PDE-5 will  improve functional capacity as\n      assessed by 6 minute walk test in patients with COPD-induced moderate to severe PH.  The\n      secondary outcome measures will assess whether this change in functional status is\n      accompanied by an improvement in maximal oxygen uptake during cardiopulmonary testing (VO2)\n      and  changes in vascular remodeling as assessed by cardiopulmonary hemodynamics.  To test\n      this hypothesis, a RCT will be conducted using tadalafil (40 mg orally daily) or placebo.\n      The primary outcome measurements will be the six minute walk test. The secondary outcome\n      measures will be functional assessment using peak volume of oxygen consumption (VO2) and the\n       hemodynamic measures of PVR and mPAP.  Additional information will be obtained related to\n      the non-invasive assessment of pulmonary artery systolic pressure and right ventricular (RV)\n      function including tricuspid annular plane systolic excursion, pulmonary artery acceleration\n      time, and changes to the pulmonary outflow tract Doppler envelope, dyspnea, health related\n      quality of life assessed by validated standardized questionnaires and the frequency of COPD\n      exacerbations after 12 months.  Results from this study are expected to define the potential\n      use of PDE-5 inhibitors in COPD-induced PH.  If successful, this treatment option may\n      improve quality of life and outcomes for the large number of veterans afflicted with PH due\n      to COPD."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male and female U.S. Veteran patients 40-85 years old, with Gold Stage II COPD by\n             pulmonary function testing (FEV1/FVC <0.70; FEV1 <79%) performed within 6 months of\n             recruitment.\n\n          -  Eligible subjects must have PH documented on transthoracic echocardiogram within 6\n             months of baseline visit demonstrating an RV systolic pressure >40mmHg.  To confirm\n             the presence of PH, a right-heart catheterization will be performed, with subjects\n             randomized to treatment only if catheterization shows a:\n\n               -  mPAP >30 mm Hg\n\n               -  PVR >2.5 Wood units\n\n               -  pulmonary artery capillary wedge pressure 18 mm Hg at rest\n\n          -  PH belonging to the following subgroup of the updated Dana Point Clinical\n             Classification:\n\n               -  Group 3 (PH associated with lung disease and/or hypoxemia) specifically, Group\n                  3.1 (chronic obstructive pulmonary disease [COPD]) as the major criteria.\n                  Patients may also have minor clinical features associated with 3.2 (Interstitial\n                  disease) (such as mild fibrosis on high resolution chest CT, but total lung\n                  capacity>80% predicted) and 3.3 (sleep disordered breathing) (AHI <15 or\n                  20/hour).\n\n          -  6-minute walk distance between 50-450 meters at screening visit.\n\n        Exclusion Criteria:\n\n          -  PH belonging to the following subgroups of the updated Dana Point Clinical\n             Classification:\n\n        Group 1\n\n          -  Idiopathic\n\n          -  heritable\n\n          -  drug or toxin-induced\n\n          -  Associated Pulmonary Arterial Hypertension (APAH) with:\n\n               -  connective tissue disease\n\n               -  congenital heart disease\n\n               -  or HIV\n\n        Group 2\n\n          -  left atrial hypertension\n\n        Group 4\n\n          -  chronic thromboembolic PH\n\n          -  or other forms of PH not associated with primary lung disease\n\n        Also\n\n          -  Patients with a history of systemic hypotension in the ambulatory setting\n             (reproducible measurements of systolic blood pressure <89 mmHg) on chart review.\n\n          -  Patients with moderate or severe hepatic impairment (Child-Pugh B and C)\n\n          -  Patients with severe renal insufficiency (GFR <30 ml/min/1.73 m2)\n\n          -  Severe aortic stenosis (aortic valve area <1.0 cm2)\n\n          -  Patients with any acute or chronic impairment:\n\n               -  (other than dyspnea), limiting the ability to comply with the study\n                  requirements, including the 6-minute walk test and right heart catheterization.\n\n          -  Patients with a recent stroke\n\n          -  Patients with untreated hypoxemia (SaO2 <92%) at rest\n\n          -  Patients with untreated moderate or severe obstructive sleep apnea (AHI>15)\n\n          -  Patients with any coagulopathy\n\n          -  Patients requiring nitrate therapy for any clinical indication\n\n          -  Patients with an active prescription for pulmonary vasodilator medication other than\n             oxygen\n\n          -  Patients with a history of nonarteritic anterior ischemic optic neuropathy\n\n          -  Contraindication to tadalafil use including allergy to:\n\n               -  any PDE-5 inhibitor\n\n               -  anatomical deformations of the penis\n\n               -  sickle cell anemia\n\n               -  multiple myeloma\n\n               -  leukemia\n\n               -  bleeding disorders\n\n               -  active peptic ulcer disease\n\n               -  retinitis pigmentosa or other retinal disorders.\n\n          -  DlCO less than 30% of predicted"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01862536", 
            "org_study_id": "CLIN-008-12F"
        }, 
        "intervention": [
            {
                "arm_group_label": "Tadalafil", 
                "description": "Daily use of study drug to treat pulmonary hypertension.", 
                "intervention_name": "Tadalafil", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Daily use in double blind study.", 
                "intervention_name": "placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Phosphodiesterase Inhibitors", 
                "Tadalafil"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Randomized trial", 
            "COPD", 
            "tadalafil", 
            "Phosphodiesterase inhibitor", 
            "Pulmonary hypertension"
        ], 
        "lastchanged_date": "May 15, 2014", 
        "location": [
            {
                "contact": {
                    "email": "shelley.shapiro@va.gov", 
                    "last_name": "Shelley Shapiro", 
                    "phone": "310-268-4314"
                }, 
                "facility": {
                    "address": {
                        "city": "West Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90073"
                    }, 
                    "name": "VA Greater Los Angeles Healthcare System, West Los Angeles, CA"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "Paul.Conlin@va.gov", 
                    "last_name": "Paul R Conlin, MD", 
                    "phone": "(857) 203-5111"
                }, 
                "contact_backup": {
                    "email": "terry.keane@va.gov", 
                    "last_name": "Terence M Keane, PhD", 
                    "phone": "(857) 364-4551"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02130"
                    }, 
                    "name": "VA Boston Healthcare System Jamaica Plain Campus, Jamaica Plain, MA"
                }, 
                "investigator": {
                    "last_name": "Ronald Howard Goldstein, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "sharon.rounds@va.gov", 
                    "last_name": "Sharon I Rounds", 
                    "phone": "401-457-3020"
                }, 
                "facility": {
                    "address": {
                        "city": "Providence", 
                        "country": "United States", 
                        "state": "Rhode Island", 
                        "zip": "02908"
                    }, 
                    "name": "Providence VA Medical Center, Providence, RI"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Tadalafil for Pulmonary Hypertension Associated With Chronic Lung Disease", 
        "overall_contact": {
            "email": "Ronald.Goldstein@va.gov", 
            "last_name": "Ronald H Goldstein, MD", 
            "phone": "(857) 203-6578"
        }, 
        "overall_contact_backup": {
            "email": "bmaron@partners.org", 
            "last_name": "Bradley A Maron, MD", 
            "phone": "(617) 525-4857"
        }, 
        "overall_official": {
            "affiliation": "VA Boston Healthcare System Jamaica Plain Campus, Jamaica Plain, MA", 
            "last_name": "Ronald Howard Goldstein, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Change from baseline in distance walked in 6 minutes.", 
            "measure": "Change in 6 minute walk test", 
            "safety_issue": "Yes", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01862536"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Measure of aerobic fitness on exercise", 
                "measure": "Maximum volume of oxygen extraction on exercise testing", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Pulmonary vascular resistance assessed on right heart catheterization is a hemodynamic measurement of pulmonary vascular remodeling.", 
                "measure": "Pulmonary vascular resistance", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Mean pulmonary artery pressure assessed by right heart catheterization is a hemodynamic measurement of pulmonary hypertension severity.", 
                "measure": "Mean pulmonary artery pressure", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "The tricuspid annular plane excursion is an echocardiographic measurement of right ventricular systolic dysfunction.", 
                "measure": "Tricuspid annular plane excursion (TAPSE)", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Survey-based assessment of patient-reported changes to symptoms and quality of life following study drug treatment.", 
                "measure": "Dyspnea and health related quality of life (HRQL)", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Plasma BNP concentration is a biochemical marker that correlates positively with pulmonary hypertension severity.", 
                "measure": "N-type brain natriuretic peptide (BNP) concentration", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Changes to resting peripheral oxyhemoglobin saturation levels will be used to assess the safety of the study drug in patients with chronic lung diseases.", 
                "measure": "Resting Hypoxemia", 
                "safety_issue": "Yes", 
                "time_frame": "Early (4 hours and 3 days following treatment) and late (1, 3, 6, 9, 12 months following treatment)"
            }, 
            {
                "description": "Changes to peripheral oxyhemoglobin saturation levels on exercise will be used to assess the safety of the study drug in patients with chronic lung diseases.", 
                "measure": "Exercise-induced hypoxemia", 
                "safety_issue": "Yes", 
                "time_frame": "12 months"
            }
        ], 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}