{
    "clinical_study": {
        "@rank": "53550", 
        "arm_group": {
            "arm_group_label": "Autoimmune pancreatitis", 
            "description": "Patients with autoimmune pancreatitis based on clinical and CT findings"
        }, 
        "brief_summary": {
            "textblock": "A prospective intra-individual study to compare the image quality of magnetic resonance (MR)\n      pancreatography at 3.0 T and 1.5 T in patients with autoimmune pancreatitis."
        }, 
        "brief_title": "Pancreatic Duct Evaluation in Autoimmune Pancreatitis: MR Pancreatography", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Pancreatitis, Chronic", 
            "Autoimmune Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Autoimmune Diseases", 
                "Pancreatitis", 
                "Pancreatitis, Chronic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Autoimmune pancreatitis (AIP) is a unique form of chronic pancreatitis caused by an\n      autoimmune mechanism that responds well to steroid therapy. One of the most important issues\n      on AIP is to distinguish it from pancreatic cancer as the treatments are totally different\n      from each other. An accurate differentiation of AIP from pancreatic cancer is therefore\n      crucial.\n\n      Two most important image findings of AIP are pancreatic enlargement and pancreatic ductal\n      stricture. When CT shows typical diffuse sausage-like swelling of the pancreas and\n      peripancreatic hypodense rim, it is easy to differentiate AIP from pancreatic cancer.\n      However, those typical cases are not very common and, moreover, 30% of AIP manifest as focal\n      mass/enlargement of the pancreas, making a differential diagnosis very difficult. When\n      pancreatic feature is atypical at CT, it is important to find diffuse or multifocal\n      stricture of the main pancreatic duct that is characteristic feature of AIP. In AIP, a\n      diffusely attenuated pancreatic duct is thinner than normal, and this does not appear at CT.\n      Pancreatography is therefore necessary.\n\n      Two current imaging tools to demonstrate the pancreatic duct are endoscopic retrograde\n      pancreatography (ERP) and MR pancreatography (MRP). ERP provides high resolution images\n      using different projections and enables various procedures including aspiration/biopsy and\n      stent insertion. However, the use of diagnostic ERP in diagnosing AIP has been debated as\n      ERP is an invasive procedure, having potential complications including pancreatitis,\n      perforation of the stomach or duodenum. Moreover, it is difficult to perform endoscopic\n      procedure in patients who underwent gastric surgery. Whereas, MRP can noninvasively image\n      the pancreatic and biliary systems at the same time without risks of procedure-related\n      complications and can evaluate other intrabdominal organs on cross-sectional images. The\n      relatively lower spatial resolution of MRP using 1.5 T compared with ERP images may make it\n      difficult to demonstrate fine changes of the pancreatic duct in AIP and sometimes make false\n      positive or negative findings.\n\n      The superiority of 3.0 T over 1.5 T MR systems has been observed in several studies.\n      However, only a few studies using the 3.0 T MR systems in the pancreaticobiliary tract have\n      been reported and, furthermore, the usefulness of 3.0 T MRP for the diagnosis of AIP has not\n      yet been investigated.\n\n      The purpose of this study is to prospectively compare the image quality of MRP at 3.0 T and\n      1.5 T in patients with AIP using ERP as the reference standard."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Typical CT findings (diffuse sausage-like pancreatic swelling or multifocal\n             pancreatic swelling with or without peripancreatic rim, multifocal biliary stricture,\n             renal lesion, or retroperitoneal fibrosis)\n\n          -  Serum level of immunoglobulin G fraction 4 > 135mg/dL\n\n        Exclusion Criteria:\n\n          -  Patients under 20 years of age\n\n          -  Women who are pregnant, lactating or who are of childbearing potential\n\n          -  Patients with any physical or mental status that interferes with the signing of\n             informed consent\n\n          -  Patients with a contraindication for MRP or ERP examination"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "20 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Patients with probable autoimmune pancreatitis based on clinical and CT findings"
            }
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01773031", 
            "org_study_id": "AMC-2012-1756"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Autoimmune pancreatitis", 
            "MR pancreatography"
        ], 
        "lastchanged_date": "January 26, 2014", 
        "location": {
            "contact": {
                "email": "jhbyun@amc.seoul.kr", 
                "last_name": "Jae Ho Byun, MD, PhD", 
                "phone": "82-2-3010-4387"
            }, 
            "facility": {
                "address": {
                    "city": "Seoul", 
                    "country": "Korea, Republic of", 
                    "zip": "138-736"
                }, 
                "name": "Division of Abdomen, Department of Radiology & Research Institute of Radiology, University of Ulsan College of Medicine, Asan Medical Center"
            }, 
            "investigator": {
                "last_name": "Jae Ho Byun, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_groups": "1", 
        "official_title": "Pancreatic Duct Evaluation in Autoimmune Pancreatitis: Intraindividual Comparison of MR Pancreatography at 3.0 T and 1.5 T", 
        "overall_contact": {
            "email": "jhbyun@amc.seoul.kr", 
            "last_name": "Jae Ho Byun, MD, PhD", 
            "phone": "82-2-3010-4387"
        }, 
        "overall_contact_backup": {
            "email": "kimjhrad@amc.seoul.kr", 
            "last_name": "Jin Hee Kim, MD", 
            "phone": "82-2-3010-5390"
        }, 
        "overall_official": {
            "affiliation": "University of Ulsan College of Medicine, Asan Medical Center", 
            "last_name": "Jae Ho Byun, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Korea: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Scoring for overall visualization of the main pancreatic duct (MPD): 1-4 points (1, entirely invisible; 2, faintly and partially visible; 3, faintly but entirely visible/clearly but partially visible; 4, clearly and entirely visible)\nScoring for visualization of MPD stricture: 1-4 points (1, invisible; 2, poorly visible; 3, moderately visible; 4, clearly visible)\nReference standard: ERP", 
            "measure": "Scoring for visualization of the main pancreatic duct on 1.5 T and 3.0 T MRP", 
            "safety_issue": "No", 
            "time_frame": "Outcome measure will be assessed after a week following MRP examination"
        }, 
        "reference": [
            {
                "PMID": "17182992", 
                "citation": "Finkelberg DL, Sahani D, Deshpande V, Brugge WR. Autoimmune pancreatitis. N Engl J Med. 2006 Dec 21;355(25):2670-6. Review."
            }, 
            {
                "PMID": "22228050", 
                "citation": "Kim JH, Kim MH, Byun JH, Lee SS, Lee SJ, Park SH, Lee SK, Park DH, Lee MG, Moon SH. Diagnostic Strategy for Differentiating Autoimmune Pancreatitis From Pancreatic Cancer: Is an Endoscopic Retrograde Pancreatography Essential? Pancreas. 2012 Jan 5. [Epub ahead of print]"
            }, 
            {
                "PMID": "20467343", 
                "citation": "Park SH, Kim MH, Kim SY, Kim HJ, Moon SH, Lee SS, Byun JH, Lee SK, Seo DW, Lee MG. Magnetic resonance cholangiopancreatography for the diagnostic evaluation of autoimmune pancreatitis. Pancreas. 2010 Nov;39(8):1191-8. doi: 10.1097/MPA.0b013e3181dbf469."
            }, 
            {
                "PMID": "19692840", 
                "citation": "Onishi H, Kim T, Hori M, Murakami T, Tatsumi M, Nakaya Y, Nakamoto A, Osuga K, Tomoda K, Nakamura H. MR cholangiopancreatography at 3.0 T: intraindividual comparative study with MR cholangiopancreatography at 1.5 T for clinical patients. Invest Radiol. 2009 Sep;44(9):559-65. doi: 10.1097/RLI.0b013e3181b4c0ae."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01773031"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Asan Medical Center", 
            "investigator_full_name": "Jae Ho Byun", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Signal-to-noise ratio of the main pancreatic duct on 1.5 T and 3.0 T MRP", 
                "safety_issue": "No", 
                "time_frame": "Outcome measure will be assessed after a week following MRP examination"
            }, 
            {
                "description": "Stricture type of the main pancreatic duct: 1, diffuse; 2, segmental; 3, focal; 4, multifocal", 
                "measure": "The rate of concordance in the stricture type of the main pancreatic duct between MRP and ERP", 
                "safety_issue": "No", 
                "time_frame": "Outcome measure will be assessed after a week following MRP examination"
            }, 
            {
                "description": "Scoring for confidence: 1-4 points (1, low probability; 2, indeterminate probability; 3, moderate probability; 4, high probability)", 
                "measure": "Scoring for confidence in diagnosing AIP based on MRP findings", 
                "safety_issue": "No", 
                "time_frame": "Outcome measure will be assessed after a week following MRP examination"
            }
        ], 
        "source": "Asan Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Guerbet", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Jae Ho Byun", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}