{
    "clinical_study": {
        "@rank": "109228", 
        "brief_summary": {
            "textblock": "Background:\n\n      - The success rate for those who attempt to quit using tobacco products is only about 5\n      percent. Many people who try to quit do so without seeking professional help. Several kinds\n      of nicotine replacement therapy (NRT) are available without a prescription. However,\n      prescription drugs and mental health counseling can also help people stop using tobacco.\n      Combining NRT and/or medication with counseling can increase success rates. Researchers want\n      to study what kinds of tobacco cessation treatments are most successful. This may help\n      develop better treatments and determine who will respond best to them.\n\n      Objectives:\n\n        -  To provide treatment for tobacco use.\n\n        -  To identify factors that affect how well people respond to treatment.\n\n      Eligibility:\n\n      - Individuals at least 18 years of age who are trying to stop using tobacco products.\n\n      Design:\n\n        -  This study will last up to 1 year. Treatment may last up to 36 weeks. Treatment may\n           include counseling, NRT (patches and/or nicotine lozenges), or prescription medication\n           (varenicline or bupropion). Treatment will be determined by a study doctor.\n\n        -  Participants will also have three study visits at 4, 6, and 12 months after starting\n           treatment. Each visit may take up to 2 hours. At the study visits, participants will\n           have different kinds of tests. They will provide blood and urine samples, and have\n           carbon monoxide breath tests. They will also fill out forms about mood and tobacco\n           cravings.\n\n        -  During treatment, participants will have clinic visits once or twice a week for\n           counseling and to monitor tobacco use and withdrawal symptoms. Counseling sessions will\n           work on dealing with tobacco cravings. Each visit may take up to 90 minutes."
        }, 
        "brief_title": "Tobacco Cessation: Treatment Delivery and Predictors of Outcome", 
        "completion_date": {
            "#text": "March 2023", 
            "@type": "Anticipated"
        }, 
        "condition": "Nicotine Dependence", 
        "condition_browse": {
            "mesh_term": "Tobacco Use Disorder"
        }, 
        "detailed_description": {
            "textblock": "Objective\n\n      The purpose of this protocol is to create a mechanism whereby the intramural program of the\n      NIDA in Baltimore, MD can evaluate and treat a broad range of people who use tobacco\n      products. Through this protocol, participants will receive state-of-the-art treatment for\n      their tobacco use. The secondary objective is to investigate predictors of success in\n      tobacco-use-cessation treatment.\n\n      Study population\n\n      Participants will be individuals who present to the NIDA IRP seeking to quit tobacco use\n      (smoked and smokeless). Enrollment may occur as part of participation in another NIDA IRP\n      study. We will enroll up to 1000 participants. All individuals who give signed informed\n      consent and who attend at least one study visit will be considered evaluable. We will not\n      replace study dropouts.\n\n      Design\n\n      After undergoing initial screening and signing the IRB-approved consent form, participants\n      will be enrolled in our outpatient smoking treatment-research clinic at the NIDA IRP. The\n      study will last up to one year, with active treatment lasting up to 36 weeks and follow-up\n      visits 4, 6, and 12 months after the first treatment visit. Treatment will include\n      counseling and pharmacotherapy (nicotine replacement, bupropion, or varenicline, if\n      warranted and medically appropriate). During active treatment, participants will visit the\n      clinic up to twice a week for counseling, dispensing of medication, and monitoring of\n      tobacco use, withdrawal symptoms, and reporting of any adverse events. Visits may take up to\n      90 minutes.\n\n      Outcome measures\n\n      There are no outcome measures for the primary objective.  For the secondary objectives, the\n      outcome measures are (1) tobacco abstinence, as determined by self-reported tobacco use,\n      urinary cotinine, and (in tobacco smokers only) breath CO, and (2) reduction in tobacco use\n      of at least 50% (e.g., from 10 cigarettes per day to 5 cigarettes per day).  Other outcome\n      measures for the secondary objectives include duration of abstinence, nicotine withdrawal\n      signs and symptoms, and tobacco craving. Behavioral, psychological, medical, and genetic\n      characteristics and tobacco-use history will be assessed at the beginning of the study as\n      predictors of treatment outcome and at follow-up."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  Participants will be individuals who present to the NIDA IRP seeking help to quit\n             tobacco use (smoked or smokeless). We will enroll up to 1000 participants. All\n             individuals who give signed consent and attend at least one study visit will be\n             considered evaluable. We will not replace study dropouts.\n\n        INCLUSION CRITERIA:\n\n          1. 18 years of age or older\n\n          2. Seeking help for cessation of tobacco use\n\n        EXCLUSION CRITERIA:\n\n          1. Inability to give informed consent.\n\n          2. Current use (within the past 30 days) of any of the 7 FDA-approved first-line\n             smoking-cessation treatments (varenicline, bupropion, or NRTs such as a nicotine\n             inhaler, lozenge, patch, gum, or nasal spray), unless administered as part of another\n             NIDA IRP protocol.\n\n          3. Any newly diagnosed or untreated acute medical illness that requires immediate\n             medical attention. This includes any new medical diagnosis (for example, diabetes or\n             hypertension) in someone who is not under the care of a physician and/or that is not\n             well controlled. An untreated acute medical illness would include acute hepatitis,\n             acute pancreatitis, acute respiratory distress syndrome, etc.  Individuals may be\n             considered for participation once a newly diagnosed condition is well controlled or\n             an acute condition has resolved.\n\n        ADDITIONAL EXCLUSION FOR NRT:\n\n          1. Current major medical conditions that in the view of the investigators would\n             compromise the integrity of the data or the safety of the participant, including\n             moderate to severe cardiovascular disease (30 days post-MI, severe or worsening\n             angina pectoris), life-threatening arrhythmias, acute phase cerebrovascular accident,\n             COPD (emphysema and chronic bronchitis).\n\n          2. Current uncontrolled psychiatric condition that in the view of the investigators\n             would compromise the integrity of the data or the safety of the participant,\n             including bipolar disorders and any psychotic disorder. Uncontrolled psychiatric\n             condition includes but is not limited to: psychiatric medication change in the last 3\n             months; or psychiatric exacerbation or related hospitalization in the last 3 months.\n             Individuals with controlled Major Depressive Disorder under the care of a\n             psychiatrist or internist may be considered for inclusion.\n\n          3. Pregnancy\n\n          4. Lab values outside of the values listed in Table 1 below.\n\n          5. Nicotine patch only: allergy to adhesive tape, generalized chronic dermatological\n             disorders, weight < 45kg, and/or lactation\n\n        ADDITIONAL EXCLUSION CRITERIA FOR VARENICLINE OR BUPROPION:\n\n          1. Pregnancy or nursing\n\n          2. Current diagnosis of schizophrenia or any other DSM-IV psychotic disorder, bipolar\n             disorder, panic disorder, eating disorder (current or prior diagnoses), Major\n             Depressive Disorder within the past year requiring treatment, or history of suicide\n             attempt\n\n          3. History of seizures, except for febrile seizures in childhood\n\n          4. Current physical dependence on alcohol or sedative-hypnotics, e.g. benzodiazepines\n\n          5. Lab values outside of the values listed in Table 1 below\n\n          6. Unstable cardiovascular disease or cardiovascular events occurring within two months\n             before screening\n\n          7. For bupropion only: current administration of monoamine oxidase inhibitors (MAO-I);\n             at least 14 days must elapse between discontinuation of an MAO-I and initiation of\n             treatment with bupropion; current administration (within past 30 days) Wellbutrin,\n             Wellbutrin SR, Wellbutrin XL."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01859364", 
            "org_study_id": "999913484", 
            "secondary_id": "13-DA-N484"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Tobacco", 
            "Smoking", 
            "Smoking Cessation", 
            "Outcome", 
            "Nicotine Dependence"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "location": {
            "contact": {
                "email": "researchstudies@mail.nih.gov", 
                "last_name": "For more information contact Mathew's Media Group Recruiting", 
                "phone": "800-535-8254"
            }, 
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21224"
                }, 
                "name": "National Institute on Drug Abuse"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Tobacco Cessation:Treatment Delivery and Predictors of Outcome", 
        "overall_contact": {
            "email": "kroenm@nida.nih.gov", 
            "last_name": "Margaret A Kroen", 
            "phone": "(443) 740-2274"
        }, 
        "overall_contact_backup": {
            "email": "cmyers@intra.nida.nih.gov", 
            "last_name": "Carol Myers, Ph.D.", 
            "phone": "(443) 740-2437"
        }, 
        "overall_official": {
            "affiliation": "National Institute on Drug Abuse (NIDA)", 
            "last_name": "Carol Myers, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2023", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Tobacco abstinence, defined as no tobacco use by any measure (self-report, urine cotinine, and breath CO) during the assessment period.", 
                "safety_issue": "No", 
                "time_frame": "prospective"
            }, 
            {
                "measure": "A reduction in tobacco use of at least 50% (e.g., from 10 cigarettes per day to 5 cigarettes per day).", 
                "safety_issue": "No", 
                "time_frame": "prospective"
            }
        ], 
        "reference": [
            {
                "PMID": "15967391", 
                "citation": "Allsworth JE, Weitzen S, Boardman LA. Early age at menarche and allostatic load: data from the Third National Health and Nutrition Examination Survey. Ann Epidemiol. 2005 Jul;15(6):438-44."
            }, 
            {
                "PMID": "12197863", 
                "citation": "Baker A, Lewin T, Reichler H, Clancy R, Carr V, Garrett R, Sly K, Devir H, Terry M. Motivational interviewing among psychiatric in-patients with substance use disorders. Acta Psychiatr Scand. 2002 Sep;106(3):233-40."
            }, 
            {
                "PMID": "8037246", 
                "citation": "Bernstein DP, Fink L, Handelsman L, Foote J, Lovejoy M, Wenzel K, Sapareto E, Ruggiero J. Initial reliability and validity of a new retrospective measure of child abuse and neglect. Am J Psychiatry. 1994 Aug;151(8):1132-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01859364"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Nicotine withdrawal signs and symptoms and tobacco craving (VAS) during treatment and at follow-up; duration of continuous abstinence from tobacco (self-report) and 7-day point prevalence smoking abstinence rates at follow-up time points.", 
            "safety_issue": "No", 
            "time_frame": "prospective"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute on Drug Abuse (NIDA)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}