{
    "clinical_study": {
        "@rank": "141047", 
        "acronym": "CV-SM", 
        "arm_group": [
            {
                "arm_group_label": "SM intervention + varenicline", 
                "description": "In intervention group, SM is delivered by a standard designed SM platform system. The interactive SM supports are involved and trained professional staff will provide guidance regularly. The drug usage in two groups are the same."
            }, 
            {
                "arm_group_label": "Non-SM intervention group: varenicline", 
                "description": "varenicline only"
            }
        ], 
        "brief_summary": {
            "textblock": "Research indicated that the relapse rate of smokers who attempted to give up smoking without\n      drug and other assistance is up to 90-95% while the successful cessation rate may be\n      improved a lot with assistance to quit smoking. There are two kinds of measures to help\n      smokers quit smoking: one is psychological and behavioral intervention, including the advice\n      to quit smoking provided by doctors during daily health service and smoking cessation\n      hotline; another is provision of drug therapy. 2008 smoking cessation Guidance plays\n      emphasis on the effectiveness of smoking cessation of Varenicline and also on role of\n      doctor's behavioral intervention in smoking cessation as Class A of evidence-based rating;\n      among which, doctor's consultation (three minutes) at minimum intensity is effective;\n      high-intensity consultation (more than ten minutes) is more effective than that of\n      low-intensity consultation; and return visit for more than four times will distinctively\n      improve the smoking abstinence rate. It is unrealistic to apply high-intensity and\n      high-frequency smoking cessation intervention on all smokers due to the busy clinical work\n      of domestic doctors. Systematic and standardized short message intervention system may be\n      helpful to improve abstinence rate. Meanwhile, it can reduce human labor and physical\n      resources, and improve the frequency of follow-up visit to smokers. It is observed during\n      the process of offering smoking cessation services to smokers that, it would be one of the\n      very effective measures to provide timely and useful information to smokers at several\n      critical phases of smoking cessation course (such as three weeks before smoking cessation,\n      prevention of relapse, etc.). Doctors, however, are usually passive during this period and\n      unable to provide assistance to smokers with initiative. As people are more and more aware\n      of the harmfulness of smoking and more and more smokers are increasingly willing to give up\n      smoking, it is necessary to create an instant active information distribution system, which\n      provides immediate active smoking cessation short message support through universally used\n      mobile phone short message service to achieve the purpose of helping them quit smoking."
        }, 
        "brief_title": "The Compliance of Varenicline With Short-massage", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Anticipated"
        }, 
        "condition": "Smoking", 
        "condition_browse": {
            "mesh_term": "Smoking"
        }, 
        "detailed_description": {
            "textblock": "Study design Random, parallel and control method is adopted.\n\n        1. Group division: random group division SM intervention group: SM intervention +\n           varenicline Non-SM intervention group: varenicline\n\n        2. Method design Random, parallel and control method is adopted. In intervention group, SM\n           is delivered by a standard designed SM platform system. The interactive SM supports are\n           involved and trained professional staff will provide guidance regularly. The drug usage\n           in two groups are the same.\n\n      Group Baseline 1st week 2nd week 3rd week 4th week 8th week 12th week 24th week Intervention\n      Record Smoking history, consulting SM  SM   SM  SM + Visit  SM + Telephone visit  SM + Visit\n      SM + Visit Control     Visit Telephone visit Visit Visit\n\n      Study population In this research, professional biostatistical staffs adopt SAS program to\n      divide groups in the trial. The sample size is calculated based on drug compliance rate.\n      Since lack of the data related to varenicline combined SM intervention, the similar trials\n      in the past are taken as reference, but mostly based on the experiences of  the\n      investigator`s, the mean treatment time for patients using Varenicline is 4 weeks, the\n      proportion of patients who use Varenicline for 4 weeks is about 40%; when combined SM\n      intervention, it supposed to increase to 60% . When use 80% power and 0.05 significance for\n      calculation, the sample size is 192, 96 for each group. Considering the drop rate is about\n      15%, 220 qualified subjects are included in random group division.\n\n      Treatment program\n\n        1. Treatment program The drug administered is varenicline. This drug has been recommended\n           as the first-line smoking-cessation drug by American smoking-cessation guide in 2008.\n           The abstinence rate is 3.1 times higher than that of placebo [3]-109, which is the\n           highest rate among smoking-cessation drugs at present. This drug is manufactured by\n           Pfizer Company and should be used strictly in light of the use instruction.\n\n        2. Intervention\n\n      1) Contents of psychological behavior intervention 2) SM intervention\n\n      Regular SM for smoking cessation\n\n      It is active SM delivery, no need of reply. SM is delivered at 9 o'clock on the assigned day\n      to mobile phones of target people. The frequency of delivery is as follows:\n\n      Time Frequency\n\n      1 day before smoking cessation 1pcs/d The 1st week of smoking cessation 2pcs/d The 2nd week\n      of smoking cessation 1pcs/d The 3rd to 4th weeks of smoking cessation 1pcs/d The 2nd to 6th\n      months of smoking cessation 1pcs/w\n\n      Objectives Primary observation index 1) Drug compliance for 4 weeks: defined as the\n      proportion of patients who use Varenicline for 4 weeks to all the patients in this group.\n\n      Secondary observe index\n\n        1. Drug compliance for 6, 8, 10 and 12 weeks: the proportion of patients using varenicline\n           for 6, 8,10 and 12 weeks to all the patients;\n\n        2. Continuous abstinence(CA) rates: These rates are defined as the proportion of\n           participants who met abstinence criteria for weeks 9 through 12 and reported no smoking\n           or use of tobacco products at clinic or telephone visits, confirmed by exhaled carbon\n           monoxide measurement of 10 ppm or less at clinic visits only.\n\n        3. Long-term abstinence rates: it is the rate at the follow-up of the 24th week and\n           verified by exhaled CO test.\n\n      Safety The safety indexes include i. General items: blood pressure, heart rate, respiration\n      ii. Blood and urine routine, liver and kidney functions iii. ECG iv. All of the recorded\n      adverse events v. Severe adverse events: terminate trial immediately and deal with them in\n      time.\n\n      Record and report of adverse event\n\n      1. Definition\n\n        1. Adverse event: any untoward medical conditions occurrence in a patient administered the\n           drug.\n\n        2. Serious adverse event: below adverse events occurrence in drug use: death, life\n           threatened, prolong hospitalization, disabled and teratogenic.\n\n      2. The relationship between adverse event and trial drug Data management\n\n        1. Filling-up Case Report\n\n        2. Data input\n\n        3. Data lock\n\n        4. Data management Statistical analysis SPSS 10.01 statistical software is adopted.\n           Differences in treatment period between two groups were evaluated using Kaplan-Meier\n           survival curves, with log-rank test, Cox proportional hazard models, Bilateral test is\n           used in all of statistical test, P<0.05 is viewed to be statistical significant\n           difference.\n\n      Parametric method is adopted for normality data and the data of homogeneity of variance,\n      including mainly independent t test, paired t test, variance analysis, analysis of\n      covariance, etc. For the data of non-normal distribution and uneven variance, non-parametric\n      method is adopted, including Chi-square test, exact probability method, rank test, etc."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Smoking over 10 years\n\n          2. Over 10 cigarettes each day\n\n          3. Age 18 to 70 years\n\n          4. Have strong motivation to quit smoking\n\n          5. Be suitable and willing to receive Varenicline treatment\n\n          6. Be able to receive SM and willing to receive relevant information\n\n          7. Sign the Informed Consent Form\n\n        Exclusion Criteria:\n\n          1. Serious abnormality of liver and kidney functions\n\n          2. Have serious skin allergy or mental diseases history, or any other disease not\n             suitable for using Varenicline\n\n          3. Alcohol abuse or other drug abuse\n\n          4. Any concomitant illness or mental condition that could interfere with the study\n\n          5. Any conditions indicating study subjects uncooperative\n\n          6. Unable to receive or read SM\n\n          7. Any subject that Investigators think not to be suitable for enrollment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "In this research, professional biostatistical staffs adopt SAS program to divide groups in\n        the trial. The sample size is calculated based on drug compliance rate.  Since lack of the\n        data related to varenicline combined SM intervention, the similar trials in the past are\n        taken as reference, but mostly based on the experiences of  the investigator`s, the mean\n        treatment time for patients using Varenicline is 4 weeks, the proportion of patients who\n        use Varenicline for 4 weeks is about 40%; when combined SM intervention, it supposed to\n        increase to 60% . When use 80% power and 0.05 significance for calculation, the sample\n        size is 192, 96 for each group. Considering the drop rate is aobut 15%, 220 qualified\n        subjects are included in random group division."
            }
        }, 
        "enrollment": {
            "#text": "220", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 31, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01656083", 
            "org_study_id": "SM2010CHINA"
        }, 
        "intervention_browse": {
            "mesh_term": "Varenicline"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Mobile phone text messaging (SM)", 
            "Varenicline", 
            "The compliance", 
            "The abstinence rate"
        ], 
        "lastchanged_date": "August 1, 2012", 
        "location": {
            "contact": {
                "last_name": "xu jing, faculty", 
                "phone": "008610-84205204"
            }, 
            "contact_backup": {
                "last_name": "liu chao wu, master", 
                "phone": "008610-84206185"
            }, 
            "facility": {
                "address": {
                    "city": "Beijing", 
                    "country": "Germany", 
                    "zip": "100029"
                }, 
                "name": "MicroCO/SmokeCheck"
            }, 
            "investigator": [
                {
                    "last_name": "chen xin, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "liu chao wu, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "liu chao wu, Master", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "su nan, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "yu hong xia, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "lin jiang tao, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "wang tao, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "yuan jiang, PHD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "YAN YANG, PHD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_groups": "2", 
        "official_title": "The Compliance of Varenicline Usage and the Smoking Abstinence Rate Via Mobile Phone Text Messaging Combine With Varenicline: a Single-blind, Randomised Control Trial", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "China: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Drug compliance for 4 weeks: defined as the proportion of patients who use Varenicline for 4 weeks to all the patients in this group.", 
            "measure": "Drug compliance varenicline", 
            "safety_issue": "Yes", 
            "time_frame": "4weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01656083"
        }, 
        "responsible_party": {
            "investigator_affiliation": "China-Japan Friendship Hospital", 
            "investigator_full_name": "yu hong xia", 
            "investigator_title": "Department of respirtory medicine&smoking cessation clininc", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "Drug compliance for 6, 8, 10 and 12 weeks: the proportion of patients using varenicline for 6, 8,10 and 12 weeks to all the patients;\nContinuous abstinence(CA) rates: These rates are defined as the proportion of participants who met abstinence criteria for weeks 9 through 12 and reported no smoking or use of tobacco products at clinic or telephone visits, confirmed by exhaled carbon monoxide measurement of 10 ppm or less at clinic visits only.\nLong-term abstinence rates: it is the rate at the follow-up of the 24th week and verified by exhaled CO test.", 
            "measure": "Continuous abstinence(CA) rates", 
            "safety_issue": "Yes", 
            "time_frame": "24weeks"
        }, 
        "source": "China-Japan Friendship Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "yu hong xia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2010", 
        "study_design": "Observational Model: Case Control, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "July 2012"
    }
}