{
    "clinical_study": {
        "@rank": "143044", 
        "acronym": "HVFE", 
        "arm_group": [
            {
                "arm_group_label": "Single-dose food effect in nonsmokers", 
                "arm_group_type": "Experimental", 
                "description": "Randomized, two-treatment design in nonsmoking healthy subjects. Single-dose pracinostat to be given under fasted and fed conditions followed by PK sampling for up to 48 hour post dose."
            }, 
            {
                "arm_group_label": "Single-dose food effect in smokers", 
                "arm_group_type": "Experimental", 
                "description": "Single-dose parallel treatment design in moderate to heavy smoking healthy subjects.  Single-dose pracinostat will be given under fasted conditions followed by PK blood sampling up to 48 hours."
            }
        ], 
        "brief_summary": {
            "textblock": "Open label study of Pracinostat will be tested to assess the effect of food on the\n      single-dose pharmacokinetics in healthy non-smoking and smoking adult subjects under fasted\n      and fed conditions."
        }, 
        "brief_title": "Study to Evaluate the Food Effect of Single-dose Bioavailability of Pracinostat in Healthy Adult Subjects", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Healthy Volunteers", 
            "Moderate to Heavy Smokers", 
            "Non-smokers"
        ], 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy, adult, male or female, 18-55 years of age, inclusive, at screening.\n\n          -  Cohort 1 only: continuous nonsmoker who has not used nicotine-containing products for\n             at least 6 months prior to the first dose and confirmed by urine cotinine test at\n             screening.\n\n          -  Cohort 2 only: moderate to heavy smokers defined as > 1 pack of cigarettes per day or\n             > 39 cigarettes per week for at least 6 months prior to the first dose and confirmed\n             by urine cotinine test at screening.\n\n          -  Body Mass Index (BMI) ≥ 18.5 and ≤ 32.0 kg/m2 at screening.\n\n          -  Medically healthy with no clinically significant medical history, physical\n             examination, laboratory profiles, vital signs or ECGs, as deemed by the PI.\n\n          -  For a female of non-childbearing potential:\n\n          -  A non vasectomized, male subject must agree to use a condom with spermicide or\n             abstain from sexual intercourse during the study until 90 days beyond the last dose\n             of study medication. (No restrictions are required for a vasectomized male provided\n             his vasectomy has been performed 4 months or more prior to study start. A male who\n             has been vasectomized less than 4 months prior to study start must follow the same\n             restrictions as a non vasectomized male).\n\n          -  Understands the study procedures in the informed consent form (ICF), and be willing\n             and able to comply with the protocol\n\n        Exclusion Criteria:\n\n          -  Subject is mentally or legally incapacitated or has significant emotional problems at\n             the time of screening visit or expected during the conduct of the study.\n\n          -  History or presence of clinically significant medical or psychiatric condition or\n             disease in the opinion of the PI.\n\n          -  History of any illness that, in the opinion of the PI, might confound the results of\n             the study or poses an additional risk to the subject by their participation in the\n             study.\n\n          -  History or presence of alcoholism or drug abuse within the past 2 years prior to\n             screening.\n\n          -  History or presence of hypersensitivity or idiosyncratic reaction to the study\n             medication or related compounds.\n\n          -  History of prolonged QT syndrome.\n\n          -  Positive urine drug and alcohol results at screening or check-in.\n\n          -  Positive results at screening for HIV, HBsAg or HCV.\n\n          -  Seated blood pressure is less than 90/40 mmHg or greater than 140/90 mmHg at\n             screening.\n\n          -  Seated heart rate is lower than 40 bpm or higher than 99 bpm at screening.\n\n          -  QTcF interval, is >430 msec (males) or >450 msec (females) or deemed clinically\n             abnormal by the PI at screening or Period 1 check-in\n\n          -  Unable to refrain from or anticipates the use of:\n\n               -  Any drug, including prescription and non-prescription medications, herbal\n                  remedies, or vitamin supplements beginning approximately 14 days prior to the\n                  first dose of study medication and throughout the study.\n\n               -  Any drugs known to be significant inducers of CYP enzymes, including St. John's\n                  Wort, for 28 days prior to the first dose dosing of study medication and\n                  throughout the study. Appropriate sources will be consulted by the PI or\n                  designee to confirm lack of PK/pharmacodynamics interaction with study\n                  medication.\n\n          -  Have been on a diet incompatible with the on-study diet, in the opinion of the PI,\n             within the 28 days prior to the first dose of study medication(s), and throughout the\n             study.\n\n          -  Hemoglobin, platelet count or absolute neutrophils below the lower limit of normal at\n             screening.\n\n          -  Potassium or magnesium below the lower limit of normal at screening.\n\n          -  Aspartate aminotransferase and alanine aminotransferase above upper limit of normal\n             at screening.\n\n          -  Donation of blood or significant blood loss within 56 days prior to the first dose of\n             study medication.\n\n          -  Plasma donation within 7 days prior to the first dose of study medication.\n\n          -  Participation in another clinical trial within 28 days prior to the first dose of\n             study medication."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "28", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02058784", 
            "org_study_id": "MEI-006"
        }, 
        "intervention": {
            "arm_group_label": [
                "Single-dose food effect in nonsmokers", 
                "Single-dose food effect in smokers"
            ], 
            "intervention_name": "pracinostat", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "April 22, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Tempe", 
                    "country": "United States", 
                    "state": "Arizona", 
                    "zip": "67296"
                }, 
                "name": "Celerion"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A 2-Cohort Study to Evaluate the Effect of Food and the Effect of Cigarette Smoking on the Single-Dose Bioavailability of Pracinostat in Healthy Adult Subjects", 
        "overall_official": {
            "affiliation": "Celerion", 
            "last_name": "Terry E O'Reilly, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Assess the ratios of least square means of pracinostat plasma PK parameters AUC 0-t, AUC 0-inf and Cmax for pracinostat under fed versus fasted conditions", 
            "measure": "Assess the effect of food on a single-dose PK of pracinostat in nonsmoking healthy adult subjects", 
            "safety_issue": "No", 
            "time_frame": "3 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02058784"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "All types of adverse events, physical exams, vital signs, 12-lead ECGs, and laboratory safety tests will be performed", 
            "measure": "Evaluate the safety and tolerability of a single-dose of pracinostat under fasted and fed conditions in healthy nonsmoking and smoking adult subjects", 
            "safety_issue": "Yes", 
            "time_frame": "1 month"
        }, 
        "source": "MEI Pharma, Inc.", 
        "sponsors": {
            "collaborator": {
                "agency": "Celerion", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "MEI Pharma, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Bio-availability Study, Intervention Model: Crossover Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}