{
    "clinical_study": {
        "@rank": "58861", 
        "acronym": "AMACING", 
        "arm_group": [
            {
                "arm_group_label": "Control: NO prophylactic iv hydration", 
                "arm_group_type": "Active Comparator", 
                "description": "Control group:\nPatients having been referred for an elective procedure involving intravascular iodinated contrast material administration and for intravenous prophylactic hydration according to current guidelines (but only those patients with an eGFR ≥30ml/min/1.73m2) will NOT receive the standard intravenous prophylactic hydration treatment with normal saline prescribed."
            }, 
            {
                "arm_group_label": "Standard care: prophylactic iv hydration", 
                "arm_group_type": "No Intervention", 
                "description": "Standard care group:\nPatients having been referred for an elective procedure involving intravascular iodinated contrast material administration and for intravenous prophylactic hydration according to current guidelines (but only those patients with an eGFR ≥30ml/min/1.73m2) will receive the standard intravenous prophylactic hydration treatment with normal saline as prescribed."
            }
        ], 
        "brief_summary": {
            "textblock": "Contrast-induced nephropathy (CIN) is a side-effect of intravascular administration of\n      iodinated contrast material. It is defined as an absolute (>44μmol/l) or relative (>25%)\n      increase in serum creatinine from baseline values within 48-72 hours of iodinated contrast\n      material administration, and usually resolves within two weeks. In some cases CIN has been\n      associated with persistent renal failure, increased risk of dialysis, and mortality. It is\n      not clear however, whether CIN is causally related to this increased risk or whether risk of\n      morbidity and mortality is inherent in those at risk of CIN.\n\n      CIN itself is asymptomatic and no treatment for CIN exists. Therefore, the focus lies on its\n      prevention. Prevention guidelines have been drawn up in most countries and been implemented\n      in most radiological departments. In the Netherlands, currently two guidelines for the\n      prevention of CIN coexist, issued by CBO (Centraal BegeleidingsOrgaan) and VMS (Veiligheids\n      Management Systeem).\n\n      The prevention guidelines aim to increase patient safety by identifying patients that may be\n      at risk of CIN (mostly patients with chronic renal insufficiency), and subsequently\n      administering prophylactic intravenous hydration to the so identified patients, in order to\n      prevent CIN (intravenous normal saline 4-12 hours before and 4-12 hours after exposure to\n      iodinated contrast material).\n\n      Needless to say, the introduction of these guidelines has had a great impact on patient- and\n      health care burden. In the Netherlands alone it is estimated that yearly 100.000 to 150.000\n      patients receive the prophylactic treatment, incurring a total cost of over 50 million Euro.\n      Considering the steady yearly increase of contrast procedures and the ageing population, it\n      is evident that, in future, these numbers shall only increase further.\n\n      The prophylactic treatment prescribed by the guidelines is based on a consensus of the\n      opinion of experts in general agreement that the treatment is beneficial. However, the\n      effectiveness of prophylactic hydration has never been adequately evaluated. Sufficiently\n      large randomised trials comparing prophylactic intravenous hydration with a proper control\n      group receiving no prophylactic treatment are not available, and baseline CIN incidences in\n      untreated populations are unknown. Thus, it is not clear whether prophylactic hydration\n      achieves its aim to prevent CIN.\n\n      In order to be able to take effective measures to the benefit of patient safety, it is\n      important to distinguish between the mechanisms underlying CIN and the ensuing increased\n      risk of morbidity and mortality: whether it be biological variation of serum creatinine,\n      renal damage, or cholesterol embolism; whether any causality exists between these and\n      iodinated contrast material; and whether prophylactic intravenous hydration can prevent\n      these from occurring without incurring more risks than it removes. These, in short, are the\n      aims of the AMACING study."
        }, 
        "brief_title": "A Maastricht Contrast-Induced Nephropathy Guidelines Study: CIN Prevention Guidelines: Appropriate & Cost-effective?", 
        "completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Contrast Induced Nephropathy", 
            "Acute Kidney Injury"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Kidney Diseases", 
                "Acute Kidney Injury", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Studies evaluating the effect of various prophylactic treatments invariably focus on CIN\n      instead of clinically relevant measures as primary outcome. CIN itself being asymptomatic,\n      it is important to determine whether prophylactic treatment has a preventive effect on\n      clinically relevant endpoints sometimes associated with CIN, such as dialysis and mortality.\n      Consider for example: even if it transpires that prophylactic treatment reduces CIN\n      incidence, it may be that intravenous hydration merely dilutes serum creatinine to such an\n      extent that it masks CIN, having no protective effect on renal function. It has been shown\n      that changes in volume status can influence serum creatinine levels, but a potential\n      dilution effect of intravenous hydration has not been investigated to date.\n\n      On the other hand, it is important to realise that prophylactic intravenous hydration is not\n      without risk. Patients may suffer mild to serious complications ranging from phlebitis to\n      pulmonary oedema, the latter being potentially fatal. Those patients selected according to\n      the guidelines for the risk of CIN - risk factors including poor renal function, age,\n      diabetes and cardiac disease - are especially sensitive to complications of intravenous\n      hydration. The risk of intravenous hydration in this population has not as yet been charted,\n      and is not taken into account by guidelines for the prevention of CIN.\n\n      It stands to reason that a patient's pre-existing hydration status may be a determining\n      factor for the net effect of intravenous hydration: from the same treatment dehydrated\n      patients may enjoy benefits, whereas overhydrated patients may suffer complications. The\n      importance of hydration status in determining the effects of prophylactic hydration,\n      however, has not been investigated to date.\n\n      The mechanism by which prophylactic hydration may protect renal function from injury by\n      iodinated contrast material is unclear, as the mechanism by which iodinated contrast\n      material may induce CIN is unclear. Indeed, in patients with chronic renal insufficiency\n      biological variation of serum creatinine in the absence of contrast material has been shown\n      to be indistinguishable from CIN. The question has arisen in recent literature whether CIN\n      is anything more than an asymptomatic increase in serum creatinine, lacking any prognostic\n      negative impact, and not significantly different from that observed in controls not\n      receiving iodinated contrast material.\n\n      Recent studies comparing patients with chronic renal deficiency receiving intravascular\n      iodinated contrast material to those patients not receiving iodinated contrast material\n      found no association between increase in serum creatinine (CIN) and contrast administration.\n      Indeed, it has been suggested that renal damage after intra-arterial procedures is caused,\n      not by contrast material, but by cholesterol embolism arising from the erosion of aortic\n      atheromatous plaques by the catheter used in such procedures.\n\n      It is perhaps of importance to note that relatively recently, monomeric non-ionic\n      low-osmolar iodinated contrast materials - with less toxic properties than 'traditional'\n      contrast materials - have been introduced and are now widely used, perhaps altering the\n      landscape of CIN.\n\n      Patient Risk Any risk incurred by participating in the AMACING study will be due to not\n      receiving prophylactic intravenous hydration. The true risk incurred from foregoing\n      prophylactic treatment is unknown; however, recent literature suggests that it is likely to\n      be minimal.\n\n      The estimation of risk of CIN according to current guidelines is largely based on renal\n      function and an eGFR threshold of <60 ml/min/1.73 m2 in combination with other risk factors\n      is currently applied for prophylactic hydration according to Dutch guidelines. The incidence\n      of chronic kidney disease stage 3 (eGFR 30-60 ml/min/1,73m2) in the Netherlands is 5.3%, of\n      which at most an estimated third will have an eGFR <45 ml/min/1,73m2.\n\n      The European Society of Urogenital Radiology updated their CIN prevention guidelines in 2011\n      to indicate that intravenous prophylactic hydration is unnecessary in patients with an eGFR\n      ≥45 ml/min/1.73m2 before intravenous contrast administration. Risk analyses revealed that\n      intravenous contrast administration does not impose a nephrotoxic risk above an eGFR of\n      30ml/min/1.73m2. Indeed, zero incidence of dialysis and mortality is consistently reported\n      after intravenous contrast administration, even in patients with severe renal insufficiency\n      (eGFR<30) and in absence of prophylactic treatment. Since intravenous contrast\n      administration procedures make up more than an estimated 70% of all contrast procedures this\n      implies that prophylactic intravenous hydration is superfluous in the majority of patients\n      currently receiving it. This patient population is also the larger proportion of patients to\n      be included in our randomized controlled trial - an estimated 75% - who are therefore not\n      thought to incur any risk from participation and not receiving prophylactic intravenous\n      hydration.\n\n      Other patients we shall include may incur some risk of CIN: some have an eGFR between 30-44\n      ml/min/1.73m2, and some will be administered iodinated contrast material intra-arterially.\n      The risk of CIN for the first group does not appear to be much elevated. A pooled overview\n      of studies involving iodinated contrast material administration without prophylactic\n      intravenous hydration yielded a CIN incidence of 3.9%: 83% of the patients diagnosed with\n      CIN had an eGFR of ≥45 ml/min/1.73 m2. Baseline eGFR of the other CIN cases was not\n      published.\n\n      As for the second group, although cases of long term adverse effects such as dialysis and\n      mortality have rarely been reported following CIN after intravenous contrast administration,\n      they have been reported after intra-arterial contrast administration. It has been thought,\n      therefore, that intra-arterial administration led to more nefarious effects of iodinated\n      contrast material than intravenous administration. This too, however, has been repeatedly\n      put to question. A recent study found no difference in the risk of CIN after intra-arterial\n      or intravenous contrast administration when an adjustment was made for patient related risk\n      factors. Several studies found no increased risk of CIN after intra-arterial contrast\n      administration as compared to intravenous administration, and one report even goes against\n      all previous literature, reporting a higher risk of morbidity and mortality after\n      intravenous contrast administration than after intra-arterial administration. In short, it\n      is not clear whether an increased risk of dialysis and mortality arises from contrast\n      administration and CIN or whether it is inherent in the patient population studied (i.e. a\n      population requiring intra-arterial contrast procedures or requiring prophylactic hydration\n      according to CIN prevention guidelines may conceivably have such an increased inherent\n      risk). Indeed, chronic kidney disease, the main criterion in the guidelines for increased\n      risk of CIN, in itself increases the risk of all-cause mortality, cardiovascular disease and\n      progression to kidney failure.\n\n      Causality between an increase in serum creatinine after contrast administration (CIN) and\n      adverse events has not been shown to exist. A recent meta-analysis by McDonald et al\n      including a 157 140 contrast procedures showed no difference in incidences of CIN, dialysis,\n      or death between patient groups receiving contrast material versus patients not receiving\n      contrast material (7.2% CIN after contrast-enhanced scans versus 11.1% CIN after unenhanced\n      scans in medium- to high-risk populations, suggesting that contrast material may not be\n      causally related to CIN). More and more the opinion rises that, where it occurs, it is the\n      risk inherent to specific populations that leads to higher morbidity/mortality incidence\n      after CIN or specific administration routes, and that CIN is merely a marker for such\n      populations instead of there being a causal relationship between CIN and\n      morbidity/mortality, or even a causal relationship between all diagnosed CIN and\n      intravascular contrast material administration.\n\n      On the other hand there is no evidence that prophylactic intravenous hydration has a\n      protective effect on renal function. Almost all studies evaluating prophylactic intravenous\n      hydration to date are uncontrolled trials or retrospective cohort analyses, often involving\n      experimental additions to the standard administration of saline prescribed in the\n      guidelines, and thus no conclusions on its effectiveness can be drawn.\n\n      In a recent Dutch study on CIN, 35 of 454 patients at risk of CIN according to current\n      guidelines did not receive prophylactic intravenous hydration (for reasons unexplained); yet\n      the incidence of CIN in this subgroup was not significantly higher than that found in the\n      population having received prophylactic treatment (1/35 or 2.9%, versus 10/419 or 2.4%).\n      Furthermore, in studies including patients receiving contrast material without prophylactic\n      intravenous hydration (up to 94% of the patients did not undergo prophylactic intravenous\n      hydration in some of these studies), and having severely diminished renal function (up to\n      49.3% of patients), low CIN incidences were seen (range: 1.3% - 5.2%; pooled incidence\n      3.6%), and zero long term adverse effects were reported.\n\n      Another issue is that prophylactic intravenous hydration is not without risk. Complications\n      may occur, especially in those patients with cardiac and/or kidney disease, such as\n      pulmonary oedema and/or cardiac failure which could lead to respiratory insufficiency. There\n      is a considerable overlap between patients considered to be at risk of developing CIN and\n      patients with at risk of complications from prophylactic intravenous hydration, and\n      therefore this is a real concern in clinical practice. A study performed in a Dutch hospital\n      using Dutch CIN prevention guidelines reported an incidence of serious complications of\n      intravenous hydration of 1.4% in hydrated patients. The incidence of clinically relevant\n      events after CIN is <1% when monomeric non-ionic low-osmolar iodinated contrast material is\n      used, thus putting the appropriateness of the prophylactic treatment to question, and\n      highlighting the importance of its evaluation against a proper control group not receiving\n      intravenous hydration.\n\n      The AMACING study will be pivotal in deciding the future role of prophylactic intravenous\n      hydration in routine clinical practice. Considering the potential benefits of the results of\n      this study to a large population - who are perhaps burdened with unnecessary and sometimes\n      harmful treatments - and the potential benefits to our health care system in terms of\n      efficiency and costs, we believe the risk for all patients included in this RCT is\n      acceptable. The incidence of CIN is low, CIN itself has no direct relevant clinical\n      implications, and prophylactic intravenous hydration may have negative effects largely\n      disregarded until now. Based on current evidence, therefore, we see no ethical barriers to\n      performing the RCT in our study population. Importantly, we will not include patients that\n      have an eGFR of < 30 ml/min/1.73m2 even though in all probability even these patients will\n      not be at greater risk without intravenous hydration, and we will include only those\n      procedures involving non-ionic low osmolality monomer contrast material."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria\n\n          -  ≥18 years of age\n\n          -  referred for an elective procedure with intravascular iodinated contrast material\n             administration\n\n          -  at risk of developing CIN according to the CBO prevention guidelines and referred for\n             prophylactic intravenous hydration. [the 4 high risk groups according to the\n             guidelines are: 1. Kahler's disease (multiple myeloma) or Waldenström's\n             macroglobulinemia with small chain proteinuria irrespective of eGFR; 2. eGFR <45\n             ml/min/1.73m2; 3. eGFR <60 ml/min/1.73m2 & diabetes mellitus; 4. eGFR <60\n             ml/min/1.73m2 & ≥2 of the following risk factors: age>75, anaemia, use of nephrotoxic\n             medication such as diuretics or nonsteroidal anti-inflammatory drugs, cardiac\n             /peripheral vascular disease.]\n\n        Exclusion criteria\n\n          -  No prophylactic treatment prescribed by referring physician\n\n          -  Intensive care or emergency patient\n\n          -  Patient receiving or having received renal replacement therapy\n\n          -  Patients with severely decreased renal function (i.e. eGFR<30ml/min/1.73m2)\n\n        No repeat inclusion will occur. We restrict our study to procedures where monomeric\n        non-ionic low-osmolar iodinated contrast material is used."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02106234", 
            "org_study_id": "NL47173.068.14"
        }, 
        "intervention": {
            "arm_group_label": "Control: NO prophylactic iv hydration", 
            "description": "Control group: Patients having been referred for an elective procedure involving intravascular iodinated contrast material administration and for intravenous prophylactic hydration according to current guidelines (but only those patients with an eGFR ≥30ml/min/1.73m2) will NOT receive the standard intravenous prophylactic hydration treatment with normal saline prescribed.", 
            "intervention_name": "No prophylactic iv hydration", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "contrast induced nephropathy", 
            "prophylactic intravenous hydration", 
            "intravenous normal saline", 
            "acute kidney injury"
        ], 
        "lastchanged_date": "April 3, 2014", 
        "location": {
            "contact": {
                "email": "estelle.nijssen@mumc.nl", 
                "last_name": "Estelle Claire Nijssen, MSc", 
                "phone": "+31 (043)-38 72 649"
            }, 
            "facility": {
                "address": {
                    "city": "Maastricht", 
                    "country": "Netherlands", 
                    "state": "Zuid-Limburg", 
                    "zip": "6202AZ"
                }, 
                "name": "Maastricht University Medical Center"
            }, 
            "investigator": {
                "last_name": "Joachim E Wildberger, Prof. Dr.", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomised Controlled Trial Evaluating Prophylactic Intravenous Hydration for the Prevention of Contrast Induced Nephropathy", 
        "overall_contact": {
            "email": "estelle.nijssen@mumc.nl", 
            "last_name": "Estelle Claire Nijssen, MSc", 
            "phone": "+31 (0)43 - 38 72 649"
        }, 
        "overall_official": {
            "affiliation": "Maastricht University Medical Center", 
            "last_name": "Joachim E Wildberger, Prof, Dr", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The aim of the guidelines is to prevent CIN. Therefore, even though clinically relevant outcomes would be a preferable primary outcome measure, an evaluation of the cost-effectiveness of the prophylactic treatment prescribed by these guidelines must have costs and CIN incidence as primary outcome measure.  The costs per CIN case prevented will be calculated based on the absolute difference in CIN incidence between the randomized groups with and without prophylactic intravenous hydration (non-inferiority randomized trial).\nIn addition, we will evaluate the performance of prophylactic intravenous hydration in the prevention of clinically relevant effects: decrease in renal function, renal damage and 30-day morbidity/mortality. In the evaluation, we shall take complications of prophylactic intravenous hydration into account. Finally, we will record and evaluate 1 year post-contrast procedure dialysis and mortality of participants.", 
            "measure": "Cost-Effectiveness of prophylactic intravenous hydration", 
            "safety_issue": "Yes", 
            "time_frame": "28-32 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02106234"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Maastricht University Medical Center", 
            "investigator_full_name": "Joachim Wildberger", 
            "investigator_title": "Pof. Dr. J.E.Wildberger", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "CIN incidence using guideline-prescribed baseline values of serum creatinine (which may be up to 12 months old), and using true baseline serum creatinine values (measured on the day of contrast material administration and before start of the treatment) in order to determine difference in CIN incidence between ivhydrated and non-hydrated arms of the RCT; and in order to determine the contribution of biological variation in serum creatinine to CIN incidence recorded in clinical practice.", 
                "measure": "I. CIN incidence", 
                "safety_issue": "Yes", 
                "time_frame": "2-5 days"
            }, 
            {
                "description": "Prophylactic hydration & its dilution effect on serum creatinine  - serum creatinine at baseline, after pre-hydration if applicable, after post-hydration if applicable or contrast procedure, at follow-up time-points 2-5, 10-14 and 28-32 days. Description of changes in serum creatinine during the course of the treatment and comparison between the ivhydrated and non-hydrated arms of the RCT.", 
                "measure": "II. Serum creatinine values", 
                "safety_issue": "Yes", 
                "time_frame": "28-32 days"
            }, 
            {
                "description": "Prophylactic hydration: hydration status - Relationship between hydration status of patients (baseline, after pre-hydration if applicable, after post-hydration if applicable or after contrast procedure, and at follow-up time-points) and CIN incidence, renal function, renal damage, adverse events, and 30-day morbidity/mortality.", 
                "measure": "III. Hydration status of patients", 
                "safety_issue": "Yes", 
                "time_frame": "28-32 days"
            }, 
            {
                "description": "Serum and urine lactate-dehydrogenase (LDH) values and eosinophil counts in patients with and without CIN; in order to determine the contribution of cholesterol embolism to CIN incidence recorded in clinical practice; comparison between ivhydrated and non hydrated arms of the RCT.", 
                "measure": "IV. Number of patients in whom cholesterol embolism occurs", 
                "safety_issue": "Yes", 
                "time_frame": "10-14 days"
            }, 
            {
                "description": "Dose-response curves between iodinated contrast material load (iodine load) and CIN, renal function, renal damage, adverse events, 30-day and 1-year morbidity and mortality. Comparsion between ivhydrated and non hydrated arms of the RCT.", 
                "measure": "V. Dose response relationship between contrast material dose and adverse effects", 
                "safety_issue": "Yes", 
                "time_frame": "28-32 days & 1 year"
            }, 
            {
                "description": "Protective effect of prophylactic hydration: changes in renal function and occurrence of renal damage (using various biomarkers) during the course of the treatment. Difference between the two arms of the RCT.", 
                "measure": "VI. Kidney function and damage", 
                "safety_issue": "Yes", 
                "time_frame": "28-32 days"
            }, 
            {
                "description": "1-year renal morbidity & mortality - All the above analyses will be offset against the 1-year dialysis (including frequency and duration), and mortality rates (including probable cause).", 
                "measure": "VII. Number of patients requiring dialysis and mortality", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }
        ], 
        "source": "Maastricht University Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Maastricht University Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Factorial Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}