{
    "clinical_study": {
        "@rank": "121010", 
        "arm_group": {
            "arm_group_label": "LASIK", 
            "description": "Subjects undergoing routine LASIK for the correction of myopia or hyperopia."
        }, 
        "brief_summary": {
            "textblock": "The primary goal of the study is to determine if Optical Coherence Tomography (OCT)\n      measurement of corneal power and astigmatism is more accurate than conventional Placido-ring\n      corneal topography. A second goal is to evaluate OCT-based epithelial thickness mapping. The\n      postoperative epithelial thickness variation will be used to calculate refractive effects\n      and calibrate the smoothing parameter in the mathematical model relating corneal mean\n      curvature and epithelial thickness. A third goal is to assess the repeatability of OCT\n      measurements. A fourth goal is to develop a method of estimating the focusing power,\n      astigmatism, and HOA of the crystalline lens based on measurements of the lens' anterior and\n      posterior capsular topographies and positions with the ultrahigh-speed MIT OCT prototype."
        }, 
        "brief_title": "Corneal Power, Astigmatism, and Aberration Changes After LASIK", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Measurements of Patients Using OCT Before and After LASIK", 
        "condition_browse": {
            "mesh_term": "Astigmatism"
        }, 
        "detailed_description": {
            "textblock": "A prospective observational study on refraction and HOA changes after LASIK will be\n      conducted at OHSU and Baylor. We will enroll 50 subjects undergoing routine LASIK for the\n      correction of myopia or hyperopia. The Optovue anterior segment OCT prototype will be used\n      to measure corneal power, astigmatism, HOA, and epithelial thickness map. The\n      ultrahigh-speed MIT OCT prototypes will also be used when they become available. A\n      comprehensive eye examination will be performed preoperatively. OCT scan, manifest\n      refraction, visual acuity, Placido-ring corneal topography, slit scanning/Scheimpflug\n      camera, and wavefront measurements will be acquired preoperatively and 3-6 months after the\n      surgery. The LASIK-induced refraction and wavefront HOA changes will be used as the\n      reference standard to evaluate the accuracy of OCT-measured corneal power, astigmatism, and\n      HOA changes. The primary goal of the study is to determine if OCT measurement of corneal\n      power and astigmatism is more accurate than conventional Placido-ring corneal topography. A\n      second goal is to evaluate OCT-based epithelial thickness mapping. The postoperative\n      epithelial thickness variation will be used to calculate refractive effects and calibrate\n      the smoothing parameter in the mathematical model relating corneal mean curvature and\n      epithelial thickness. A third goal is to assess the repeatability of OCT measurements. A\n      fourth goal is to develop a method of estimating the focusing power, astigmatism, and HOA of\n      the crystalline lens based on measurements of the lens' anterior and posterior capsular\n      topographies and positions with the ultrahigh-speed MIT OCT prototype. The reference\n      standard for lens focusing power and astigmatism will be based on a Gaussian optics model\n      that takes as inputs manifest refraction, crystalline lens position, axial eye length, and\n      OCT corneal power and astigmatism measurements. The reference standard for lens HOA will be\n      the difference between wavefront HOA and corneal HOA. For each eye, the best-fit effective\n      index of the lens will be found so that OCT measurements will match the reference data.\n      Although the lens index is likely to be higher centrally than peripherally, this secondary\n      perturbation will be accounted for by a posterior shift of the posterior lens capsule in OCT\n      images, due to the fact that apparent distances in OCT images is a product of physical\n      distance and optical group index. Thus HOA due to index variation in the lens would\n      translate to unevenness in the posterior capsule surface that could be measured with OCT."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        1.    Patients who qualify for primary LASIK for either myopia or hyperopia,    with or\n        without astigmatism.\n\n        Exclusion Criteria:\n\n          1. Inability to give informed consent.\n\n          2. Inability to maintain stable fixation for OCT imaging.\n\n          3. Inability to commit to required visits to complete the study.\n\n          4. Eyes with concurrent cataract, retinal diseases, glaucoma, or other eye conditions\n             that may limit the visual outcome after surgery"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Subjects undergoing routine LASIK for the correction of myopia or hyperopia with or\n        without astigmatism"
            }
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01893671", 
            "org_study_id": "OHSU IRB#6612", 
            "secondary_id": "R01EY018184"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "LASIK", 
            "corneal power", 
            "astigmatism", 
            "HOA", 
            "Optical Coherence Tomography"
        ], 
        "lastchanged_date": "April 7, 2014", 
        "location": {
            "contact": {
                "email": "ladwig@ohsu.edu", 
                "last_name": "Janice Ladwig", 
                "phone": "503-494-8024"
            }, 
            "facility": {
                "address": {
                    "city": "Portland", 
                    "country": "United States", 
                    "state": "Oregon", 
                    "zip": "97239"
                }, 
                "name": "Oregon Health & Science University"
            }, 
            "investigator": [
                {
                    "last_name": "David Huang, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Winston Chamberlain, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Rebecca Armour, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Lorinna Lombardi, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Observational Study of Corneal Power, Astigmatism, and Aberration Changes After LASIK", 
        "overall_contact": {
            "email": "ladwig@ohsu.edu", 
            "last_name": "Janice Ladwig, COT", 
            "phone": "503-494-8024"
        }, 
        "overall_contact_backup": {
            "email": "romfhd@ohsu.edu", 
            "last_name": "Denny Romfh", 
            "phone": "503-494-4351"
        }, 
        "overall_official": {
            "affiliation": "Oregon Health & Science Universtiy", 
            "last_name": "Frederick Fraunfelder, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "primary goal of the study is to determine if OCT measurement of corneal power and astigmatism is more accurate than conventional Placido-ring corneal topography", 
            "measure": "OCT measurement of corneal power and astigmatism vs Placido-ring", 
            "safety_issue": "No", 
            "time_frame": "5 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01893671"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Oregon Health and Science University", 
            "investigator_full_name": "David Huang", 
            "investigator_title": "Frederick Fraunfelder, MD, Professor of Ophthalmology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The postoperative epithelial thickness variation will be used to calculate refractive effects and calibrate the smoothing parameter in the mathematical model relating corneal mean curvature and epithelial thickness.", 
                "measure": "An evaluation of OCT-based epithelial thickness mapping", 
                "safety_issue": "No", 
                "time_frame": "5 year"
            }, 
            {
                "description": "An assessment of the repeatability of OCT measurements", 
                "measure": "OCT measurements repeatability", 
                "safety_issue": "No", 
                "time_frame": "5 year"
            }, 
            {
                "description": "The Development of a method of estimating the focusing power, astigmatism, and HOA of the crystalline lens based on measurements of the lens' anterior and posterior capsular topographies and positions with the ultrahigh-speed MIT OCT prototype.", 
                "measure": "The Development of a method of estimating the focusing power, astigmatism, and HOA of the crystalline lens", 
                "safety_issue": "No", 
                "time_frame": "5 year"
            }
        ], 
        "source": "Oregon Health and Science University", 
        "sponsors": {
            "collaborator": {
                "agency": "National Eye Institute (NEI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Oregon Health and Science University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2011", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}