{
    "clinical_study": {
        "@rank": "139513", 
        "acronym": "DSW", 
        "arm_group": [
            {
                "arm_group_label": "Decision Support Workshop", 
                "arm_group_type": "Experimental", 
                "description": "The decision support workshop will be 2 hours in duration on the morning of the consultation and will be facilitated by a dedicated social worker from psycho-oncology."
            }, 
            {
                "arm_group_label": "Standard Care", 
                "arm_group_type": "No Intervention", 
                "description": "Routine pre-consultation education"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the effectiveness of a pre-consultation decision\n      support workshop for breast reconstruction after breast cancer, in facilitating the\n      decision-making process, compared to routine pre-surgical education."
        }, 
        "brief_title": "Decision Support Workshop for Breast Reconstruction", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Postmastectomy breast reconstruction is becoming increasingly utilized in breast cancer\n      patients to provide surgical restoration of the breast mounds. The breast reconstruction\n      discussions can be highly complex, as there are many different techniques, timing, and\n      complications that are unique to each procedure. However ¼ of women report being\n      dissatisfied with some component of their cancer or reconstructive care. Failure of the\n      physician to provide adequate information about treatment options is the most frequent\n      source of cancer patient dissatisfaction and breast reconstruction patients have expressed a\n      need for further information regarding the complex decision to pursue breast reconstruction.\n      In such scenarios of complex medical decision-making, decision support techniques may be an\n      effective solution to information provision and shared decision-making. As a result, the\n      investigators developed a pre-consultation educational group intervention delivered in a\n      group setting for women considering breast reconstruction, with the aims to fill an existing\n      information-gap, promote high-quality decision-making and enhance decision self-efficacy and\n      other decision measures. This pilot study will be the first step in the evaluation of the\n      educational group intervention and the results will be used to determine the feasibility and\n      inform the optimal design for a definitive randomized controlled trial. This study will\n      first examine the feasibility and acceptability of the intervention through implementation\n      in a pilot, mixed-methods, 1:1 allocation parallel-arm randomized controlled trial."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient age: 18 - 79 years at the time of consultation\n\n          -  In situ or invasive biopsy confirmed breast adenocarcinoma\n\n          -  Considered for immediate or delayed breast reconstruction\n\n          -  First consultation for breast reconstruction\n\n        Exclusion Criteria:\n\n          -  Chest wall or atypical breast malignancy (ex: angiosarcoma) or inflammatory\n             adenocarcinoma of the breast\n\n          -  Completion any phase of reconstruction, or for revision reconstruction\n\n          -  Patient cannot read or write in English.\n\n          -  Cognitive impairment or uncontrolled psychiatric diagnosis"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "79 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01857882", 
            "org_study_id": "11-1027-CE"
        }, 
        "intervention": {
            "arm_group_label": "Decision Support Workshop", 
            "description": "Incorporates the key components of shared decision-making and decision support with the philosophy of delivering supportive care to cancer patients.\nSurgeon (30 mins): treatment options for breast reconstruction with indications/ contraindications, advantages / disadvantages, expected post-operative course, aesthetic result and complications with probabilities\nRegistered nurse (30 mins): preparing for surgery, postoperative recovery and how to navigate the health care system\nSocial worker (30 mins): values clarification exercise\nBreast reconstruction patient volunteer (30 mins) questions and answers about her personal experience", 
            "intervention_name": "Decision Support Workshop", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "breast cancer", 
            "breast reconstruction", 
            "shared decision making", 
            "decision support intervention"
        ], 
        "lastchanged_date": "May 15, 2013", 
        "location": {
            "contact": {
                "email": "toni.zhong@uhn.ca", 
                "last_name": "Toni Zhong, MD, MHS", 
                "phone": "416-340-3858"
            }, 
            "contact_backup": {
                "email": "natalie.causarano@uhn.ca", 
                "last_name": "Natalie Causarano, MSc", 
                "phone": "416-340-4800", 
                "phone_ext": "6598"
            }, 
            "facility": {
                "address": {
                    "city": "Toronto", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "M5G 2C4"
                }, 
                "name": "Toronto General Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Toni Zhong, MD, MHS", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Jennica Platt, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jennifer Jones, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Breast Reconstruction Decision Workshop Pilot RCT (Randomized Controlled Trial)", 
        "other_outcome": [
            {
                "description": "As this is a pilot study, the feasibility of conducting the study is highly important. The recruitment rate of participants will be measured, during the recruiting period which is expected to be on average two months.", 
                "measure": "Recruitment rate-feasibility outcome", 
                "safety_issue": "No", 
                "time_frame": "Duration of recruiting, expected on average two months"
            }, 
            {
                "description": "The number of participants who completed their assigned treatment (workshop and consultation vs. consultation alone) will be recorded. This will be recorded directly after each day the treatment is delivered.", 
                "measure": "Retention after randomized treatment assignment (workshop and consultation attendance)-feasibility outcome", 
                "safety_issue": "No", 
                "time_frame": "Duration of treatment-8 hours on day of treatment"
            }, 
            {
                "description": "Patients are to complete the primary outcome one week after initial consultation. However, it is expected that some patients may take longer to complete this intervention (on average 1 month after consultation), and will require reminder telephone calls.", 
                "measure": "Completion of primary outcome measure-feasibility outcome", 
                "safety_issue": "No", 
                "time_frame": "1 week after initial consultation"
            }
        ], 
        "overall_contact": {
            "email": "toni.zhong@uhn.on.ca", 
            "last_name": "Toni Zhong, MD, MHS", 
            "phone": "416-340-3858"
        }, 
        "overall_contact_backup": {
            "email": "natalie.causarano@uhn.ca", 
            "last_name": "Natalie Causarano, MSc", 
            "phone": "416-340-4800", 
            "phone_ext": "6598"
        }, 
        "overall_official": {
            "affiliation": "University Health Network, Toronto", 
            "last_name": "Toni Zhong, MD, MHS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Decision self-efficacy (DSE) scale is a prospectively designed instrument to evaluate patient self-confidence in decision-making, including shared decision-making. It has been validated among women facing treatment decisions for osteoporosis and used in cancer patients. Psychometric evaluation has shown high levels of internal consistency (Cronbach alpha 0.90). Decision self-efficacy is correlated with decision conflict subscales of feeling informed (r = 0.47) and supported (r = 0.45). This instrument has never been tested in the breast cancer or breast reconstruction population.", 
            "measure": "Decision self-efficacy", 
            "safety_issue": "No", 
            "time_frame": "Change from baseline decision self-efficacy at 1 week after surgical consultation"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01857882"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Decision conflict scale measures personal perceptions of uncertainty in choosing options and has been demonstrated to be valid and responsive to change. The decisional conflict scale is a 16-item 5-response instrument that reports a score from 0 - 100 with higher scores indicating more conflict (items are summed, divided by 16 and multiplied by 25).", 
                "measure": "Decision Conflict", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline decision conflict at 1 week after surgical consultation"
            }, 
            {
                "description": "Decision Preference and Decision Choice has been used as a primary and secondary outcome in studies of decision support interventions in cancer patients. It demonstrates good test-retest reliability (test-retest coefficient > 0.90) and is sensitive to change when measured before and after an intervention.", 
                "measure": "Decision Preference and Decision Choice", 
                "safety_issue": "No", 
                "time_frame": "baseline"
            }, 
            {
                "description": "PICS is a measure of patient perception of involvement with her care, and has seven 5-point Likert scale items that assess the extent to which the patient asked questions, offered opinions, and expressed concerns when meeting with the surgeon.", 
                "measure": "Patient involvement in care scale (PICS)", 
                "safety_issue": "No", 
                "time_frame": "T1 (1 week after surgical consultation)"
            }, 
            {
                "description": "The BREAST-Q is a procedure-specific and validated PRO that measures Hr-QOL and patient satisfaction with breast reconstruction. The \"Satisfaction with Information\" Subscale specifically measures patient satisfaction with the preoperative information and care provided by the plastic surgeon and other members of the medical team. There are 15 items that use a four-level Likert scale response format, the score is transformed on a scale of 0 to 100 with higher scores indicating greater satisfaction.", 
                "measure": "Satisfaction with Information (sub-scale of BREAST-Q)", 
                "safety_issue": "No", 
                "time_frame": "T1 (1 week after surgical consultation)"
            }, 
            {
                "description": "A subgroup of participants allocated to both the experimental and usual care groups will be asked to participate in a brief qualitative telephone interview. Purposeful sampling will be used to recruit 5 patients from each group to achieve data saturation and variability. Telephone interviews will be conducted by a social worker trained in qualitative methods. All participants randomized to the workshop will additionally be asked to complete a written survey for evaluation of the intervention immediately after participation in the workshop.", 
                "measure": "Qualitative interview assessment", 
                "safety_issue": "No", 
                "time_frame": "Within three months after initial consultation"
            }, 
            {
                "description": "The uptake rate of breast reconstruction (if patients chose breast reconstruction or no reconstruction)", 
                "measure": "Uptake rate of breast reconstruction-Service outcome", 
                "safety_issue": "No", 
                "time_frame": "Six months after initial consultation"
            }, 
            {
                "description": "The length of the initial consultation with the plastic surgeon, measured in minutes. Consultations are expected to be between 20-60 mins.", 
                "measure": "Length of consultation-service outcome", 
                "safety_issue": "No", 
                "time_frame": "Duration of initial consultation"
            }, 
            {
                "description": "The number of consultations with the plastic surgeon until the patient has made a reconstruction choice (defined as signing a surgical consent form) will be recorded. Patients can spend months considering their choices, so it is appropriate to follow them for a period of at least six months after their initial consultation.", 
                "measure": "Number of consultations-service outcomes", 
                "safety_issue": "No", 
                "time_frame": "Six months after initial consultation"
            }, 
            {
                "description": "This breast reconstruction knowledge test is a 12-item 3-response questionnaire that records the score on a continuous integer scale, and measured patient's knowledge regarding breast reconstruction.", 
                "measure": "Breast reconstruction knowledge test", 
                "safety_issue": "No", 
                "time_frame": "Change in baseline breast reconstruction knowledge at 1 week after initial consultation"
            }, 
            {
                "description": "STAI is a 20-item measure of anxiety and its scores using the state version of the Spielberger State Trait Anxiety Scale (20 items) and its scores range from 20-80, with a higher score indicating greater anxiety. Trait will only be measured at baseline, while the change from baseline state anxiety to 1 week after initial consultation will be measured.", 
                "measure": "Spielberger State-Trait Anxiety Inventory (STAI)", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline anxiety at 1 week after initial consultation"
            }, 
            {
                "description": "Medical Outcomes Study Social Support Survey has a series of 18 questions that measure 4 domains of social support (emotional, tangible, affectionate, and social interactions).  Responses range from 1 (none of the time) to 5 (all the time).  The items in each domain were summed and then transformed to yield scores ranging from 0 to 100.  Higher scores indicate more support.", 
                "measure": "Medical Outcomes Study Social Support Survey", 
                "safety_issue": "No", 
                "time_frame": "baseline"
            }
        ], 
        "source": "University Health Network, Toronto", 
        "sponsors": {
            "collaborator": {
                "agency": "The Physicians' Services Incorporated Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University Health Network, Toronto", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}