{
    "clinical_study": {
        "@rank": "92500", 
        "acronym": "STAbiLiTY", 
        "arm_group": [
            {
                "arm_group_label": "ACL Reconstruction", 
                "arm_group_type": "Active Comparator", 
                "description": "Standard ACL reconstruction only."
            }, 
            {
                "arm_group_label": "ACL + LET", 
                "arm_group_type": "Experimental", 
                "description": "Anatomic ACL reconstruction following the same procedure as the active comparator group with an added lateral extra-articular tenodesis (LET)."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to compare outcomes (failure, function, strength, range of\n      motion and quality of life) between patients who receive the usual anterior cruciate\n      ligament (ACL) reconstructive surgery and patients who receive anterior cruciate ligament\n      reconstructive surgery with a lateral extra-articular tenodesis (extra tendon repair on the\n      outside of the knee). Some studies have shown high graft failure rates (ACL re-tear) in\n      young individuals who return to pivoting contact sports following ACL reconstruction. This\n      study is designed to look at whether or not adding this extra tendon repair reduces the risk\n      of graft failure in this population."
        }, 
        "brief_title": "Standard ACL Reconstruction vs ACL + Lateral Extra-Articular Tenodesis Study", 
        "completion_date": {
            "#text": "January 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Anterior Cruciate Ligament Reconstruction", 
        "detailed_description": {
            "textblock": "This study is a pragmatic study for a parallel groups, randomized clinical trial in which\n      600 patients with anterior cruciate ligament insufficiency who are undergoing surgery, are\n      randomly allocated to either ACL reconstruction alone (control) or ACL reconstruction with\n      lateral extra-articular tenodesis (experimental). Surgeons, data collectors, and the data\n      analyst will be blind to group allocation. The primary outcome is rate of failure.\n      Secondary outcomes include disease specific quality of life, return to function and sport.\n      Patients are followed for two years postoperative."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          -  ACL deficient knee\n\n          -  skeletally mature to 25 years of age\n\n          -  2 or more of:\n\n               -  competitive pivoting sport\n\n               -  grade 2 pivot shift or greater\n\n               -  generalized ligament laxity - Beighton score of 4 or greater\n\n        Exclusion criteria:\n\n          -  previous ACL reconstruction on either knee\n\n          -  multi-ligament injury (two or more ligaments requiring surgical attention)\n\n          -  symptomatic articular cartilage defect requiring treatment other than debridement\n\n          -  greater than 3 degrees of asymmetric varus\n\n          -  unable to complete outcome questionnaires"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "25 Years", 
            "minimum_age": "14 Years"
        }, 
        "enrollment": {
            "#text": "600", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02018354", 
            "org_study_id": "REB# 104524"
        }, 
        "intervention": [
            {
                "arm_group_label": "ACL + LET", 
                "description": "Lateral extra-articular tenodesis: A 1cm wide x 8cm long strip of iliotibial band is fashioned, leaving the Gerdys tubercle attachment intact. The graft is tunneled under the fibular collateral ligament (FCL) and attached to the femur with a Richards' staple (Smith & Nephew), just distal to the intermuscular septum, proximal to the femoral insertion of the FCL.  Fixation is performed with the knee at 900 flexion, neutral rotation.  Minimal tension is applied to the graft.  The free end is then looped back onto itself and sutured using the No. 1 vicryl.", 
                "intervention_name": "Lateral Extra-Articular Tenodesis (LET)", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": [
                    "ACL Reconstruction", 
                    "ACL + LET"
                ], 
                "description": "Anatomic ACL reconstruction using a four-strand autologous hamstring graft.  If the diameter of the graft is found to be less than 7.5mm, semitendinosus will be tripled (5 strand graft) providing a greater graft diameter. Femoral tunnels will be drilled using an anteromedial portal technique, with femoral fixation provided by an Endobutton or equivalent.  Tibial fixation will be provided by interference screw.", 
                "intervention_name": "ACL Reconstruction", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Orthopaedics", 
            "Anterior cruciate ligament (ACL) reconstruction", 
            "Anterolateral ligament", 
            "Lateral Extra-articular Tenodesis (LET)"
        ], 
        "lastchanged_date": "December 16, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Antwerp", 
                        "country": "Belgium", 
                        "zip": "2018"
                    }, 
                    "name": "Antwerp Orthopedic Center"
                }, 
                "investigator": {
                    "last_name": "Peter Verdonk, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Banff", 
                        "country": "Canada", 
                        "state": "Alberta", 
                        "zip": "T1L 1B3"
                    }, 
                    "name": "Banff Sport Medicine Clinic"
                }, 
                "investigator": {
                    "last_name": "Mark Heard, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New Westminster", 
                        "country": "Canada", 
                        "state": "British Columbia", 
                        "zip": "V3L 5P5"
                    }, 
                    "name": "New West Orthopaedic & Sports Medicine Centre"
                }, 
                "investigator": {
                    "last_name": "Robert McCormack, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Winnipeg", 
                        "country": "Canada", 
                        "state": "Manitoba", 
                        "zip": "R3M 3E4"
                    }, 
                    "name": "Panam Clinic"
                }, 
                "investigator": {
                    "last_name": "Peter MacDonald, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "N6A 3K7"
                    }, 
                    "name": "Fowler Kennedy Sport Medicine Clinic"
                }, 
                "investigator": {
                    "last_name": "Alan Getgood, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Coventry", 
                        "country": "United Kingdom", 
                        "zip": "CV2 2DX"
                    }, 
                    "name": "University Hospitals Coventry and Warwickshire NHS Trust"
                }, 
                "investigator": {
                    "last_name": "Tim Spalding, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "Belgium", 
                "Canada", 
                "United Kingdom"
            ]
        }, 
        "number_of_arms": "2", 
        "official_title": "Multicenter Randomized Clinical Trial Comparing Anterior Cruciate Ligament Reconstruction With and Without Lateral Extra-articular Tenodesis in Individuals Who Are At High Risk of Graft Failure.", 
        "overall_contact": {
            "email": "saoirse.cameron@lhsc.on.ca", 
            "last_name": "Saoirse Cameron", 
            "phone": "519-661-2111", 
            "phone_ext": "34479"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Western Ontario, Canada", 
                "last_name": "Alan Getgood, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Western Ontario, Canada", 
                "last_name": "Dianne Bryant, Phd", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "symptomatic instability requiring revision ACL surgery\npositive pivot shift or asymmetrical pivot shift greater than other contralateral side\nWe will determine the absolute risk of graft failure in each group, calculate a relative risk (RR) and risk difference (RD) of graft failure with 95% confidence intervals around the estimate and use a Mantel Haentzel Test (random effect of surgeon) to determine the significance of the association between the addition of LET and graft failure rates. We will calculate the number needed to treat (NNT) to describe the number of patients who need to receive LET to prevent one graft failure over the first two postoperative years.", 
            "measure": "Graft Failure", 
            "safety_issue": "No", 
            "time_frame": "24 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02018354"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The ACL-QOL has five domains that query physical symptoms, occupational concerns, recreational activities, lifestyle, and social and emotional aspects.  Each item has one 100 mm visual analogue scale response option, with labeled anchors at 0 mm (e.g., extremely difficult) and 100 mm (e.g., not difficult at all).  Scores are calculated by converting the average of each of the five domain scores to a total average score out of 100% where 100% represents the best possible score.", 
                "measure": "Disease-specific quality of life using the ACL Quality of Life Questionnaire (ACL-QOL)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 3, 6, 12, 24 months"
            }, 
            {
                "description": "The KOOS is a 42-item knee-specific questionnaire with five separately reported domains, including pain (9 items), other symptoms (7 items), function in daily living (17 items), function in sports/recreation (5 items) and knee-related quality of life (4 items). Domain scores represent the average of all items in the domain standardized to a score from 0 to 100 (worst to best). This instrument has face validity and has demonstrated construct validity, excellent test-retest reliability for each domain (range, 0.75 to 0.93) and has been shown to be responsive to change in patients with knee OA and following HTO surgery.", 
                "measure": "Region-specific quality of life using the Knee Osteoarthritis and outcomes Score (KOOS).", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 3, 6, 12, 24 months"
            }, 
            {
                "description": "The MARX Activity Rating Scale is a four-item activity rating scale. The patient is asked to rate how often they were able to perform each activity (e.g. running, cutting, decelerating, and pivoting) in their most healthy and active state.  The patient is provided with five categories of frequency of each functional activity, ranging from less than one time in a month to four or more times in a week.  One point is allocated for each category of frequency and a maximum score of 16 points can be awarded.", 
                "measure": "MARX Activity Rating Scale", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 3, 6, 12, 24 months"
            }, 
            {
                "description": "For passive knee extension, the patient is seated with both legs extended on a table, heel propped so that the calf and upper thigh clear treatment table.  The patient will be instructed to relax both quadriceps and hamstrings to assure passive measurement. For active-assisted knee flexion, the patient is seated with both legs extended on a table.  They will be instructed to perform active-assisted knee flexion by placing one hand under their thigh to initiate flexion and then clasp both hands just below the tibial tuberosity. This is measured as distance in centimeters of heel lift from the couch in passive hyperextension, and distance in centimeters of heel to buttock in flexion, both compared to the uninvolved side.", 
                "measure": "Passive knee extension and active-assisted knee flexion", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 3, 6, 12, 24 months"
            }, 
            {
                "description": "The EuroQoL comprises two sections, the EQ-5D index and the EQ-5D visual analogue scale (VAS). The EQ-5D index is a 5 item standardized generic measure of HRQOL that includes domains of mobility, self-care, usual activities, pain and discomfort and anxiety and depression.  Each item is score using a 3 point response scale and each combination of response choices describes a health state (243 unique health states).  Each health state can be converted to a utility value from 0 (worst) to 1.0 (best) using a scoring formula. The EQ-5D VAS is a 0 (worst) to 100 (best) scale that assesses patient-perceived health status.  The EQ-5D index and VAS have demonstrated good test retest reliability (0.73 and 0.70 respectively) and good cross-sectional construct validity in patients with rheumatoid arthritis and those with osteoarthritis of the knee, and is able to discriminate between functional classes in patients with arthritis.", 
                "measure": "Quality-adjusted life years (QALYs) using the European Quality of Life Scale (Euro-QoL)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 3, 6, 12, 24 months"
            }, 
            {
                "description": "Radiographic Evidence of osteoarthritis will also be evaluated with plain antero-posterior, Rosenberg and lateral view radiographs at 1 and 2 years.", 
                "measure": "Radiographic evidence of osteoarthritis", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 12, 24 months"
            }, 
            {
                "description": "The International Knee Documentation Committee (IKDC) Subjective Knee Form is an 18-item region specific, patient-important questionnaire containing the domains of symptoms, function and sports activities. The instrument measures subjective pain, stiffness and swelling, joint locking and instability. Function is assessed through comparing current knee function with knee function prior to injury. It evaluates sports activities based on ability to run, jump and land, stop and start quickly, ascend and descend stairs, stand, kneel on the front of the knee, squat, sit with the knee bent, and rise from a chair. Response types include 5-point Likert scales, 11-point Likert scales and dichotomous \"yes or no\" responses. The IKDC has been proven to be a valid and reliable instrument for patients suffering from knee injury and disability.", 
                "measure": "Subjective symptoms, function and activity.", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 3, 6, 12, 24 months"
            }
        ], 
        "source": "University of Western Ontario, Canada", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "International Society of Arthroscopy Knee Surgery and Orthopedic Sports Medicine", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Orthopaedic Research and Education Foundation (OREF)", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Western Ontario, Canada", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}