{
    "clinical_study": {
        "@rank": "95900", 
        "arm_group": {
            "arm_group_label": "Roflumilast", 
            "description": "Roflumilast will be administered according to the prescribing information of the approved Korean label."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the safety and efficacy of roflumilast in the\n      real-use conditions with its registered indications."
        }, 
        "brief_title": "Post Marketing Surveillance of Roflumilast in Korea", 
        "completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Obstructive Pulmonary Disease", 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "The drug being tested in this study is called roflumilast. Roflumilast is used to treat\n      people who have severe chronic obstructive pulmonary disease (COPD) forced expiratory volume\n      in 1 second (FEV1) post-bronchodilator less than 50% predicted) associated with chronic\n      bronchitis with a history of worsening symptoms. This study will look at side effects and\n      the lung function of people who take roflumilast.\n\n      The study will enroll approximately 3000 patients who plan to take roflumilast  as an add on\n      to bronchiodilator treatment by their healthcare provider. This multi-centre trial will be\n      conducted in Korea.. The administration period of the roflumilast is determined in\n      accordance with actual treatment policy for the subject, Subjects will be evaluated during\n      routine appointments with their healthcare provider.\n\n      This multi-centre trial will be conducted in Korea. The overall time to participate in this\n      study is up to 1 month. Participants will be evaluated during routine appointments with\n      their healthcare provider."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  1. Has signed the 'Informed Consent Form' prior to use-result surveillance\n             enrollment.\n\n             2. Has severe chronic obstructive pulmonary disease (COPD) (FEV1 post-bronchodilator\n             less than 50% predicted) associated with chronic bronchitis with a history of\n             exacerbations.\n\n             3. Plans to take Roflumilast as add on to bronchodilator treatment. 4. Has not\n             participated in the study before.\n\n        Exclusion Criteria:\n\n          -  1. Is hypersensitive to the principal components and additives of this product .\n\n             2. Suffers from moderate or severe liver diseases (Child-Pugh Class B or C). 3.\n             Suffers from severe immune system disorders (e.g., human immunodeficiency virus (HIV)\n             infection, multiple sclerosis, systemic lupus erythematosus, progressive multifocal\n             leukoencephalopathy etc.).\n\n             4. Suffers from severe acute infectious diseases. 5. Suffers from cancer(excluding\n             basal cell carcinoma). 6. Is administered immunosuppressants (e.g.: Methotrexate,\n             Azathioprine, Infliximab, Etanercept or long-term use of oral Corticosteroids);\n             however short-term use of systemic corticosteroids is excluded.\n\n             7. Suffers from latent infections (e.g., tuberculosis, viral hepatitis, herpes virus\n             infections, herpes zoster and etc.).\n\n             8. Suffers from congestive heart failure (New York Heart Association (NYHA) Class III\n             or IV).\n\n             9. Has a history of depression with suicidal thoughts or behaviors. 10. Has genetic\n             problems such as galactose intolerance, Lapp lactase deficiency or glucose-galactose\n             malabsorption, since this drug contains lactose."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "COPD patients prescribed roflumilast in the Republic of Korea."
            }
        }, 
        "enrollment": {
            "#text": "3000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 19, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02068456", 
            "org_study_id": "RO-2455-402-KR"
        }, 
        "intervention": {
            "arm_group_label": "Roflumilast", 
            "description": "N/A", 
            "intervention_name": "Roflumilast", 
            "intervention_type": "Drug", 
            "other_name": "Daxas, Daliresp"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Drug therapy", 
        "lastchanged_date": "February 19, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Seoul", 
                    "country": "Korea, Republic of"
                }
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_groups": "1", 
        "official_title": "Post Marketing Surveillance of Roflumilast in Korea", 
        "overall_contact": {
            "email": "medicalinformation@tpna.com", 
            "last_name": "Takeda Study Registration Call Center", 
            "phone": "800-778-2860"
        }, 
        "overall_official": {
            "affiliation": "Takeda", 
            "last_name": "Medical Director", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Korea: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "An adverse event (AE) is any untoward medical occurrence in a clinical trial participant regardless of causal relationship to study drug and regardless whether study drug has been administered. An Adverse Drug Reaction (ADR) is any response to a medicinal product which is noxious and unintended and which occurs at doses normally used in humans. A serious AE or ADR is any untoward medical occurrence or effect that at any dose results in death, is life-threatening, requires inpatient hospitalization or prolongation of existing hospitalization, results in persistent or significant disability / incapacity, is a congenital anomaly / birth defect or is medically important due to other reasons than the above mentioned criteria.", 
            "measure": "Number of participants with adverse events and adverse drug reactions", 
            "safety_issue": "Yes", 
            "time_frame": "Baseline to at least 1 month after administration of Roflumilast ."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02068456"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "After at least 1 month of administration of Roflumilast the Investigator will classify the effectiveness of treatment relative to Baseline taking into account the Global Initiative for Chronic Obstructive Lung Disease (GOLD) 2010 Guidelines using the following classification:\nImprovement: if the symptom is deemed to take a turn for a better\nNo Change: if no particular changes are shown compared to before administration\nWorsening: the symptom is worsened compared to before administration\nUn-assessable: the symptom is not able to be evaluated.", 
                "measure": "Effectiveness of treatment", 
                "safety_issue": "No", 
                "time_frame": "Baseline to at least 1 month after administration of Roflumilast"
            }, 
            {
                "description": "FEV1 is the amount of air which can be forcibly exhaled from the lungs in the first second of a forced exhalation and is measured by spirometry.", 
                "measure": "Change from baseline in post-bronchodilator forced expiratory volume in 1 second (FEV1)", 
                "safety_issue": "No", 
                "time_frame": "Baseline to at least 1 month after administration of Roflumilast"
            }
        ], 
        "source": "Takeda", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Takeda", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}