{
    "clinical_study": {
        "@rank": "40244", 
        "arm_group": {
            "arm_group_label": "EVP-6124, single dose", 
            "arm_group_type": "Experimental", 
            "description": "Single dose, Tablet, single administration, Day 1"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to assess the pharmacokinetics of EVP-6124 and metabolites\n      after a single oral dose in subjects with mild, moderate and severe renal impairment\n      compared with subjects with normal renal function."
        }, 
        "brief_title": "EVP-6124 Renal Impairment Study", 
        "condition": "Renal Impairment", 
        "condition_browse": {
            "mesh_term": "Renal Insufficiency"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult male or female subjects age 18 to 70 years (both inclusive).\n\n          -  Able to understand and willing to sign the Informed Consent Form and able to comply\n             with the study restrictions.\n\n          -  Females may enroll if they are:\n\n               1. documented to be surgically sterile or postmenopausal (amenorrhoea >1 year and\n                  follicle stimulating hormone,FSH greater than or equal to 30 micrometer/mL), or\n\n               2. practicing true abstinence and having a negative urine pregnancy test at\n                  Screening and Day -1, or\n\n               3. using double barrier contraception, out of which one should be a physical\n                  barrier method  such as adequate hormonal method (eg, contraceptive implants,\n                  injectables, oral contraceptives) and/or non-hormonal methods (eg, intrauterine\n                  device, condom, diaphragm or spermicides) from Screening or at least 2 weeks\n                  prior to study drug administration (whichever is earlier) until 30 days after\n                  intake of study medication and having a negative urine pregnancy test at\n                  Screening and Day -1.\n\n          -  Males with partners of childbearing potential may be enrolled if they are:\n\n               1. documented to be surgically sterile (vasectomy), or\n\n               2. practicing true abstinence, or\n\n               3. using adequate double barrier contraception method, out of which one should be a\n                  physical barrier for 90 days after the drug intake.\n\n          -  BMI 18.0 - 35.0 kg/m2, inclusive, where BMI (kg/m2) = body weight (kg) / height2\n             (m2).\n\n          -  Medical history, ECG, vital signs, and the results of biochemistry, coagulation and\n             hematology tests and urinalysis) carried out at Screening.\n\n        Exclusion Criteria:\n\n          -  Clinically relevant abnormal history, abnormal findings on physical examination,\n             vital signs, ECG, or laboratory tests at the pre-trial screening assessment that the\n             Investigator judges as likely to interfere with the objectives of the trial or the\n             safety of the volunteer except for conditions associated with renal impairment in\n             subjects with compromised renal function (Groups 1 to 3).\n\n          -  Surgery (eg stomach bypass) or medical condition that might significantly affect\n             absorption of medicines (as judged by the PI).\n\n          -  History of multiple and/or severe allergies to drugs or foods or a history of severe\n             anaphylactic reaction.\n\n          -  Participation in another investigational drug trial within 30 days prior to dosing\n             (or 5 times the half-life of the drug, whichever is longer) or exposure to more than\n             three new investigational agents within 12 months prior to enrolment.\n\n          -  Acute illness within 14 days prior to dosing unless mild in severity and approved by\n             the Investigator and Sponsor's medical representative.\n\n          -  Presence of active infection requiring antibiotics.\n\n          -  History of cancer (judged not to be in full remission) or presence of cancer (except\n             basal cell skin cancer or squamous cell skin cancer) as judged by the Investigator.\n\n          -  Positive urine drug screen (if not due to concomitant medication) or alcohol breath\n             test at Screening and/or Day -1.\n\n          -  History of drug abuse within the last 2 years.\n\n          -  Ingestion of alcohol and caffeine within 24 hours prior to dosing and during\n             confinement. Outside the in-house period, regular alcohol consumption must not exceed\n             16 units for males and 7 units for females per week (1 unit equals 340 mL of beer,\n             115 mL of wine or 43 mL of spirits).\n\n          -  Smoking of more than 10 cigarettes or equivalent per day.\n\n          -  Concomitant use of medications known to affect the elimination of serum creatinine\n             (eg, trimethoprim or cimetidine) and competitors of renal tubular secretion (eg,\n             probenecid) within 60 days prior to the baseline visit.\n\n          -  Concomitant use of medications known to be strong cytochrome (CYP) P450 inducers or\n             inhibitors within 21 days prior to study drug administration.\n\n          -  Consumption of grapefruit, grapefruit juice, pomelo, or Seville oranges within 7 days\n             prior to study drug administration and during the study conduct.\n\n          -  Positive serology for hepatitis B  surface antigen, HBs-Ag, anti-HCV ( hepatitis C\n             virus) or anti-HIV1/2 (Human Immunodeficiency Virus subtype 1 or 2).\n\n          -  Loss of more than 450 mL blood during the 3 months before the trial (eg, as a blood\n             donor).\n\n          -  Female subjects who are pregnant, nursing, or planning to become pregnant during the\n             study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01984723", 
            "org_study_id": "EVP-6124-019", 
            "secondary_id": "2012-004468-24"
        }, 
        "intervention": {
            "arm_group_label": "EVP-6124, single dose", 
            "intervention_name": "Experimental: EVP-6124", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "keyword": [
            "Pharmacokinetic", 
            "Safety"
        ], 
        "lastchanged_date": "April 23, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Jankovcova 1569/2c, 17000 Praha 7", 
                        "country": "Czech Republic"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rottenbiller u. 13 H-1077 Budapest", 
                        "country": "Hungary"
                    }
                }
            }
        ], 
        "location_countries": {
            "country": [
                "Czech Republic", 
                "Hungary"
            ]
        }, 
        "official_title": "A Multi-Center, Open-Label Phase I Study to Investigate the Effect of Different Degrees of Renal Impairment on the Single-Dose Pharmacokinetics of EVP-6124 in Patients With Renal Impairment Compared to Subjects With Normal Renal Function", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "Czech Republic: State Institute for Drug Control", 
                "Hungary: National Institute for Quality and Organizational Development in Healthcare and Medicines", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Pharmacokinetics of EVP-6124 and metabolites after a single oral dose in subjects with mild, moderate and severe renal impairment compared with subjects with normal renal function.", 
            "safety_issue": "No", 
            "time_frame": "Oral clearance of EVP-6124, Maximum plasma concentration, Terminal elimination half life, Total area under the plasma concentration time curve from time t to time infinity and Renal clearance of EVP-6124 and metabolites [Time Frame 0-288 hours postdose]"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01984723"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Adverse events, serious adverse events, and concomitant medications will be continuously monitored starting after the time of informed consent through the safety follow-up visit.  Assessments will be made via recording of adverse events, concomitant medications, laboratory safety tests, vital signs, 12-lead ECGs and physical examinations.", 
            "measure": "Safety and tolerability of oral EVP-6124 in subjects with mild,  moderate and severe renal impairment and in subjects with normal renal function.", 
            "safety_issue": "Yes", 
            "time_frame": "Day 1 to Day 13 or Early Termination"
        }, 
        "source": "FORUM Pharmaceuticals Inc", 
        "sponsors": {
            "collaborator": {
                "agency": "PRA International GmbH", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "FORUM Pharmaceuticals Inc", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}