{
    "clinical_study": {
        "@rank": "144698", 
        "arm_group": [
            {
                "arm_group_label": "Arm I (dabrafenib, trametinib)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive dabrafenib PO BID and trametinib PO QD on days 1-28. Courses repeat every 28 days in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "Arm II (dabrafenib, trametinib, and navitoclax)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive navitoclax PO QD days -7 to -1 of course 1 only. Patients also receive dabrafenib PO BID, trametinib PO QD, and navitoclax PO QD on days 1-28. Courses repeat every 28 days in the absence of disease progression or unacceptable toxicity."
            }
        ], 
        "brief_summary": {
            "textblock": "This partially randomized phase I/II trial studies the side effects and best dose of\n      dabrafenib, trametinib, and navitoclax and to see how well they work in treating patients\n      with solid tumors that are metastatic or cannot be removed by surgery. Dabrafenib,\n      trametinib, and navitoclax may stop the growth of tumor cells by blocking some of the\n      enzymes needed for cell growth."
        }, 
        "brief_title": "Dabrafenib, Trametinib, and Navitoclax in Treating Patients With Solid Tumors That Are Metastatic or Cannot be Removed by Surgery", 
        "condition": [
            "Recurrent Melanoma", 
            "Stage IIIA Melanoma", 
            "Stage IIIB Melanoma", 
            "Stage IIIC Melanoma", 
            "Stage IV Melanoma", 
            "Unspecified Adult Solid Tumor, Protocol Specific"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Melanoma", 
                "Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine the maximum tolerated dose (MTD), toxicity, and safety profile of navitoclax\n      when given in combination with dabrafenib and trametinib in patients with v-raf murine\n      sarcoma viral oncogene homolog B (BRAF)-mutant solid tumors. (Phase I) II. To estimate the\n      complete response (CR) rate in patients with BRAF-mutant melanoma treated with dabrafenib,\n      trametinib, and navitoclax as compared to the historical control. (Phase II) III. To compare\n      the maximal tumor regression in patients with BRAF-mutant melanoma treated with dabrafenib,\n      trametinib versus dabrafenib, trametinib, and navitoclax. (Phase II)\n\n      SECONDARY OBJECTIVES:\n\n      I. To describe pharmacodynamics effects of treatment with dabrafenib, trametinib, and\n      navitoclax on both serial tumor biopsies and serial blood draws in a small subset of\n      patients treated with BRAF-mutant melanoma. (Phase I) II. To describe the pharmacokinetics\n      of treatment with dabrafenib, trametinib, and navitoclax. (Phase I) III. To compare the\n      progression-free survival (PFS), overall survival (OS), and overall response rate (ORR) in\n      patients with BRAF-mutant melanoma treated with dabrafenib, trametinib, versus dabrafenib,\n      trametinib, and navitoclax. (Phase II) IV. To compare the degree of apoptosis induced in\n      on-treatment biopsies of patients with BRAF-mutant melanoma treated with dabrafenib,\n      trametinib versus dabrafenib, trametinib, and navitoclax. (Phase II) V. To explore other\n      pharmacodynamic effects in on-treatment biopsies of patients with BRAF-mutant melanoma\n      treated with either dabrafenib, trametinib versus dabrafenib, trametinib, and navitoclax\n      including cell proliferation (Ki-67), proteomics (reverse-phase protein microarrays [RPPA]),\n      and B-cell chronic lymphocytic leukemia (CLL)/lymphoma 2 (BCL-2) family gene expression\n      analysis. (Phase II)\n\n      OUTLINE: This is a phase I, dose-escalation study of dabrafenib, trametinib, and navitoclax\n      followed by a randomized phase II study.\n\n      PHASE I: Patients receive navitoclax orally (PO) once daily (QD) on days -7 to -1 of course\n      1 only. Patients also receive dabrafenib PO twice daily (BID), trametinib PO QD, and\n      navitoclax PO QD days 1-28. Courses repeat every 28 days in the absence of disease\n      progression or unacceptable toxicity.\n\n      PHASE II: Patients are randomized to 1 of 2 treatment arms.\n\n      ARM I: Patients receive dabrafenib PO BID and trametinib PO QD on days 1-28. Courses repeat\n      every 28 days in the absence of disease progression or unacceptable toxicity.\n\n      ARM II: Patients receive navitoclax PO QD days -7 to -1 of course 1 only. Patients also\n      receive dabrafenib PO BID, trametinib PO QD, and navitoclax PO QD on days 1-28. Courses\n      repeat every 28 days in the absence of disease progression or unacceptable toxicity.\n\n      After the completion of study treatment, patients are followed up for 28 days."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  For phase I: patients must have histologically confirmed, BRAF-mutant (V600E/K)\n             malignancy (molecularly confirmed using Cobas assay or a comparable, Food and Drug\n             Administration [FDA]-approved assay) that is metastatic or unresectable and for which\n             standard curative measures do not exist or are no longer effective\n\n          -  For phase II: patients must have histologically confirmed, BRAF-mutant (V600E/K)\n             melanoma (molecularly confirmed using Cobas assay or a comparable FDA-approved assay)\n             that is metastatic or unresectable and for which standard curative measures do not\n             exist or are no longer effective\n\n          -  Patients must have measurable disease, defined as at least one lesion that can be\n             accurately measured in at least one dimension (longest diameter to be recorded for\n             non-nodal lesions and short axis for nodal lesions) as >= 20 mm with conventional\n             techniques or as >= 10 mm with spiral computed tomography (CT) scan, magnetic\n             resonance imaging (MRI), or calipers by clinical exam\n\n          -  Prior therapy is allowed; for patients enrolled in the phase I portion of the study,\n             patients may have received any number of prior lines of therapy including treatment\n             with a BRAF and/or mitogen-activated protein kinase kinase (MEK) inhibitor; for\n             patients enrolled in the phase II portion of the study, patients may have received\n             prior immunotherapy (including high-dose interleukin [IL]-2, ipilimumab, nivolumab,\n             and other anti-programmed cell death 1 [PD1]/cluster of differentiation (CD)274\n             molecule [PDL1] antibodies) or chemotherapy, however prior BRAF inhibitor and/or MEK\n             inhibitor therapy will not be allowed\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status =< 1 (Karnofsky >= 70%)\n\n          -  Life expectancy of greater than 3 months\n\n          -  Leukocytes >= 3,000/mcL\n\n          -  Absolute neutrophil count >= 1,200/mcL\n\n          -  Hemoglobin >= 9 g/dl (patients may be transfused to this level)\n\n          -  Platelets >= 100,000/mcL\n\n          -  Total bilirubin =< 1.5 x institutional upper limit of normal\n\n          -  Aspartate aminotransferase (AST) (serum glutamic oxaloacetic transaminase\n             [SGOT])/alanine aminotransferase (ALT) (serum glutamate pyruvate transaminase [SGPT])\n             =< 2.5 x institutional upper limit of normal\n\n          -  Prothrombin time (PT)/international normalized ratio (INR) and partial thromboplastin\n             time (PTT) < 1.3 x upper limit of normal (ULN)\n\n          -  Creatinine within normal institutional limits OR\n\n          -  Creatinine clearance >= 50 mL/min/1.73 m^2 for patients with creatinine levels above\n             institutional normal\n\n          -  Patients must have a corrected QT (QTc) interval of less than 480 msec\n\n          -  Women of child-bearing potential and men must agree to use adequate contraception\n             prior to study entry, for the duration of study participation, and for 4 months after\n             completion of study drug administration; additional contraceptive measures should be\n             in place such as barrier method of birth control and abstinence; should a woman\n             become pregnant or suspect she is pregnant while she or her partner is participating\n             in this study, she should inform her treating physician immediately; men treated or\n             enrolled on this protocol must also agree to use adequate contraception prior to the\n             study, for the duration of study participation, and 4 months after completion of\n             study drug administration\n\n          -  Ability to understand and the willingness to sign a written informed consent document\n\n          -  Able to swallow and retain oral medication\n\n        Exclusion Criteria:\n\n          -  Patients who have had immunotherapy, chemotherapy or radiotherapy within 4 weeks (6\n             weeks for nitrosoureas or mitomycin C) prior to entering the study\n\n          -  Patients must not have received prior navitoclax; in the phase II portion of the\n             study, prior BRAF inhibitor and/or MEK inhibitor will be prohibited\n\n          -  Patients who are receiving any other investigational agents\n\n          -  Patients must have no clinical evidence of brain metastasis; patients with prior\n             resection, stereotactic radiosurgery, or whole brain radiation for brain metastasis\n             are eligible, provided that disease is asymptomatic, corticosteroids are not needed,\n             and that imaging is stable for a least 4 weeks prior to enrollment in the study\n\n          -  History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to navitoclax, dabrafenib, or trametinib, or excipients or to dimethyl\n             sulfoxide (DMSO)\n\n          -  Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             serious infection, symptomatic congestive heart failure, unstable angina pectoris,\n             cardiac arrhythmia, uncontrolled diabetes, or psychiatric illness/social situations\n             that would limit compliance with study requirements\n\n          -  Pregnant women are excluded from this study; breastfeeding should be discontinued if\n             the mother is treated with the study drugs\n\n          -  Human immunodeficiency virus (HIV)-positive patients on combination antiretroviral\n             therapy are ineligible\n\n          -  History of another malignancy; exception: patients who have been disease-free for 3\n             years, or patients with a history of completely resected non-melanoma skin cancer\n             and/or patients with indolent secondary malignancies, are eligible; subjects with any\n             malignancy with confirmed activating RAS mutation are excluded; prospective\n             retrovirus-associated deoxyribonucleic acid (DNA) sequence (RAS) testing is not\n             required; however, if the results of previous RAS testing are known, they must be\n             used in assessing eligibility; consult the Cancer Therapy Evaluation Program (CTEP)\n             medical monitor if unsure whether second malignancies meet the requirements\n\n          -  History of interstitial lung disease or pneumonitis\n\n          -  Current use of a prohibited medication; the following medications or non-drug\n             therapies are prohibited:\n\n               -  Other anti-cancer therapy while on study treatment; (note: megestrol [Megace] if\n                  used as an appetite stimulant is allowed)\n\n               -  Concurrent treatment with bisphosphonates is permitted; however, treatment must\n                  be initiated prior to the first dose of study therapy; prophylactic use of\n                  bisphosphonates in patients without bone disease is not permitted, except for\n                  the treatment of osteoporosis\n\n               -  Concurrent use of all herbal supplements is prohibited during the study\n                  (including, but not limited to, St. John's wort, kava, ephedra [ma huang],\n                  ginkgo biloba, dehydroepiandrosterone [DHEA], yohimbe, saw palmetto, or ginseng)\n\n               -  Anticoagulants or antiplatelet agents except for low-dose, 81 mg aspirin\n\n          -  History or current evidence/risk of retinal vein occlusion (RVO) or central serous\n             retinopathy (CSR):\n\n               -  History of RVO or CSR, or predisposing factors to RVO or CSR (e.g., uncontrolled\n                  glaucoma or ocular hypertension, uncontrolled systemic disease such as\n                  hypertension, diabetes mellitus, or history of hyperviscosity or\n                  hypercoagulability syndromes)\n\n               -  Visible retinal pathology as assessed by ophthalmic exam that is considered a\n                  risk factor for RVO or CSR such as evidence of new optic disc cupping, evidence\n                  of new visual field defects, and intraocular pressure > 21 mm Hg\n\n          -  History or evidence of cardiovascular risk including any of the following:\n\n               -  Left ventricular ejection fraction (LVEF) < lower limit of normal (LLN)\n\n               -  A QT interval corrected for heart rate using the Bazett's formula QTcB >= 480\n                  msec\n\n               -  History or evidence of current clinically significant uncontrolled arrhythmias\n                  (exception: patients with controlled atrial fibrillation for > 30 days prior to\n                  randomization are eligible)\n\n               -  History of acute coronary syndromes (including myocardial infarction and\n                  unstable angina), coronary angioplasty, or stenting within 6 months prior to\n                  randomization\n\n               -  History or evidence of current >= class II congestive heart failure as defined\n                  by the New York Heart Association (NYHA) functional classification system\n\n               -  Treatment-refractory hypertension defined as a blood pressure of systolic > 140\n                  mmHg and/or diastolic > 90 mmHg which cannot be controlled by anti-hypertensive\n                  therapy\n\n               -  Abnormal cardiac valve morphology (>= grade 2) documented by echocardiogram\n                  (subjects with grade 1 abnormalities [i.e., mild regurgitation/stenosis] can be\n                  entered on study); subjects with moderate valvular thickening should not be\n                  entered on study\n\n          -  Active hepatitis B virus (HBV), or hepatitis C virus (HCV) infection (patients with\n             chronic or cleared HBV and HCV infection are eligible)\n\n          -  Anti-cancer therapy including chemotherapy, immunotherapy, radiotherapy, hormonal\n             (with the exception of hormones for thyroid conditions or estrogen replacement\n             therapy [ERT]), and other investigational agents will not be allowed within 14 days\n             prior to the first dose of navitoclax, and 21 days prior to first dose of dabrafenib\n             and trametinib; additionally, participants must have recovered to less than grade 2\n             clinically significant adverse effect(s)/toxicity(ies) of the previous therapy;\n             biologics will not be allowed within 30 days prior to, or during, navitoclax\n             administration\n\n          -  The following concomitant medications are not allowed during navitoclax\n             administration: clopidogrel, ibuprofen, tirofiban, warfarin, and other\n             anticoagulants, drugs, or herbal supplements that affect platelet function are\n             excluded, with the exception of low-dose anticoagulation medications (such as\n             heparin) that are used to maintain the patency of a central intravenous catheter;\n             aspirin will not be allowed within 7 days prior to the first dose of navitoclax or\n             during navitoclax administration; however, subjects who have previously received\n             aspirin therapy for thrombosis prevention may resume a low dose (i.e., maximum 100 mg\n             QD) of aspirin if platelet counts are stable (>= 50,000/mm^3) through 6 weeks of\n             navitoclax administration; all decisions regarding treatment with aspirin therapy\n             will be determined by the investigator in conjunction with the medical monitor\n\n          -  Caution should be exercised when dosing navitoclax concurrently with cytochrome P450,\n             family 2, subfamily C, peptide 8 (CYP2C8) and CYP2C9 substrates; common CYP2C8\n             substrates include paclitaxel, statins, and glitazones, whereas CYP2C9 substrates\n             include phenytoin; when possible, investigators should switch to alternative\n             medications or monitor the patients closely; CYP3A inhibitors such as ketoconazole\n             and clarithromycin are not allowed 7 days prior to the first dose of navitoclax or\n             during navitoclax administration\n\n          -  Subject has an underlying condition predisposing them to bleeding or currently\n             exhibits signs of clinically significant bleeding\n\n          -  Subject has a recent history of non-chemotherapy-induced thrombocytopenic-associated\n             bleeding within 1 year prior to the first dose of study drug\n\n          -  Subject has a significant history of cardiovascular disease (e.g., myocardial\n             infarction [MI], thrombotic or thromboembolic event in the last 6 months)\n\n          -  Patients receiving any medications or substances that are strong inhibitors or\n             inducers of CYP3A or CYP2C8 are ineligible; current use of, or intended ongoing\n             treatment with: herbal remedies (e.g., St. John's wort), or strong inhibitors or\n             inducers of P-glycoprotein (Pgp) or breast cancer resistance protein 1 (Bcrp1) should\n             also be excluded; below are a few examples of the agents:\n\n               -  Antibiotics: clarithromycin, telithromycin, rifamycin class agents (e.g.,\n                  rifampin, rifabutin, rifapentine), troleandomycin\n\n               -  Antifungals: itraconazole, ketoconazole, posaconazole, voriconazole\n\n               -  Antidepressants: nefazodone\n\n               -  Hyperlipidemia: gemfibrozil\n\n               -  Miscellaneous: carbamazepine, Phenobarbital, amiodarone, phenytoin, S-\n                  mephenytoin\n\n               -  Immunosuppressive agents: cyclosporine\n\n          -  A history of glucose-6-phosphate dehydrogenase (G6PD) deficiency\n\n          -  Any participant who has ingested grapefruit juice within three days of commencing\n             therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT01970956", 
            "nct_id": "NCT01989585", 
            "org_study_id": "NCI-2013-02103", 
            "secondary_id": [
                "NCI-2013-02103", 
                "13-424", 
                "9466", 
                "U01CA062490", 
                "P30CA006516"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm I (dabrafenib, trametinib)", 
                    "Arm II (dabrafenib, trametinib, and navitoclax)"
                ], 
                "description": "Given PO", 
                "intervention_name": "dabrafenib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "BRAF inhibitor GSK2118436", 
                    "GSK-2118436A", 
                    "GSK2118436", 
                    "Tafinlar"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (dabrafenib, trametinib)", 
                    "Arm II (dabrafenib, trametinib, and navitoclax)"
                ], 
                "description": "Given PO", 
                "intervention_name": "trametinib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "GSK1120212", 
                    "JTP-74057", 
                    "Mekinist"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (dabrafenib, trametinib)", 
                    "Arm II (dabrafenib, trametinib, and navitoclax)"
                ], 
                "description": "Given PO", 
                "intervention_name": "navitoclax", 
                "intervention_type": "Biological", 
                "other_name": [
                    "ABT-263", 
                    "BcI-2 family protein inhibitor ABT-263"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (dabrafenib, trametinib)", 
                    "Arm II (dabrafenib, trametinib, and navitoclax)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }, 
            {
                "arm_group_label": [
                    "Arm I (dabrafenib, trametinib)", 
                    "Arm II (dabrafenib, trametinib, and navitoclax)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 19, 2014", 
        "location": [
            {
                "contact": {
                    "email": "jmier@bidmc.harvard.edu", 
                    "last_name": "James W. Mier", 
                    "phone": "617-667-0430"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Beth Israel Deaconess Medical Center"
                }, 
                "investigator": {
                    "last_name": "James W. Mier", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "Jason_Luke@dfci.harvard.edu", 
                    "last_name": "Jason J. Luke", 
                    "phone": "617-632-4715"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Dana-Farber Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "Jason J. Luke", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "rsullivan7@partners.org", 
                    "last_name": "Ryan J. Sullivan", 
                    "phone": "617-724-4000"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02114"
                    }, 
                    "name": "Massachusetts General Hospital Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Ryan J. Sullivan", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "mehnerja@umdnj.edu", 
                    "last_name": "Janice M. Mehnert", 
                    "phone": "732-235-6031"
                }, 
                "facility": {
                    "address": {
                        "city": "New Brunswick", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "08903"
                    }, 
                    "name": "Rutgers Cancer Institute of New Jersey"
                }, 
                "investigator": {
                    "last_name": "Janice M. Mehnert", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "mdavies@mdanderson.org", 
                    "last_name": "Michael A. Davies", 
                    "phone": "713-792-3454"
                }, 
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "M D Anderson Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Michael A. Davies", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase I/II Study of Dabrafenib, Trametinib, and Navitoclax in BRAF Mutant Melanoma and Other Solid Tumors", 
        "other_outcome": [
            {
                "description": "Fold changes of TUNEL will be calculated (post/pre). A Wilcoxon rank-sum test will be used to compare the ratios (or equivalently, the difference in the natural logs) of baseline and follow-up levels of TUNEL between DTN and DT treatment arms.", 
                "measure": "Change in TUNEL staining", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 1 week"
            }, 
            {
                "measure": "Change in BCL2", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 1 week"
            }, 
            {
                "measure": "Change in Ki67", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 1 week"
            }, 
            {
                "measure": "Change in phosphatase and tensin homolog (PTEN) status", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 1 week"
            }, 
            {
                "description": "Fold-changes in assay response will be calculated (post/pre). Fold changes in the assay will be compared across RECIST responses using the Kruskal-Wallis test. In addition, for assay-based response or progression, the proportions of patients with CR/partial response (PR), stable disease (SD), or progressive disease (PD) will be presented with exact 90% confidence intervals. Assay performance data will be compared with response. The proportions will be summarized and compared using exact confidence intervals. Behavior of the blood assay will be summarized graphically.", 
                "measure": "Fold changes in BRAF-mutation assay", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 4 weeks"
            }, 
            {
                "description": "Assay fold changes will be compared with fold changes in tumor burden (post/pre). The relationship will be summarized graphically and using the Spearman rank correlation. Differences in the behavior of the assay will be explored using a general lineal model of log(fold-change) with study, baseline tumor burden, and log(fold-change tumor burden) as predictors.", 
                "measure": "Fold changes in tumor burden", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 4 weeks"
            }, 
            {
                "description": "Descriptive statistics including mean, standard deviation, coefficient of variation, geometric mean, median, minimum and maximum will be computed for each pharmacokinetic variable; descriptive statistics for natural-log transformed pharmacokinetic variables will also be provided.", 
                "measure": "Pharmacokinetic parameters, including maximal plasma or serum concentration (Cmax), area under the curve to the last collection point (AUClast), area under the curve for dose interval (AUC0-t), and time of maximal concentration (Tmax)", 
                "safety_issue": "No", 
                "time_frame": "Days 1, 2, 15/16 of course 1 and day 1 of courses 2, 4, 8, and 12"
            }
        ], 
        "overall_official": {
            "affiliation": "Dana-Farber Cancer Institute", 
            "last_name": "Ryan Sullivan", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Recommended phase II dose of the combination of dabrafenib, trametinib, and navitoclax determined by dose-limiting toxicities graded according to the National Cancer Institute Common Terminology Criteria for Adverse Events (Phase I)", 
                "safety_issue": "Yes", 
                "time_frame": "28 days"
            }, 
            {
                "description": "The proportion of patients with a best response of CR will be presented with a 95% confidence interval calculated using the method of Atkinson and Brown.", 
                "measure": "Proportion of patients with a CR, per Response Evaluation Criteria in Solid Tumors (RECIST) 1.1,in the cohort of patients treated with dabrafenib, trametinib, and navitoclax (DTN) (Phase II)", 
                "safety_issue": "No", 
                "time_frame": "Up to 4 weeks"
            }, 
            {
                "description": "A comparison between the maximal tumor regression for patients treated with DTN and dabrafenib and trametinib (DT) will be conducted using a Wilcoxon rank-sum test.", 
                "measure": "Maximal degree of tumor regression (Phase II)", 
                "safety_issue": "No", 
                "time_frame": "Up to 4 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01989585"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "PFS will be summarized using the Kaplan-Meier. Log-rank tests will be used to assess for indications of differences between the two treatment modalities.", 
                "measure": "PFS (Phase II)", 
                "safety_issue": "No", 
                "time_frame": "Up to 4 weeks"
            }, 
            {
                "description": "OS will be summarized using the Kaplan-Meier. Log-rank tests will be used to assess for indications of differences between the two treatment modalities.", 
                "measure": "OS (Phase II)", 
                "safety_issue": "No", 
                "time_frame": "Up to 4 weeks"
            }, 
            {
                "description": "ORRs will be presented with 95% exact, binomial confidence intervals.", 
                "measure": "ORR (Phase II)", 
                "safety_issue": "No", 
                "time_frame": "Up to 4 weeks"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}