{
    "clinical_study": {
        "@rank": "50170", 
        "acronym": "MMR", 
        "arm_group": [
            {
                "arm_group_label": "Multidose", 
                "arm_group_type": "Experimental", 
                "description": "Multidose from MMR Vaccine produced by Bio-Manguinhos/Fiocruz"
            }, 
            {
                "arm_group_label": "Singledose", 
                "arm_group_type": "Active Comparator", 
                "description": "Singledose from MMR (GSK-TV), produced by GlaxoSmithKline"
            }
        ], 
        "brief_summary": {
            "textblock": "Whether the lower immunogenicity of the mumps component obtained in clinical studies with\n      the MMR in Brazil, due to the multidose presentation. Investigations were made on factors\n      that could interfere with immunogenicity of mumps component, as the kits used for the\n      immunoassay method, and potency of the vaccine, but no explanation was found. This study\n      aimed to investigate the hypothesis that the lower immunogenicity of the mumps component of\n      the MMR  Bio-Manguinhos vaccine, is due to the multidose presentation.\n\n      The Main objetctive is evaluate the immunogenicity of MMR after one dose in children 12 to\n      23 months of life, comparing the performances multidose vial (10 doses per vial of vaccine\n      produced in Bio-Manguinhos/Fiocruz through technology transfer from GlaxoSmithKline\n      Laboratory - GSK) and single dose vial (1 dose per vial of vaccine produced by GSK)."
        }, 
        "brief_title": "Comparative Study of the Immunogenicity of MMR (Measles, Mumps and Rubella) Single Dose and Multidose Presentations", 
        "completion_date": {
            "#text": "January 2013", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Measles", 
            "Mumps", 
            "Rubella"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Measles", 
                "Mumps", 
                "Parotitis", 
                "Rubella"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Design\n\n      This is a clinical trial Phase IV, randomized, single-blind, with two arms:\n\n        -  MMR (TV) combined measles, mumps and rubella vaccine produced in Bio-Manguinhos,\n           applied to healthy children 12 to 23 months. Multidose presentation, only from one\n           batch.\n\n        -  MMR (GSK-TV), produced by GlaxoSmithKline, the same age. Monodose presentation, only\n           from one batch.\n\n      Locations of the study\n\n        -  CMS Heitor Beltrão - Tijuca\n\n        -  CMS Milton Fontess Magarão - Engenho de Dentro\n\n        -  CMS Waldyr Franco - Bangu"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Children of both sexes.\n\n          -  Age between 12 and 23 months and 29 days.\n\n          -  Child in good health, without significant personal morbid history, such as genetic\n             syndromes, epilepsy, diabetes, severe infections and immune dysfunctions.\n\n          -  Concordance of the father or mother, or legal guardian, with the child's\n             participation in the study, and signing the Informed Consent Form (ICF).\n\n          -  Disposition of the father or mother, or legal guardian, to provide name, address,\n             telephone number and other information so you can get in touch with this (s) if\n             necessary.\n\n          -  Responsible able understand the risks of the experiment that, although minimal,\n             there.\n\n          -  Responsible able to understand and sign the informed consent form. If the charge is\n             not able to sign (illiterate) the ICF may be signed by an impartial witness who has\n             followed the whole procedure.\n\n          -  Availability return to collect post-vaccination - The subjects of research may not be\n             participating in another clinical trial during this study.\n\n          -  Not having received the vaccine Immunization Schedule in the last 30 days.\n\n          -  Not receiving another vaccine until harvest 2, 42 days after vaccination with MMR.\n\n        Non-inclusion criteria\n\n          -  Children with a history of measles, rubella and or mumps.\n\n          -  Having previously received MMR vaccination documented in book (eg in situations of\n             conducting national campaign or blocking vaccination before suspected cases of the\n             disease).\n\n          -  Have received injectable vaccines of live attenuated (eg. Yellow fever vaccine) - in\n             this case, defer vaccination with MMR after 30 days of the last live attenuated\n             vaccine administered.\n\n          -  Having received a transfusion of blood or blood products, including immunoglobulins,\n             less than 1 year.\n\n          -  Skin lesions at sites of venipuncture.\n\n          -  Child subject to abnormal bleeding after injections.\n\n          -  Use the last 6 months in immunosuppressive doses of corticosteroids and other\n             immunosuppressants.\n\n          -  Fever or the day of inclusion in the 3 days prior to the inclusion in this case may\n             be rescheduled for inclusion after 14 days the fever subsides.\n\n          -  Use of antibiotic on the day of inclusion or in the last 7 days prior to the date of\n             inclusion - in this case, may be rescheduled for inclusion after 14 days of the last\n             day of antibiotic use.\n\n          -  Any significant abnormality on physical examination the day of enrollment.\n\n          -  Hypersensitivity known systemic neomycin or any other component of the vaccine.\n\n          -  Guy with a history of severe allergy, anaphylaxis to egg proteins"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "23 Months", 
            "minimum_age": "12 Months"
        }, 
        "enrollment": {
            "#text": "240", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01777529", 
            "org_study_id": "Asclin 003/2012"
        }, 
        "intervention": {
            "arm_group_label": [
                "Multidose", 
                "Singledose"
            ], 
            "description": "Administration of MMR Vaccine by Bio-Manguinhos or MMR Vaccine by GlaxoSmithKline", 
            "intervention_name": "MMR Vaccine", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Measles", 
            "Mumps", 
            "Rubella"
        ], 
        "lastchanged_date": "January 24, 2013", 
        "location": {
            "contact": {
                "email": "maria.tavares@bio.fiocruz.br", 
                "last_name": "Maria das Graças Ribeiro, Tavares", 
                "phone": "55 21 94223705"
            }, 
            "contact_backup": {
                "email": "ematos@bio.fiocruz.br", 
                "last_name": "Eliane Matos dos Santos", 
                "phone": "55 21 38827062"
            }, 
            "facility": {
                "address": {
                    "city": "Rio de Janeiro", 
                    "country": "Brazil"
                }, 
                "name": "CMS Heitor Beltrão"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "Comparative Study of the Immunogenicity of MMR (Measles, Mumps and Rubella), Single Dose and Multidose Presentations in Children 12 to 23 Months of Age.", 
        "overall_contact": {
            "email": "maria.tavares@bio.fiocruz.br", 
            "last_name": "Maria das Graças Ribeiro, Tavares", 
            "phone": "94223705"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Brazil: Nacional Health Surveillance Agency", 
                "Brazil: National Committee of Ethics in Research", 
                "Brazil: Ethics Committee"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "January 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Before vaccination study and about 42 days after, shall be taken blood samples to determine the levels of antibodies to all three components of the MMR (measles, mumps and rubella). Antibody titers are measured by enzyme immunoassay (cut off point of 231 units/ml for mumps, 4 IU/ml for rubella and 150 IU /ml measles) and neutralization test plaque reduction for measles (cut off point of 0.20 IU/mL for measles).", 
            "measure": "Whether the lower immunogenicity of the mumps component obtained in clinical studies with the MMR in Brazil, due to the multidose presentation.", 
            "safety_issue": "No", 
            "time_frame": "42 days after vaccination, blood samples will be done to determine the levels of antibodies to all three components of the MMR Vaccine"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01777529"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "The Immunobiological Technology Institute (Bio-Manguinhos) / Oswaldo Cruz Foundation (Fiocruz)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The Immunobiological Technology Institute (Bio-Manguinhos) / Oswaldo Cruz Foundation (Fiocruz)", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}