{
    "clinical_study": {
        "@rank": "78922", 
        "acronym": "POSTRE", 
        "arm_group": [
            {
                "arm_group_label": "Primary angioplasty and postconditioning", 
                "arm_group_type": "Experimental", 
                "description": "Primary angioplasty followed by postconditioning"
            }, 
            {
                "arm_group_label": "Primary angioplasty", 
                "arm_group_type": "Active Comparator", 
                "description": "Primary angioplasty alone"
            }
        ], 
        "brief_summary": {
            "textblock": "Objectives. We will evaluate the effect of ischemic postconditioning (PCON) on microvascular\n      obstruction (MVO) in patients with a first ST-segment elevation myocardial infarction\n      (STEMI) treated with primary angioplasty.\n\n      Background. PCON appears as a potentially beneficial tool in STEMI. Its impact on MVO is\n      unknown.\n\n      Methods. In a multicenter study, 132 patients with a first STEMI will be randomized to\n      undergo primary angioplasty followed by PCON or primary angioplasty alone (non-PCON). MVO\n      and infarct size (IS) will be quantified (% of left ventricular mass) in a core laboratory\n      analyzing late enhancement cardiovascular magnetic resonance imaging."
        }, 
        "brief_title": "Ischemic Postconditioning on Microvascular Obstruction in Reperfused Myocardial Infarction", 
        "completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "condition": "Myocardial Infarction", 
        "condition_browse": {
            "mesh_term": [
                "Infarction", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "INTRODUCTION\n\n      In ST-segment elevation myocardial infarction (STEMI) timely coronary reperfusion is the\n      primary therapeutic goal to improve patients' outcome and to reduce left ventricular (LV)\n      infarct size (IS). Unfortunately, despite successful reperfusion of the epicardial blood\n      flow an impairment of microvascular perfusion persists in a significant number of patients,\n      a phenomenon referred to as microvascular obstruction (MVO). This is a multifactorial\n      process caused, among other factors, by microembolization, vasospasm and cells plugging.\n      Cell reperfusion injury related to inflammation as well as to mitochondrial damage provoked\n      by a rapid normalization of the acidotic myocardial environment do play a key role in the\n      pathophysiology of MVO. In recent years MVO has been demonstrated to be a powerful and\n      independent predictor of adverse outcome and larger IS. Cardiovascular magnetic resonance\n      imaging (CMR) has become the state of the art technique for an early non-invasive\n      comprehensive assessment of the structural consequences of STEMI, this including MVO.\n\n      Availability of inexpensive and easy-to-implement therapies that could solidly reduce MVO\n      and subsequently optimize the beneficial effects of prompt primary percutaneous intervention\n      would be of utmost importance. In recent years ischemic postconditioning (PCON) has appeared\n      as a promising option. It permits a progressive, rather than brisk, restoration of blood\n      flow to the jeopardized myocardium by means of consecutive cycles of inflation and deflation\n      of the angioplasty balloon used to open the acute coronary occlusion. Previous experimental\n      evidence and preliminary clinical data suggest that this simple strategy exerts, in\n      comparison with the traditional rapid reperfusion using single balloon inflations, a number\n      of protective myocardial effects.\n\n      During the last two years the effect of PCON on CMR-derived infarct size in STEMI patients\n      has been evaluated but the results have been controversial. In routine practice, the time\n      window to achieve any additional reduction in IS beyond that derived from timely coronary\n      reperfusion is extremely tight. To the contrary, MVO owing to its pathophysiology and more\n      progressive time course, seems a more suitable and realistic objective to explore the impact\n      of this complementary therapy. Nevertheless the effect of PCON on MVO in STEMI is unknown so\n      far.\n\n      In the present study we aim to analyse the effect of PCON on CMR-derived MVO in a randomized\n      series of patients with a first STEMI treated with primary angioplasty.\n\n      METHODS\n\n      Study group in patients:\n\n      Patients of age ≥18 years admitted to two university hospitals for a first STEMI within the\n      first 12 h of chest pain onset, with ST-segment elevation of >0.1 mV in at least 2\n      contiguous leads and for whom the clinical decision to treat with percutaneous coronary\n      intervention is made, will be considered for inclusion.\n\n      The exclusion criteria will be as follows: documented history of previous infarction;\n      primary percutaneous revascularization not attempted; severe clinical or hemodynamic\n      deterioration; left main stem disease; Thrombolysis In Myocardial Infarction (TIMI) 2-3 or\n      Rentrop collateral flow grade ≥1 upon patient arrival; death, re-infarction, cardiac surgery\n      or severe clinical deterioration before CMR study; patients who deny participation in the\n      registry; any contraindications to CMR.\n\n      The institutional ethics committees of the participating institutions has approved the\n      research protocol and written informed consent will be obtained from all subjects. The study\n      will be conducted in accordance with the Declaration of Helsinki.\n\n      Reperfusion therapy in patients:\n\n      STEMI patients admitted to the institutions participating in the present study will be\n      randomly allocated to either the PCON or the non-PCON group. Randomization will be performed\n      using a computer-generated randomization sequence. In summary, once diagnostic coronary\n      angiography has been carried out and the decision to undertake primary angioplasty has been\n      made, operators will acceed with their personal codes to a web page specifically developed\n      for the present study (Universitat Politecnica, Valencia, Spain) where the patient will be\n      recorded and, then, the study group assignment will be obtained.\n\n      Baseline characteristics, clinical data and the TIMI risk score will be prospectively\n      recorded in all cases. The percentage of sum ST-segment resolution 90 min after reperfusion\n      therapy will be determined. Times over the upper reference limit (xURL) of creatine-kinase\n      MB mass will be serially measured upon patient arrival and at 6, 12, 24 and 48 h after\n      reperfusion and the peak value will be recorded.\n\n      CMR study in patients:\n\n      CMR (1.5-T, Sonata Magnetom, Siemens, Erlangen, Germany) will be performed 1 week after\n      STEMI according to our laboratory protocol. All images will be acquired by a phased-array\n      body surface coil during breath-holds and will be ECG-triggered.\n\n      CMR studies will be analyzed in a core lab (INCLIVA, Valencia, Spain) by an experienced\n      observer blinded to all patient data using customized software (QMASS MR, 6.1.5, Medis,\n      Leiden, The Netherlands).\n\n      In cine imaging, LV ejection fraction (%), end-diastolic and end-systolic volumes indexes\n      (ml/m2) and mass (g/m²) will be calculated by manual planimetry of endocardial and\n      epicardial borders of all short-axis views (Figure 2).\n\n      MVO will be visually defined as a lack of contrast uptake in the core of tissue showing late\n      gadolinium enhancement (Figure 2); the extent of MVO will be manually defined and expressed\n      as percentage of LV mass. In order to avoid artifacts and based on the prognostic value\n      previously demonstrated by our study group, significant MVO will be considered to be present\n      if it is detected in more than one segment using the 17-segment model.\n\n      The intra-observer variability for the quantification of all exposed CMR parameters in our\n      core lab has been previously determined and is less than 5%.\n\n      Endpoint:\n\n      The primary endpoint of the present study will be to assess the effect of PCON on the\n      occurrence and extent of MVO in STEMI patients treated with primary angioplasty. The\n      secondary endpoint will be to explore, in the same scenario, the effect of PCON on IS.\n\n      Statistical analysis:\n\n      The target sample size has been calculated to assess the effect of PCON on the occurrence of\n      MVO measured by CMR imaging. The expected effect was a 50% reduction in the occurrence of\n      MVO with a statistical power of 80% and a probability of a type I error of 0.05 with a\n      2-sided test. Assuming a drop-out rate of 25%, the total sample consists of 98 patients\n      randomized equally to the two groups. For security reasons we will randomized 132 patients.\n\n      Continuous variables will be tested for normal distribution using the one-sample\n      Kolmogorov-Smirnov test. Continuous normally distributed data will be expressed as the mean\n      ± standard deviation and compared using the Student's t-test. Non-parametric data will be\n      expressed as the median with the interquartile range and will be compared with the\n      Mann-Whitney U-test. Group percentages will be compared using the chi-square test or\n      Fisher's exact test where appropriate.\n\n      Statistical significance will be considered for two-tailed p <0.05. SPSS 11.0 (SPSS Inc,\n      Chicago, Illinois, USA) was used throughout."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients of age ≥ 18 years admitted to two university hospitals for a first STEMI\n             within the first 12 h of chest pain onset, with ST-segment elevation of >0.1 mV in at\n             least 2 contiguous leads and for whom the clinical decision to treat with\n             percutaneous coronary intervention is made.\n\n        Exclusion Criteria:\n\n          -  Documented history of previous infarction\n\n          -  Primary percutaneous revascularization not attempted\n\n          -  Severe clinical or hemodynamic deterioration\n\n          -  Left main stem disease\n\n          -  Thrombolysis In Myocardial Infarction (TIMI) 2-3\n\n          -  Rentrop collateral flow grade ≥1 upon patient arrival\n\n          -  Death, re-infarction, cardiac surgery or severe clinical deterioration before CMR\n             study\n\n          -  Patients who denied participation in the registry\n\n          -  Any contraindications to CMR"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "243", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01898546", 
            "org_study_id": "2011/012"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Primary angioplasty and postconditioning", 
                    "Primary angioplasty"
                ], 
                "description": "Primary angioplasty preceded by 300 mg aspirin plus 600 mg clopidogrel oral load doses. The radial approach and the use of thrombus aspiration catheters will be recommended. Stent will be implanted in all cases. Balloon pre-dilatation or direct stenting will be decided according to lesion characteristics.", 
                "intervention_name": "Primary angioplasty", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Primary angioplasty and postconditioning", 
                "description": "1 min after stent deployment, the angioplasty balloon will be re-inflated 4 times during 1 min at low-pressure (4 to 6 atmospheres), each separated by 1 min of reflow.", 
                "intervention_name": "Postconditioning", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Ischemic postconditioning", 
            "Myocardial Infarction", 
            "Microvascular Obstruction"
        ], 
        "lastchanged_date": "July 9, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Valencia", 
                    "country": "Spain", 
                    "zip": "46010"
                }, 
                "name": "Cardiology Department. Hospital Clinico Universitario-INCLIVA. University of Valencia."
            }
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effect of Ischemic Postconditioning on Microvascular Obstruction in Reperfused Myocardial Infarction. Results of a Randomized Study in Patients", 
        "overall_official": {
            "affiliation": "Cardiology Department. Hospital Clinico Universitario-INCLIVA", 
            "last_name": "Vicente Bodí", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Spain: Comité Ético de Investigación Clínica", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Microvascular obstruction will be visually defined as a lack of contrast uptake in the core of tissue showing late gadolinium enhancement; the extent of microvascular obstruction will be manually defined and expressed as percentage of LV mass", 
            "measure": "Microvascular obstruction", 
            "safety_issue": "No", 
            "time_frame": "1 week"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01898546"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Infarct size will be derived from late gadolinium enhancement and will be considered to be present if signal intensity is >2 standard deviations with respect to a sample of remote non-infarcted myocardium in late gadolinium enhancement imaging", 
            "measure": "Infarct size", 
            "safety_issue": "No", 
            "time_frame": "1 week"
        }, 
        "source": "Fundación para la Investigación del Hospital Clínico de Valencia", 
        "sponsors": {
            "collaborator": {
                "agency": "Instituto de Salud Carlos III", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Fundación para la Investigación del Hospital Clínico de Valencia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2011", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}