{
    "clinical_study": {
        "@rank": "141430", 
        "acronym": "CHAG", 
        "arm_group": [
            {
                "arm_group_label": "Group-Cognitive Behavioral Therapy", 
                "arm_group_type": "Experimental", 
                "description": "Group-Cognitive Behavioral Therapy for 7 patients and 2 therapists, 3 hours sessions a week in 12 weeks and a 3 hours booster session 12 weeks after"
            }, 
            {
                "arm_group_label": "Wait-List with treatment as usual", 
                "arm_group_type": "Other", 
                "description": "Wait-List with treatment as usual waiting in 9 months for the intervention with group-CBT"
            }
        ], 
        "brief_summary": {
            "textblock": "Background:\n\n      The prevalence of severe health anxiety is reported to be 1-2% in Western communities. This\n      functional disorder is difficult for medical doctors to treat, the course of the disorder is\n      often chronic, and that is costly for the social and health care systems as well as for the\n      patients. A Cochrane metaanalysis from 2009 finds evidence for effectiveness of individual\n      cognitive behavior therapy (CBT) for patients with hypochondriasis. But no randomised\n      controlled trials (RCT) of the effectiveness of classical CBT delivered only in groups for\n      patients with severe health anxiety (hypochondriasis/illness anxiety disorder) has yet been\n      conducted.\n\n      Aims:\n\n      1) to examine the effectiveness of group-CBT for patients with severe health anxiety\n      compared to a wait-list group receiving usual care, 2) to perform a categorical and\n      dimensional assessment of personality, 3) to examine predictors of outcome especially\n      comorbid personality disorders, 4) to examine the relation between personality, illness\n      perception and treatment outcome, 5) to compare the cost-effectiveness of these two\n      treatments, 6) at a 2 years follow up to examine the course and long-term effectiveness of\n      group-CBT for patients with severe health anxiety and some also followed by psychological\n      treatment for comorbid personality disorders.\n\n      Main hypothesis:\n\n      Patients with severe HA who have received group CBT will at 6-month follow-up compared to a\n      wait-list group receiving usual care show a significantly reduction in health anxiety.\n\n      Methods:\n\n      84 patients referred from medical doctors during 2014-15 to the Clinic of Liaison Psychiatry\n      in Koege, Region Zealand, Denmark, will be included and block randomised per 14 patients to\n      either weekly group-CBT with 7 patients and 2 therapists for 3 hours a week in 12 weeks or\n      wait-list with usual care for 9 months.\n\n      Inclusion: Severe health anxiety (dominant mental disorder), score on WI-7>21,4, age 18-65\n      years, Danish speaking, informed consent.\n\n      Exclusion: Another severe treatment demanding mental disorder, risk of suicide or psychosis,\n      a serious somatic disease, pregnancy, dependency of drugs, alcohol or medication.\n\n      Diagnostic assessment:\n\n      The patients are included using research criteria for severe health anxiety (for ICD-11) and\n      semi-structured interviews developed for DSM-IV, SCAN (general psychopathology) and SCID-II\n      (personality disorders). Criteria for hypochondriasis from ICD-10 and illness anxiety\n      disorder/somatic symptom disorder from DSM-5 are used for subcategorising. Dimensions and\n      traits of personality are assessed by the questionnaire PID-5 included in DSM-5, section\n      III.\n\n      Outcome measures:\n\n      The primary outcome measure is the questionnaire for health anxiety, Whiteley Index 7\n      (WI-7), with a cut-off for remission on 21,4 or a blinded diagnostic assessment of no severe\n      health anxiety present 6 months after end of treatment.\n\n      The secondary outcome measures are questionnaires for health anxiety (HAI), general\n      psychopathology (SCL-90-R), level of personality disorders (PID-5), level of functioning\n      (SF-36), quality of life (WHO-5, EQ-5D), Illness perception (IPQ), alcohol consumption\n      (CAGE) and register data for number of sick days and use of social and health care and a\n      blinded global assessment of functioning (F-GAF).\n\n      Time frame:\n\n      Data wil be analysed, and results wil be disseminated from 2016."
        }, 
        "brief_title": "Outcome of Cognitive Behavioral Therapy for Patients With Severe Health Anxiety Treated in Groups", 
        "completion_date": {
            "#text": "December 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Severe Health Anxiety", 
            "Hypochondriasis", 
            "Illness Anxiety Disorder", 
            "Somatic Symptom Disorder", 
            "Personality Disorders"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anxiety Disorders", 
                "Personality Disorders", 
                "Hypochondriasis"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND\n\n      Classification and comorbidity\n\n      Hypochondriasis is broadly defined in the international classification systems for mental\n      disorders ICD-10 (WHO) and DSM-IV (APA) under somatoform disorders as a preoccupation with\n      fears and the belief of having a serious disease with the condition lasting for at least 6\n      months. It is non-delusional, and the symptoms are not better explained by another mental\n      disorder, it causes distress or impairment of functioning and persists despite appropriate\n      medical reassurance. Somatoform disorders are defined as syndromes with physical symptoms,\n      which are not sufficiently explained by physical causes alone, defined somatic illnesses or\n      comorbid mental disorders.\n\n      A less stigmatizing name: health anxiety has been suggested, and new research has reported\n      more valid diagnostic criteria with continuous ruminations of fears and belief of having a\n      serious disease lasting for at least 2 weeks and the presence of minimum one of five other\n      symptoms: preoccupation with illness or body, preoccupation with medical information,\n      suggestibility or autosuggestibility, fear of infection or contamination and fear of\n      medication. A degree for severity has also been introduced here with either mild or severe\n      health anxiety split by the presence of minimum one severely distressing symptom or a\n      significant impairment of functioning [1]. Hypochondriasis and Health Anxiety (HA) are from\n      now on used synonymously here.\n\n      HA like other somatoform disorders show high degree of mental comorbidity with depressive\n      disorders between 15,3-45,2%, anxiety disorders between 22-52,4%, somatoform disorder\n      between 8-21,4% and mental comorbidity in total between 54-78,6% [11,34,46]. HA also show a\n      high degree of mental comorbidity with personality disorders (PD) between 63-76% [34,35]\n      when using questionnaire for assessment, but they seem to overestimate the prevalence [36]\n      and between 40-74% when using SCID-II, the semi-structured interview developed for DSM, that\n      is the present golden standard for diagnosing PD [39,40].\n\n      A high degree of mental comorbidity has risen questions of classification, if HA is a\n      primary mental disorder and therefore its own disease entity, or the symptoms are only\n      secondary to another mental disorder like a melancholic depression, or if HA is better\n      classified as a personality disorder [37] or an anxiety disorder [38]. In DSM-V and ICD-11\n      the disorder entity is suggested preserved and kept categorized under somatoform disorders,\n      but the name is suggested changed to illness anxiety disorder in DSM-V and health anxiety in\n      ICD-11.\n\n      Epidemiology\n\n      Studies have reported a prevalence for HA in communities between 0,2-4,5% [2,28] and in\n      primary care between 0,8-7.0% [3-7], and using the new and more valid criteria on 9,5%\n      (12.1% incl. mild degree) [1] and in secondary care on 10-20% [8-9]. Severe HA has an early\n      onset with mean age of onset = 25 years [1], an equal sex distribution, it is fluctuating\n      but persistent with a median duration before treatment on 2- 20 years [10,11,31,45], and it\n      is distressing and disabling and therefore also costly for our health and social care system\n      [12,13].\n\n      Personality characteristics\n\n      Only 2 former studies have assessed patients with HA using SCID-II. One had a small sample\n      size of 21 psychiatric outpatients, and 74% of these patients were found to have comorbid PD\n      compared to 52% for other psychiatric outpatients in Greece. Here the most prevalent PD for\n      HA were histrionic and obsessive-compulsive personality disorders [39]. The other study\n      included 42 patients with HA and no comorbid OCD or Social Phobia recruited from a community\n      in USA. This study found, that 40% with HA had comorbid PD, and the most prominent types\n      were paranoid, obsessive-compulsive and avoidant PD. Here the group of HA were compared to\n      groups of patients with OCD and Social Phobia, and they found no significant difference\n      between the prevalence of PD with HA compared to the prevalence of PD with either of these 2\n      anxiety disorders [40].\n\n      Few studies of personality dimensions for HA have been made. One study used the\n      questionnaire Personality Assessment Schedule (PAS) and found for hypochondriacal PD a high\n      degree of the personality traits: hypochondriasis, anxiousness, consciousness and dependence\n      [37]. Other personality traits for HA that have been reported are high degree of\n      neuroticism, narcissism and avoidance and histrionic and borderline traits [37,43,44].\n\n      Treatment\n\n      Patients suffering from HA are not often diagnosed and treated well by doctors [5]. It\n      causes frustration for both doctors and patients. Doctors feel powerless towards the\n      patients continuing suffering and complaints, patients feel they are not taken seriously by\n      the doctor and do not get sufficient help, and the extensive somatic focus and medical\n      examinations contribute to the chronic development of the disorder [48,49,59].\n\n      On Zealand with app. 2.5 million inhabitants only about 40 patients with HA were referred\n      from medical doctors to specialized treatment in the existing 2 clinics of Liaison\n      Psychiatry in 2011.\n\n      Earlier on HA was considered untreatable, but psychotherapy with cognitive behavioural\n      therapy (CBT) for HA has been developed over the past 2 decades and has shown effective.\n      There is also evidence from 2 studies reporting moderate treatment effectiveness of SSRI\n      medication for HA [22,23], but prior to treatment patients with HA favour psychological\n      treatment over pharmacological treatment, although pharmacological treatment is equally\n      tolerated [22-24]. A meta-analysis from 2007 includes 6 randomized controlled trials (RCT)\n      and finds evidence for effectiveness of treatment of HA with short term individual CBT. The\n      effective factors of the CBT on health anxiety symptoms as primary outcome measure were\n      found to be cognitive restructuring (cognitive therapy), response-prevention, exposure, and\n      behavioural stress management, and with resource use as secondary outcome measure also\n      psychoeducation [14].\n\n      CBT for personality disorders has so far only shown effective in long term treatment [65].\n\n      Group CBT might have some advantages over individual CBT in cost-effectiveness, because of\n      less therapist time spend per patient, individual CBT is more vulnerable to session\n      cancellation from the patient and possible effective group dynamics. No studies so far have\n      compared effectiveness of group CBT to individual CBT for HA, and generally\n      cost-effectiveness and group dynamics have little empirical evidence and need more research\n      [16-21].\n\n      5 studies on effectiveness of group CBT for HA have formerly been made. They showed\n      treatment effective and acceptable [25,26,29,30], and one study also showed cost-effective\n      for society in saved health care [27]. But the sample sizes of 3 of the studies were small,\n      and their design were not controlled, and for the two RCT studies one began therapy with 8\n      individual sessions of CBT [30], and the intervention of the second study was mostly\n      psychoeducational [29].\n\n      Prior to treatment patients generally prefer individual CBT over group CBT, but attrition\n      and satisfaction with both treatments have shown equal at the end of treatment with dropout\n      rates between 10-47% [20,21,47].\n\n      Predictors of outcome\n\n      Only a few studies so far have examined predictors of outcome of CBT for HA and often with\n      conflicting results. 2 studies found no predictive value for sociodemographic variables\n      [33,62], but one study found a positive predictive value for marital status [32] and one a\n      negative predictive value for high age [66].\n\n      3 studies have found a negative predictive value for a higher degree of health anxiety\n      before treatment [32,33,66], but the results for pretreatment anxiety, general\n      psychopathology and chronicity are inconsistent [32,33,62,66]. One study also found negative\n      predictive value for more dysfunctional cognitions related to bodily functioning, disability\n      at work and utilization of health care before treatment but no predictive value for comorbid\n      anxiety or depressive disorders [33].\n\n      The influence of comorbid PD in HA for treatment outcome has to our knowledge only been\n      investigated in one former study. The design included no control group, and the included 36\n      patients had been non-respondant to previously given pharmachological treatment, and\n      afterwards they were treated with different duration of individual insight psychotherapy and\n      anti-anxious medication. Here comorbid PD had a negative predictive value for outcome [62].\n\n      Studies of patients with depressive and anxiety disorders and comorbid PD have generally\n      found worse treatment outcome for both pharmacological and psychological treatments\n      [41,42,60].\n\n      RATIONALE\n\n      No RCT on outcome and effectiveness of classical group CBT for severe health anxiety and\n      hypochondriasis has yet been conducted. Group CBT compared to individual CBT (and usual\n      care) for patients with health anxiety might have some therapeutic advantages due to\n      manualised and structured treatment, favourable group dynamics, improving social skills and\n      creating a support group, group-CBT might be less costly and therefore have better\n      cost-effectiveness, but attrition might be worse, so it needs further investigation.\n\n      Initial assessment prior to CBT should also include categorical and dimensional assessment\n      of personality because of possible relevance for prognosis, treatment preference and\n      possibilities, creation of homogenous groups for group therapy improving acceptability and\n      outcome, and individual designed CBT as an element of group CBT. But better general\n      knowledge of personality vulnerability for patients with HA here by using best diagnostics\n      and a larger sample size than before and new and better assessment questionnaires for\n      personality dimensions and traits is also relevant for designing more effective treatment\n      and protocols for individual and group CBT in the future. As more general practitioners\n      become educated in CBT and programs of Shared Care are introduced, in time this treatment\n      for HA might also be possible to integrate in primary care more close to the patients.\n\n      AIMS\n\n      In a randomised controlled trial to examine the treatment outcome of specialized classical\n      cognitive behaviour therapy (CBT) delivered in a group setting for patients with severe\n      health anxiety (HA) including the evidence based effective factors of individual CBT for HA\n      [14]. More specifically:\n\n        1. To examine if patients with severe HA have reduced level of health anxiety or even are\n           cured 6 months after treatment with group CBT compared to a wait-list group receiving\n           usual care.\n\n        2. To examine if patients with severe HA experience a better mental and physical health\n           and improved social function 6 months after treatment with group CBT compared to a\n           wait-list group receiving usual care.\n\n        3. To examine if patients with severe HA show a reduction in health care use and sick days\n           6 months after treatment with group CBT compared to a wait-list group receiving usual\n           care.\n\n        4. To do a categorical and dimensional assessment of personality of patients with severe\n           HA referred from doctors using a larger sample size than before with best diagnostics\n           and a new instrument for dimensional and trait assessment (PID-5) to yield new general\n           knowledge of personality vulnerability for patients with severe HA.\n\n        5. To examine predictors of outcome for group CBT for patients with severe HA especially\n           personality disorders.\n\n        6. To examine cost-effectiveness of group CBT compared to a wait-list group receiving\n           usual care and a standard duration of individual CBT for patients with severe HA.\n\n        7. To examine how the illness perception of patients with severe health anxiety change\n           after treatment with group CBT compared to a wait-list group receiving usual care.\n\n        8. To examine how the illness perception is related to the personality of patients with\n           severe HA and the outcome of group CBT compared to a wait-list group receiving usual\n           care.\n\n        9. To examine the course for patients with severe health anxiety after this short term\n           group-CBT and afterwards long term psychotherapeutic treatment for comorbid personality\n           disorders at 2 years follow-up.\n\n      Hypotheses\n\n      Main hypothesis:\n\n      Patients with severe HA who have received group CBT will at 6-month follow-up compared to a\n      wait-list group receiving usual care show a significantly reduction in health anxiety.\n\n      Additional hypothesis:\n\n      Patients with severe HA who have received group CBT will at 6-month follow-up compared to a\n      wait-list group receiving usual care have significantly: a) better mental and physical\n      health and improved global and social functioning, b) lower use of health care services and\n      c) less sick days.\n\n      30-60% of patients with severe HA have a comorbid personality disorder. Both patients with\n      severe HA with or without comorbid PD show reduction in health anxiety from short term group\n      CBT, but patients with comorbid personality disorder show a significantly lower cure-rate,\n      than patients without comorbid personality disorder. Patients with severe health anxiety and\n      comorbid PD (or other comorbid mental disorders) afterwards therefore need long term\n      psychotherapeutic treatment to be cured. This hypotheses will be examined at 24 month\n      follow-up, where a part of the patients after group CBT also have received long term\n      psychotherapy for their PD.\n\n      Group CBT is significantly more cost-effective than a wait-list group receiving usual care\n      and a standard duration of individual CBT for patients with severe HA.\n\n      Group CBT is a feasible and acceptable treatment for the patients (high satisfaction and low\n      drop-out).\n\n      Patients with severe HA who have received group CBT will at 6-month follow-up compared to a\n      wait-list group receiving usual care show a significantly more sound illness perception.\n\n      Patients with severe HA and a comorbid personality disorder have before group CBT a less\n      sound illness perception than patients without comorbid personality disorder.\n\n      METHODS\n\n      84 patients with severe health anxiety consecutively referred from family physicians,\n      medical specialists or hospital wards on Zealand to The Clinic of Liaison Psychiatry in\n      Koege, Region Zealand.\n\n      The project is communicated through relevant homepages, regionsjaelland.dk and sundhed.dk,\n      and through arranged visits with medical doctors.\n\n      The patients are block randomized per 14 patients into 2 groups: group CBT or a wait-list\n      receiving usual care and after 9 month offered group CBT. Expected drop-out rate on 20% in\n      group CBT and on wait-list.\n\n      DATA AND PROCEDURES\n\n      Diagnostic assessment\n\n      The patients referred are initially screened for inclusion by a telephone interview of a\n      specialist in psychiatry (MS). The telephone interview consist of direct questions for the\n      inclusion and exclusion criteria, WI-7, the diagnostic criteria for severe health anxiety\n      and seeking verbal consent to send the first online questionnaire. Each patient fulfilling\n      the inclusion is assessed by use of the SCAN interview (Schedules for Clinical Assessment in\n      Neuropsychiatry), which is a thorough semi-structured diagnostic interview recommended by\n      the WHO and is applied in the diagnostics of general mental disorders as defined by ICD-10\n      and DSM-IV criteria [50], and by use of the SCID II [51], which is a semi-structured\n      diagnostic interview for personality disorders developed for DSM-IV. Just before the\n      semi-structured interviews are performed a non-structured clinical interview and assessment\n      is performed and ended by psychoeducation and the joint creation of the individual illness\n      model for cognitive behaviour therapy. Global assessment of functioning (GAF-F) and\n      diagnostic assessment using DSM-V, ICD-10 and the criteria for severe health anxiety will\n      also be performed in this initial clinical assessment. The clinical and diagnostic\n      interviews are performed by a specialist in psychiatry (MS), certified at the SCAN training\n      centre in Copenhagen and trained in SCID-II assessment before project start. If needed a\n      second opinion on the patients from another medical doctor at the clinic in Koege is\n      possible (JS). For inter-rater-reliability assessment 5% of the patients are similarly\n      clinically assessed by a blinded second rater and specialist in psychiatry. After the\n      patients have answered the 5. online questionnaire (6 month after end of treatment), they\n      are diagnostically assessed for severe health anxiety with direct questions for the\n      diagnostic criteria for severe health anxiety in a telephone interview performed by a\n      blinded second rater and specialist in psychiatry. Right after this telephone interview MS\n      will see the patients in the clinic as a conclusion of the treatment and a possibility for\n      the patient to be referred to further psychotherapeutic treatment, if it is indicated by a\n      comorbid mental disorder and wanted by the patient.\n\n      Course\n\n      The patients will be followed by means of various self-reporting health measures reported\n      online (Survey Xact); before clinical assessment (after telephone interview including verbal\n      consent) (SCAN and SCID-II), 14 days before group start (baseline), at the end of treatment,\n      and 3, 6 and 24 months after end of treatment (see attached Flowchart Figure 1).\n\n      Dimensions and traits of personality are assessed at baseline by the questionnaire\n      Personality Inventory for DSM-V (PID-5) [52] developed for DSM-V, where it is being included\n      in the Appendix.\n\n      6 months after end of treatment the patients are clinical assessed for severe HA by a\n      telephone interview from a blinded second rater (Cure is defined here as either no diagnosis\n      of severe HA or a WI-7 score<21,4 6 months after end of treatment).\n\n      Use of health care services and sick days from a period of 9 months preceding treatment and\n      6 months after end of treatment are drawn from relevant registers.\n\n      The 6. online questionnaire will be send to all patients at 2 years follow-up. Most patients\n      have here received the short term group-CBT. Some of the patients have afterwards also\n      received long term psychotherapeutic treatment for their comorbid personality disorder.\n\n      The patients in the control groups will be offered the group CBT immediately after answering\n      the 6 month follow-up questionnaire of the RCT (no. 5), which then also functions as their\n      baseline questionnaire. The patients in the control groups are then also given this\n      questionnaire no. 5 again 9 month after (Their 6 month follow-up from the group CBT). The\n      patients in the control group are then given one more questionnaire than the RCT treatment\n      group then a total of 7 questionnaires for the 24 month follow-up prospective cohort study.\n\n      Randomisation\n\n      After the patients have given written informed consent, they are put on a wait-list for\n      block randomization until there is a total of 14 patients. When 14 patients have answered\n      the 2. online questionnaire, they are randomized to 2 groups; group therapy (n=7), starting\n      shortly after randomization, or wait-list (n=7) with an offer to start group therapy after 9\n      months. Patients are randomized by means of a computer algorithm that use predefined\n      concealed random numbers.\n\n      Treatment\n\n      Group CBT\n\n      The patients are treated in groups of 7 by 2 therapists, that are either medical doctors,\n      psychologists, psychomotoric or nurses trained in cognitive behaviour therapy and\n      experienced in treating patients with HA with CBT. 2 teams of therapists (4 therapists)\n      deliver the treatment, and MS only take part as a therapist if necessary. The therapists are\n      during the project supervised regularly from an external psychologist. The group therapy\n      includes 12 weekly meetings of 3 hours excl. a 15 minutes break and a booster-meeting of 3\n      hours delivered 3 month after end of treatment. The treatment follows a written manual for\n      each meeting, which is given to the patients at the first meeting. The treatment and manual\n      generally consists of the CBT elements of goal setting, psychoeducation, symptom\n      registration, relaxation training, stress management, cognitive restructuring including\n      individual designed behavioural experiments, response prevention, exposure, relapse\n      prevention and homework.\n\n      For assessment of therapist competencies and adherence to the manual all group-CBT is\n      video-recorded, and app. 5% of the essential material is assessed by a blinded rater. The\n      therapist satisfaction with the group-CBT is rated with a questionnaire.\n\n      Usual care group\n\n      After the diagnostic assessment and after randomization, patients, referring doctors, and\n      family physicians are informed in writing about the diagnosis, in the same way as for the\n      patients randomized for group CBT. But here the patient has been put in the group for usual\n      care with the offer to receive group CBT after 9 months. This group CBT will not be part of\n      the primary research project (RCT), but it still takes place at The Liaison Psychiatric\n      Clinic in Koege. Patients in the usual care group receive a letter stating that they have\n      been randomized to 9-month with usual care, and in this period they continue usual care by\n      their other health care providers. The patients in the usual care group are followed-up by\n      questionnaires in the same way as the patients randomized to group CBT (see attached\n      flowchart Figure 1). For details regarding timing and characteristics of treatment elements\n      delivered in the group CBT see attached Figure 3.\n\n      Drop-outs\n\n      The patients that drop-out (after inclusion) are followed-up by questionnaires in the same\n      way as the patients randomized to either group CBT or wait-list. This is done for intention\n      to treat analysis. Also these patients are telephoned to examine reasons for drop-out.\n      Attending in less than 8 of the total 13 treatment meetings is also defined as drop-out.\n\n      Predictors of outcome (start outcome measures and diagnostic assessment)\n\n        1. +/- Comorbid personality disorder (PD)\n\n        2. The degree of comorbid PD (number of significant traits (SCID-II)\n\n        3. The degree of comorbid PD (total score on PID-5)\n\n        4. The degree of comorbid PD (number of PD)\n\n        5. Duration of comorbid PD (age-18)\n\n        6. Type(s) of comorbid PD\n\n           Confounders (predictors/mediators) of outcome (pretreatment if not defined)\n\n        7. Patient activity in group-CBT (attendance in meetings (objective), homework\n           (subjective))\n\n        8. Patient group-destructiveness (devaluation, expressed emotions)\n\n        9. Therapists CBT-competencies and adherence to the treatment manual. (A blinded rater on\n           essential 5% of the total videorecordings)\n\n       10. Comorbid mental disorders (somatic symptom disorder (BDS), anxiety disorders (Panic\n           disorder, GAD or OCD) or depressive disorders (HA is primary and dominant)\n\n       11. Duration of comorbid mental disorders\n\n       12. Degree of Health anxiety (WI-7)\n\n       13. Duration of HA (chronicity>3 years)\n\n       14. Illness perception\n\n       15. Global functioning (objective) GAF-F\n\n       16. Global functioning (subjective) SF-36\n\n       17. General psychopathology (SCL-90-R)\n\n       18. Comorbid somatic diseases (serious diseases excluded)\n\n       19. Distressing life events during group-CBT\n\n       20. Other treatments during group-CBT or follow up\n\n       21. Sociodemographic variables (age, sex, network (also partner), education, employment,\n           economy, home, material goods, concurring litigation, interests/activities)\n\n       22. Expectations and satisfaction with the treatment along the full course of the treatment\n           in the clinic\n\n      Definition of sufficient treatment: Sufficient treatment demands attendance to group-CBT\n      meetings in at least 8 meetings out of 13 meetings in total. If less attendance occurs, the\n      patient is defined as drop-out.\n\n      Perspectives\n\n      Health anxiety is costly for the social and health care system and cause suffering and\n      disability for the patients. This study will hopefully form the basis of an effective and\n      evidence-based group therapy for patients with impairing health anxiety and thereby help\n      increase the patients' quality of life and functional level and reduce social and health\n      care costs. As more general practitioners are trained in cognitive behaviour therapy and\n      Shared Care is introduced into primary care, elements of this developed group-CBT can be\n      used for prevention and treatment of patients with lesser degree of HA in primary care.\n\n      Time frame\n\n      Recruitment of patients for the pilot-study will begin primo 2013. The 2 pilot-groups will\n      be conducted in 2013. Patient inclusion to the RCT will begin primo 2014 and end in 2015\n      depending on referrals. The rate of referrals is expected to be 4 patients a month.\n      Treatment groups are expected to run during a course of approx. 2 years. In the same period\n      the PhD student will participate in teaching, training and courses. In 2016 the last\n      patients will be followed up, and data will be analyzed and interpreted, and papers to\n      relevant journals will be written. Please see the enclosed time schedule for the three-year\n      PhD program (Figure 4).\n\n      The 2 years follow-up assessment (prospective cohort study) will not be a part of the PhD\n      study, but MS is responsible for this study also. The responsibility of the RCT study of\n      cost-effectiveness and illness perception lies with other researchers mentioned as\n      collaborators and named specifically under the relevant planned articles.\n\n      DATA ANALYSIS\n\n      The results will be analysed and published according to the Consort statement [58].\n\n      The power calculation is based on change in Whiteley-7 scores (scale 0-100). An uncertainty\n      of the change in Whiteley-7 scores of 25 is estimated from a pilot study and other\n      randomised controlled trials [11,15,61]. A sample size of 70 was estimated to provide 84.9%\n      power, at the 5% significance level, to find a difference in mean reductions in Whiteley-7\n      scores from baseline to 6 month follow-up of the size 20 and allowing for a drop-out rate of\n      20% in both groups.\n\n      Relevant statistical methods for group comparison will be applied, including multiple\n      regression. In the data analysis, both \"intention-to-treat\" analyses and analyses of the\n      clinic's existing data will be performed. There will be applied multiple imputations of\n      missing outcomes. A statistician is involved in the study.\n\n      The study will also be registered in an international database for clinical trials\n      (www.clinicaltrials.gov))\n\n      SUPERVISORS\n\n        -  Professor Erik Simonsen, MD, PhD, principal supervisor Director of Psychiatric Research\n           Unit, Region Zealand, Denmark Institute of Psychology and Lifelong Learning, Roskilde\n           University Faculty of Health Sciences, University of Copenhagen\n\n        -  Professor Per Fink, DMSc , project supervisor Director of The Research Clinic for\n           Functional Disorders in Aarhus, Denmark\n\n        -  Professor Brian Fallon, MD, Columbia University, NY, USA\n\n      COLLABORATORS\n\n        -  Flemming Rasmussen, psychologist (research backup) Clinic of Liaison Psychiatry,\n           Psychiatry Region Zealand, Denmark\n\n        -  Eva Ørnbøl, statistician The Research Clinic for Functional Disorders in Aarhus,\n           Denmark\n\n        -  Lene Halling, cand. oecon, PhD The Psychiatric Research Unit, Region Zealand, Denmark\n\n        -  Lisbeth Frostholm, psychologist, PhD The Research Clinic for Functional Disorders in\n           Aarhus, Denmark\n\n        -  Ulf Soegaard, MD, Medical Head of Department of Special Functions, Psychiatry Region\n           Zealand, Denmark\n\n        -  Jan Stenberg, MD, Medical Head of Clinic of Liaison Psychiatry, Psychiatry Region\n           Zealand, Denmark\n\n        -  Pia Callesen, psychologist, PhD student (group-CBT supervision) Director of Cektos on\n           Zealand, Denmark\n\n        -  Annette Davidsen, MD, PhD The Research Unit for General Practitioners, Institute of\n           Public Healthcare Sciences, Faculty of Health, University of Copenhagen, Denmark"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Whiteley-7 score of 21.4 or more (scale 0-100 score points)\n\n          2. Severe health anxiety (diagnosed by SCAN, according to the new health anxiety\n             criteria [1]). In case of comorbid mental disorders, severe health anxiety must be\n             dominant\n\n          3. Age 18-65 years\n\n          4. Patients who understand, read, and speak fluently danish\n\n          5. Given informed consent\n\n        Exclusion Criteria:\n\n          1. Another severe treatment demanding mental disorder, or risk of suicide\n\n          2. Current or previous episodes of psychosis, bipolar affective disorder or depression\n             with psychotic symptoms (ICD-10: F20-29, F30-31, F32.3, F33.3)\n\n          3. A serious somatic disease\n\n          4. Abuse or dependency of alcohol, drugs or (non-prescription) medication\n\n          5. Pregnancy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "84", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 2, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02131883", 
            "org_study_id": "SJ-374"
        }, 
        "intervention": [
            {
                "arm_group_label": "Group-Cognitive Behavioral Therapy", 
                "description": "psychoeducation, stress management, cognitive restructuring, response prevention, exposure, relapse prevention", 
                "intervention_name": "Group-Cognitive Behavioral Therapy", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Wait-List with treatment as usual", 
                "description": "Intervention typical supportive talks from general practitioner. No restrictions for interventions for patients here.", 
                "intervention_name": "Wait-List with treatment as usual", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Health Anxiety", 
            "Hypochondriasis", 
            "Illness Anxiety Disorder", 
            "Somatic Symptom Disorder", 
            "Personality Disorders", 
            "Cognitive Behavioral Therapy", 
            "Group-CBT", 
            "Illness Perception", 
            "Cost-effectiveness"
        ], 
        "lastchanged_date": "May 5, 2014", 
        "location": {
            "contact": {
                "email": "matsk@regionsjaelland.dk", 
                "last_name": "Mathias Skjernov, MD", 
                "phone": "004547328324"
            }, 
            "facility": {
                "address": {
                    "city": "Koege", 
                    "country": "Denmark", 
                    "zip": "4600"
                }, 
                "name": "The Clinic of Liaison Psychiatry"
            }, 
            "investigator": {
                "last_name": "Mathias Skjernov, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "2", 
        "official_title": "Outcome of Cognitive Behavior Therapy for Patients With Severe Health Anxiety Treated in Groups A Randomised Controlled Trial The CHAG-Trial. Categorical and Dimensional Characteristics of Personality and Predictors of Outcome", 
        "overall_contact": {
            "email": "matsk@regionsjaelland.dk", 
            "last_name": "Mathias Skjernov, MD", 
            "phone": "004528765170"
        }, 
        "overall_contact_backup": {
            "email": "fbr@regionsjaelland.dk", 
            "last_name": "Flemming Rasmussen, Psychologist"
        }, 
        "overall_official": [
            {
                "affiliation": "Psychiatric Research Unit, Region Zealand, Denmark", 
                "last_name": "Erik Simonsen, MD PhD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Department of Special Functions, Psychiatry Region Zealand, Denmark", 
                "last_name": "Ulf Soegaard, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Clinic for Functional Disorders in Aarhus", 
                "last_name": "Per Fink, DMSc", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Columbia University in New York", 
                "last_name": "Brian Fallon, MD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Denmark: National Board of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Questionnaire for degree of health anxiety (7 questions) by SurveyXact (online questionnaire).\nOutcome definition: Response= > 1SD (standard deviation, 25 points on WI-7), Cure= WI-7 score<21,4 or no severe HA diagnosed by the blinded second investigator at the second diagnostic assessment at 6 month follow-up.", 
                "measure": "Change in degree of health anxiety on the questionnaire Whiteley Index 7 (WI-7) from baseline to 6 month after 12 weeks group-CBT intervention", 
                "safety_issue": "No", 
                "time_frame": "Before 1. diagnostic assessment, baseline (2 weeks before), 0 months, 3 months, 6 months (primary measure), 24 months after 12 weeks group-CBT intervention"
            }, 
            {
                "description": "2. diagnostic assessment, here by the blinded second investigator at 6 month follow-up (after completing SurveyXact online questionnaire), using diagnostic criteria for severe health anxiety and questionnaire WI-7 at telephone interviewing.", 
                "measure": "Cure from severe health anxiety", 
                "safety_issue": "No", 
                "time_frame": "At 6 months follow up"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02131883"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Degree of health anxiety measured by the questionnaire Health Anxiety Inventory with 14 and 18-items (HAI). SurveyXact, online questionnaire.", 
                "measure": "Change in degree of health anxiety on the questionnaire Health Anxiety Inventory-14/18 (HAI) from baseline to 6 months after 12 weeks group-CBT intervention", 
                "safety_issue": "No", 
                "time_frame": "Before 1. diagnostic assessment, baseline, 0 months, 3 months, 6 months (primary), 24 months follow up"
            }, 
            {
                "description": "Degree of pathology of comorbid personality disorders measured by the total score on the questionnaire PID-5", 
                "measure": "Personality Inventory for DSM-5 Total Score (PID-5)", 
                "safety_issue": "No", 
                "time_frame": "Baseline (2 weeks before), 6 months (primary measure), 24 months follow up"
            }, 
            {
                "description": "Social level of functioning and emotional distress measured with relevant sub-scales from the questionnaire SF-36", 
                "measure": "Social level of Functioning (SF-36)", 
                "safety_issue": "No", 
                "time_frame": "Before 1. diagnostic assessment, baseline, 0 months, 3 months, 6 months (primary), 24 months follow up"
            }, 
            {
                "description": "General psychopathology measured with selected subscales from the questionnaire SCL-90-R (somatisation, depression, anxiety, OCD)", 
                "measure": "Symptome Check List-90-Revised (SCL-90-R) subscales", 
                "safety_issue": "No", 
                "time_frame": "Before 1. diagnostic assessment, baseline, 0 months, 3 months, 6 months (primary), 24 months follow up"
            }, 
            {
                "description": "Health related quality of life measured with the questionnaire WHO-5 (5 questions)", 
                "measure": "WHO-5 Well-being Index", 
                "safety_issue": "No", 
                "time_frame": "Before 1. diagnostic assessment, baseline, 0 months, 3 months, 6 months (primary), 24 months follow up"
            }, 
            {
                "description": "Health related quality of life measured with the questionnaire EQ-5D (5 questions)", 
                "measure": "EQ-5D (EuroQol)", 
                "safety_issue": "No", 
                "time_frame": "Before 1. diagnostic assessment, baseline, 0 months, 3 months, 6 months (primary), 24 months follow up"
            }, 
            {
                "description": "Alcohol consumption measured with the questionnaire CAGE (4 questions)", 
                "measure": "CAGE", 
                "safety_issue": "No", 
                "time_frame": "Before 1. diagnostic assessment, baseline, 0 months, 3 months, 6 months (primary), 24 months follow up"
            }, 
            {
                "description": "Illness perception measured with the questionnaire IPQ", 
                "measure": "Illness Perception Questionnaire (IPQ)", 
                "safety_issue": "No", 
                "time_frame": "Before 1. diagnostic assessment, baseline, 0 months, 3 months, 6 months (primary), 24 months follow up"
            }, 
            {
                "description": "Satisfaction with treatment measured with Client Satisfaction Questionnaire (CSQ)", 
                "measure": "Client Satisfaction Questionnaire (CSQ)", 
                "safety_issue": "No", 
                "time_frame": "Baseline (2 weeks before), 6 months (primary measure), 24 months follow up"
            }, 
            {
                "description": "F-GAF for global functioning assessed by the blinded second investigator at the 2. diagnostic assessment at 6 months follow-up at telephone interviewing", 
                "measure": "Global Assessment of Functioning (F-GAF)", 
                "safety_issue": "No", 
                "time_frame": "At 6 months follow up"
            }, 
            {
                "description": "Health care use, DRG charges and sick days measured by data extraction from the National Patient Register (Landspatientregistret), and the Central Psychiatric Register (Det Psykiatriske Centralregister) [admissions and outpatient contacts to the hospital-based health care system and DRG charges], The National Health Service Register (Sygesikringen) [family physician contacts/consultations, specialists, physiotherapists, dentists, family physician emergency service and unit costs], The Danish Medicine Agency (Lægemiddelstyrelsen) [medicine consumption and unit costs] and the DREAM database (The register-based evaluation of the extent of marginalization).", 
                "measure": "Resource Use from Register data for health and social care (cost/effectiveness)", 
                "safety_issue": "No", 
                "time_frame": "From 9 and 27 months before baseline until 6 and 24 months follow up."
            }
        ], 
        "source": "Psychiatric Research Unit, Region Zealand, Denmark", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "The Clinic for Liaison Psychiatry in Koege, Department of Special Functions, Psychiatry Region Zealand", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "The Fund for Health Sciences in Region Zealand", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Psychiatric Research Unit, Region Zealand, Denmark", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}