{
    "clinical_study": {
        "@rank": "51943", 
        "arm_group": [
            {
                "arm_group_label": "Vaccine Group", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive the candidate C. difficile toxoid vaccine"
            }, 
            {
                "arm_group_label": "Placebo Group", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants will receive a placebo vaccine"
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of the study is to evaluate a candidate C. difficile Toxoid Vaccine in the Japanese\n      population.\n\n      Primary objectives:\n\n        -  To describe the safety profile of all subjects who receive at least 1 injection\n\n        -  To describe the immunogenicity to toxin A and toxin B in all subjects from serum\n           samples obtained on Days 0, 14, 30, and 60."
        }, 
        "brief_title": "Study of a Candidate Clostridium Difficile Toxoid Vaccine in Healthy Adult Subjects Aged 40 to 75 Years in Japan", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Clostridium Difficile Infection", 
        "condition_browse": {
            "mesh_term": "Clostridium Infections"
        }, 
        "detailed_description": {
            "textblock": "Participants will be randomly assigned to receive the vaccine or placebo on the selected\n      schedule. Safety parameters, solicited injection site and systemic reactions will be\n      collected for 6 days after each injection; unsolicited adverse events including serious\n      adverse events will be collected up to Day 60 post-vaccination."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy adult subjects aged 40 to 75 years on the day of inclusion\n\n          -  Informed consent form has been signed and dated\n\n          -  Able to attend all scheduled visits and to comply with all trial procedures.\n\n        Exclusion Criteria:\n\n          -  Subject is pregnant, or lactating, or of childbearing potential (to be considered of\n             non-childbearing potential, a female must be post-menopausal for at least 1 year,\n             surgically sterile, or using an effective method of contraception or abstinence from\n             at least 4 weeks prior to the first vaccination and until at least 4 weeks after the\n             last vaccination)\n\n          -  Participation in the 4 weeks preceding the first trial vaccination or planned\n             participation during the present trial period in another clinical trial investigating\n             a vaccine, drug, medical device, or medical procedure\n\n          -  Receipt of any vaccine in the 4 weeks preceding the first trial vaccination, except\n             for influenza (seasonal or pandemic) and pneumococcal vaccine.\n\n          -  Planned receipt of any vaccine between study vaccinations and in the 4 weeks\n             following the last trial vaccination, except for influenza (seasonal or pandemic) and\n             pneumococcal vaccines\n\n          -  Previous vaccination against C. difficile with either the trial vaccine another\n             vaccine, or monoclonal antibodies\n\n          -  Self-reported current or prior Clostridium difficile infection (CDI) episode\n\n          -  Receipt of blood or blood-derived products in the past 3 months, which might\n             interfere with assessment of the immune response\n\n          -  Known or suspected congenital or acquired immunodeficiency; or receipt of\n             immunosuppressive therapy such as anti-cancer chemotherapy or radiation therapy\n             within the preceding 6 months; or long-term systemic corticosteroid therapy\n             (prednisone or equivalent for more than 2 consecutive weeks within the past 3 months)\n\n          -  Self-reported seropositivity for human immunodeficiency virus (HIV), hepatitis B, or\n             hepatitis C\n\n          -  Known systemic hypersensitivity to any of the vaccine components (including aluminum\n             hydroxide, sodium citrate,sucrose, formaldehyde, sodium chloride), or history of a\n             life-threatening reaction to a vaccine containing any of the same substances\n\n          -  Known medical history or concomitant disease of thrombocytopenia\n\n          -  Deprived of freedom by an administrative or court order, or in an emergency setting,\n             or hospitalized involuntarily\n\n          -  Current alcohol abuse or drug addiction that might interfere with the ability to\n             comply with trial procedures\n\n          -  Chronic illness that, in the opinion of the investigator, is at a stage where it\n             might interfere with trial conduct or completion\n\n          -  Subjects who have any history of intestinal diverticular bleeding\n\n          -  Subjects who have had surgery within the past three months for Gastro-Intestinal\n             malignancy\n\n          -  Moderate or severe acute illness/infection (according to investigator judgment) on\n             the day of vaccination or febrile illness (temperature ≥ 37.5°C). A prospective\n             subject should not be included in the study until the condition has resolved or the\n             febrile event has subsided\n\n          -  Identified as an Investigator or employee of the Investigator or study center with\n             direct involvement in the proposed study, or identified as an immediate family member\n             (i.e., parent, spouse, natural or adopted child) of the Investigator or employee with\n             direct involvement in the proposed study\n\n          -  Subject who has concomitant disease that, according to\n             investigator's/sub-investigator's judgment, would adversely affect the safety of the\n             subject in the study, e.g., cardiovascular disease, renal disease, hepatic disease,\n             hematologic disease, and/or growth impairment\n\n          -  Subject with a past history of convulsions\n\n          -  Subject ineligible for participation in the study according to the\n             investigator's/sub-investigator's judgment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "75 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "102", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01896830", 
            "org_study_id": "CDI19 (DFI13360)", 
            "secondary_id": "U1111-1127-7547"
        }, 
        "intervention": [
            {
                "arm_group_label": "Vaccine Group", 
                "description": "0.5 mL, intramuscular", 
                "intervention_name": "Clostridium difficile Toxoid Vaccine", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Placebo Group", 
                "description": "0.5 mL, intramuscular", 
                "intervention_name": "0.9% normal saline", 
                "intervention_type": "Biological", 
                "other_name": "NaCl"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Clostridium difficile infection", 
            "Clostridium difficile Toxoid Vaccine"
        ], 
        "lastchanged_date": "January 14, 2014", 
        "link": [
            {
                "url": "http://www.sanofipasteur.com"
            }, 
            {
                "url": "http://www.sanofi.com"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Osaka", 
                    "country": "Japan", 
                    "zip": "532-0003"
                }
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Japan"
        }, 
        "number_of_arms": "2", 
        "official_title": "Safety and Immunogenicity of a Clostridium Difficile Toxoid Vaccine Administered to Healthy Adult Subjects Aged 40 to 75 Years in Japan", 
        "overall_contact": {
            "email": "RegistryContactUs@sanofipasteur.com", 
            "last_name": "Public Registry Sanofi Pasteur"
        }, 
        "overall_official": {
            "affiliation": "Sanofi Pasteur K.K", 
            "last_name": "Medical Director", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Japan: Pharmaceuticals and Medical Devices Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Solicited injection site reactions: Pain, Redness, and Swelling. Solicited systemic reactions: Fever (temperature), Headache, Malaise, Myalgia, and Arthralgia.", 
                "measure": "Number of Participants Reporting Solicited Injection Site Reactions, Solicited Systemic Reactions, Unsolicited Systemic Reactions, and Serious Adverse Events Occurring Throughout the Trial", 
                "safety_issue": "No", 
                "time_frame": "Day 0 up to Day 60 post-vaccination"
            }, 
            {
                "description": "Serum antibody concentrations to toxins A and B will be measured by enzyme-linked immunosorbent assay (ELISA)", 
                "measure": "Serum antibody concentrations to toxins A and B, measured by enzyme-linked immunosorbent assay (ELISA)", 
                "safety_issue": "No", 
                "time_frame": "Day 0 pre-vaccination, Days 14, 30 and 60 post-vaccination"
            }, 
            {
                "description": "Serum antibody titers against toxins A and B will be measured by toxin neutralizing assay (TNA)", 
                "measure": "Serum antibody titers against toxins A and B, measured by toxin neutralizing assay", 
                "safety_issue": "No", 
                "time_frame": "Day 0 pre-vaccination, Days 14, 30 and 60 post-vaccination"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01896830"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Sanofi", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sanofi Pasteur, a Sanofi Company", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}