{
    "clinical_study": {
        "@rank": "136261", 
        "arm_group": [
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Fasiglifam placebo-matching tablets, once daily, and stable antihyperglycemic therapy for up to 16 weeks. Then Fasiglifam placebo-matching tablets, once daily and antihyperglycemic therapy, adjusted as necessary per the Investigator's discretion, for up to 36 weeks."
            }, 
            {
                "arm_group_label": "Fasiglifam", 
                "arm_group_type": "Experimental", 
                "description": "Fasiglifam 50 mg tablets, once daily and stable antihyperglycemic therapy for up to 16 weeks. Then Fasiglifam 50 mg tablets, once daily and antihyperglycemic therapy, adjusted as necessary per the Investigator's discretion, for up to 36 weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "To evaluate the efficacy of fasiglifam 50 mg once daily compared to placebo on glycemic\n      control as measured by glycosilated haemoglobin (HbA1c) over a 16-week treatment period in\n      participants with Type 2 Diabetes Mellitus (T2DM) and chronic kidney disease (CKD) stage 4\n      or 5 on dialysis."
        }, 
        "brief_title": "Fasiglifam in Type 2 Diabetic Subjects With Chronic Kidney Disease Stage 4 or 5 on Hemodialysis", 
        "completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Type 2 Diabetes Mellitus", 
            "Chronic Kidney Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Kidney Diseases", 
                "Renal Insufficiency, Chronic", 
                "Kidney Failure, Chronic"
            ]
        }, 
        "detailed_description": {
            "textblock": "The drug being tested in this study is called fasiglifam. Fasiglifam is being tested to\n      treat people who have diabetes and chronic kidney disease. This study will look at glycemic\n      control in people who take fasiglifam in addition to standard antihyperglycemic therapy.\n\n      The study will enroll approximately 164 patients. Participants will be randomly assigned (by\n      chance, like flipping a coin) to one of the two treatment groups—which will remain\n      undisclosed to the patient and study doctor during the study (unless there is an urgent\n      medical need):\n\n        -  Fasiglifam 50 mg;\n\n        -  Placebo (dummy inactive pill) - this is a tablet that looks like the study drug but has\n           no active ingredient.\n\n      All participants will be asked to take one tablet at the same time each day throughout the\n      study in addition to their current antihyperglycemic therapy. All participants will be asked\n      to record any time they have hypoglycemia signs and symptoms in a diary.\n\n      This multi-center trial will be conducted in the United States and European regions. The\n      overall time to participate in this study is approximately 57 weeks.\n\n      Participants will make 17 visits to the clinic. Due to potential concerns about liver\n      safety, on balance, the benefits of treating patients with fasiglifam (TAK-875) do not\n      outweigh the potential risks.\n\n      For this reason, Takeda has decided voluntarily to terminate the development activities for\n      fasiglifam."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. In the opinion of the investigator, the participant is capable of understanding and\n             complying with protocol requirements.\n\n          2. The participant or, when applicable, the participant's legally acceptable\n             representative signs and dates a written informed consent form and any required\n             privacy authorization prior to the initiation of any study procedures.\n\n          3. Male or female and 18 years of age or older with a historical diagnosis of Type 2\n             diabetes mellitus (T2DM).\n\n          4. Is on antihyperglycemic therapy that is acceptable by local practice guidelines,\n             including any of the following alone or in combination: insulin, sulfonylurea,\n             thiazolidinediones, glucagon-like peptide-1 (GLP-1) receptor agonists, meglitinides,\n             alpha-glucosidase inhibitors or dipeptidyl peptidase-4 (DPP-4) inhibitors. Existing\n             glucose-lowering therapy must have remained stable in regimen without significant\n             changes in dosage based on investigator judgment for ≥8 weeks before study entry.\n\n          5. Has for ≥ 3 months prior to Screening, chronic kidney disease (CKD) stage 4 (defined\n             as estimated glomerular filtration rate (eGFR) <30 ml/min/1.73 m^2 by Modification of\n             Diet in Renal Disease (MDRD) formula), or CKD stage 5 on dialysis (ie eGFR <15\n             ml/min/1.73 m^2 by MDRD formula).\n\n          6. Has an HbA1c level ≥7.5 and ≤10.5%, inclusive, and fasting plasma glucose <270 mg/dL\n             (15.0 mmol/L) at Screening.\n\n          7. Has a C-peptide level ≥ 0.33 mmol/L at Screening.\n\n          8. Has a body mass index (BMI) ≤45 kg/m^2 at Screening.\n\n          9. A female of childbearing potential who is sexually active with a non-sterilized male\n             partner agrees to use routinely adequate contraception from signing of the informed\n             consent throughout the duration of the study and for 30 days after the last dose of\n             study drug.\n\n         10. Is able and willing to monitor glucose with a home glucose monitor and consistently\n             record his or her own blood glucose concentrations and complete participant diaries.\n\n        Exclusion Criteria:\n\n          1. Has received any investigational compound within 30 days prior to Screening or has\n             received an investigational antihyperglycemic drug within the 3 months prior to\n             Screening.\n\n          2. Was randomized into a previous fasiglifam (TAK-875) study.\n\n          3. Is an immediate family member, study site employee, or is in a dependent relationship\n             with a study site employee who is involved in conduct of this study (eg, spouse,\n             parent, child, sibling) or may consent under duress.\n\n          4. Received any blood products within 12 weeks prior to Screening.\n\n          5. Has a hemoglobin ≤9 g/dL (≤90 g/L) at Screening.\n\n          6. Has a systolic blood pressure ≥160 mm Hg or diastolic blood pressure ≥100 mm Hg at\n             Screening.\n\n          7. Has history of cancer that has been in remission for <5 years prior to Screening.\n             Exception: A history of basal cell carcinoma or stage 1 squamous cell carcinoma of\n             the skin is allowed.\n\n          8. Has alanine aminotransferase (ALT) and/or aspartate aminotransferase (AST) levels\n             >2.0 x upper limit of normal (ULN) at Screening.\n\n          9. Has a total bilirubin level greater than the ULN at Screening.\n\n         10. Has uncontrolled secondary hyperparathyroidism as determined by the investigator.\n\n         11. Has had any requirement for acute (<3 months) dialysis or initiated on dialysis\n             within the previous 3 months, has CKD stage 4 with rapidly deteriorating kidney\n             function likely to require renal replacement therapy (dialysis or kidney\n             transplantation) within 12 months of enrollment (patients on dialysis must be on this\n             procedure for at least 3 months, not less than 3 months).\n\n         12. Has uncontrolled thyroid disease as determined by the investigator.\n\n         13. Has had gastric banding, or gastric bypass surgery within 1 year prior to Screening.\n\n         14. Has a known history of infection with human immunodeficiency virus (HIV), hepatitis B\n             virus (HBV), or hepatitis C virus (HCV).\n\n         15. Has a history of significant cerebrovascular and/or cardiovascular diseases including\n             myocardial infarction, unstable angina, stroke, transient ischemic attack, New York\n             Heart Association class III/IV congestive heart failure and/or left ventricular\n             ejection fraction ≤40% within 12 months prior to Screening.\n\n         16. Has a history of hypersensitivity, allergies, or has had an anaphylactic reaction(s)\n             to any component of fasiglifam.\n\n         17. Has a history of drug abuse (defined as illicit drug use) or a history of alcohol\n             abuse (defined as regular or daily consumption of more than 4 alcoholic drinks per\n             day) within 2 years prior to Screening.\n\n         18. Received excluded medications within 3 months prior to Screening or is expected to\n             receive excluded medication within 12 months after enrollment.\n\n         19. If female, pregnant (confirmed by laboratory testing, ie, serum/urine human chorionic\n             gonadotropin (hCG), in females of childbearing potential) or lactating or intending\n             to become pregnant before, during, or within 1 month after participating in this\n             study; or intending to donate ova during such time period.\n\n         20. Is unable to understand verbal or written English or any other language for which a\n             certified translation of the approved informed consent is available.\n\n         21. Has any other physical or psychiatric disease or condition that in the judgment of\n             the investigator may affect life expectancy or may make it difficult to successfully\n             manage and follow the patient according to the protocol.\n\n        To be eligible for randomization, each of the following additional criteria must be\n        satisfied with a \"yes\" answer:\n\n          -  The subject has an HbA1c concentration ≥7.5% and ≤10.5%, and a FPG ≤270 mg/dL (15.0\n             mmol/L) at the Week -1 Visit. (If the subject does not qualify for randomization\n             based on these criteria, the assessment may be repeated weekly, for a maximum of 2\n             additional weeks.)\n\n          -  The subject's compliance with the single-blind study medication during the placebo\n             run-in period is at least 75% and does not exceed 125% based on tablet counts\n             performed by the site study staff."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02015780", 
            "org_study_id": "TAK-875_311", 
            "secondary_id": [
                "U1111-1146-5546", 
                "2013-003414-40"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Fasiglifam", 
                "description": "Fasiglifam tablets", 
                "intervention_name": "Fasiglifam", 
                "intervention_type": "Drug", 
                "other_name": "TAK-875"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Fasiglifam placebo-matching tablets", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Placebo", 
                    "Fasiglifam"
                ], 
                "description": "Including any of the following alone or in combination: insulin, sulfonylurea, thiazolidinediones, glucagon-like peptide-1 (GLP-1) receptor agonists, meglitinides, alpha-glucosidase inhibitors or dipeptidyl peptidase-4 (DPP-4) inhibitors acceptable by local practice guidelines.", 
                "intervention_name": "Antihyperglycemic therapy", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Hypoglycemic Agents"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Drug therapy", 
        "lastchanged_date": "January 24, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Whittier", 
                        "country": "United States", 
                        "state": "California"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Westminster", 
                        "country": "United States", 
                        "state": "Colorado"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Tampa", 
                        "country": "United States", 
                        "state": "Florida"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rosedale", 
                        "country": "United States", 
                        "state": "New York"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cincinnati", 
                        "country": "United States", 
                        "state": "Ohio"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Charleston", 
                        "country": "United States", 
                        "state": "South Carolina"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Antonio", 
                        "country": "United States", 
                        "state": "Texas"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pazardzhik", 
                        "country": "Bulgaria"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Sofia", 
                        "country": "Bulgaria"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Varna", 
                        "country": "Bulgaria"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Baja", 
                        "country": "Hungary"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Gyula", 
                        "country": "Hungary"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kaposvar", 
                        "country": "Hungary"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Szigetvar", 
                        "country": "Hungary"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Zalaegerszeg", 
                        "country": "Hungary"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Zamosc", 
                        "country": "Poland"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Banska Bystrica", 
                        "country": "Slovakia"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bardejov", 
                        "country": "Slovakia"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Myjava", 
                        "country": "Slovakia"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Puchov", 
                        "country": "Slovakia"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Senica", 
                        "country": "Slovakia"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Svidnik", 
                        "country": "Slovakia"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Trstena", 
                        "country": "Slovakia"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bloemfontein", 
                        "country": "South Africa", 
                        "state": "Free State"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cape Town", 
                        "country": "South Africa", 
                        "state": "Western Cape"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Worcester", 
                        "country": "South Africa", 
                        "state": "Western Cape"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Donetsk", 
                        "country": "Ukraine"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kyiv", 
                        "country": "Ukraine"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Ternopil", 
                        "country": "Ukraine"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Vinnytsia", 
                        "country": "Ukraine"
                    }
                }
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Bulgaria", 
                "Hungary", 
                "Poland", 
                "Slovakia", 
                "South Africa", 
                "Ukraine"
            ]
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase 3, Multicenter, Randomized, Double-Blind, Placebo-Controlled Study to Evaluate the Efficacy and Safety of Fasiglifam (TAK-875) Compared to Placebo as Add-on to Preexisting Antihyperglycemic Therapy Over 16 Weeks With 36-week Extension in Type 2 Diabetic Subjects With Chronic Kidney Disease Stage 4 or Stage 5 on Dialysis", 
        "overall_official": {
            "affiliation": "Takeda", 
            "last_name": "Medical Director", 
            "role": "Study Director"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "Bulgaria: Bulgarian Drug Agency", 
                "Poland: The Office for Medicinal Products, Medical Devices, and Biocides Central Register of Clinical Trials", 
                "Czech Republic: State Institute for Drug Control", 
                "Hungary: National Institute of Pharmacy", 
                "Slovakia: State Institute for Drug Control", 
                "South Africa: Medicines Control Council", 
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
                "Ukraine: State Pharmacological Center - Ministry of Health"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The change from Baseline in glycosylated hemoglobin (the concentration of glucose bound to hemoglobin as a percent of the absolute maximum that can be bound) at Week 16.", 
            "measure": "Change from Baseline in Glycosylated Hemoglobin (HbA1c) at Week 16", 
            "safety_issue": "No", 
            "time_frame": "Baseline and Week 16"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02015780"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Percentage of participants with HbA1c <7.5% at Week 16", 
                "safety_issue": "No", 
                "time_frame": "Week 16"
            }, 
            {
                "measure": "Change from Baseline in Fasting Plasma Glucose (FPG) at Week 16", 
                "safety_issue": "No", 
                "time_frame": "Baseline and Week 16"
            }, 
            {
                "measure": "Change from Baseline in Total Daily Dose of Insulin at Week 52", 
                "safety_issue": "No", 
                "time_frame": "Baseline and Week 52"
            }
        ], 
        "source": "Takeda", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Takeda", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014", 
        "why_stopped": "Due to potential concerns about liver safety (See Detailed Description)"
    }
}