{
    "clinical_study": {
        "@rank": "63807", 
        "arm_group": [
            {
                "arm_group_label": "Control", 
                "arm_group_type": "Active Comparator", 
                "description": "Individuals randomized to the control condition will be provided with a smartphone free of charge with unlimited use of the phone's voice and internet capabilities. All participants randomized to this condition will also have their antipsychotic medication adherence assessed over the 3-month period.   All participants will be contacted by research staff to trouble-shoot problems with the smartphone at the end of the first week, but will receive no additional contact from research staff until the end of the trial."
            }, 
            {
                "arm_group_label": "MedActive", 
                "arm_group_type": "Experimental", 
                "description": "Participants randomized to the MedActive condition will complete a 1-hour training session on MedActive, which will include ascertaining their antipsychotic administration schedule that will be pre-programmed into the application along with other personalized features. Each participate will be asked to use the medActive application over the following three months.  All participants randomized to this condition will also have their antipsychotic medication adherence assessed over the 3-month period."
            }
        ], 
        "brief_summary": {
            "textblock": "We propose to develop and pilot test the effect of a mobile smartphone intervention,\n      MedActive, on improving antipsychotic adherence among individuals with schizophrenia."
        }, 
        "brief_title": "MedActive: A Smartphone Intervention to Improve Adherence to Antipsychotic Medications", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Schizophrenia", 
        "condition_browse": {
            "mesh_term": "Schizophrenia"
        }, 
        "detailed_description": {
            "textblock": "Up to 60% of individuals with schizophrenia do not take their antipsychotic medications as\n      prescribed, which can lead to symptom relapse, decreased functioning, hospitalization, and\n      increased healthcare costs. Recent studies of both patient- and pharmacy-based interventions\n      utilizing behavioral tailoring, environmental supports, and medication monitoring have shown\n      promise in improving antipsychotic adherence. However, there is continued need for effective\n      adherence-enhancing interventions (AEIs) that are less resource intensive and more widely\n      accessible by the broad range of individuals in need of assistance with medication\n      management. Over the last decade, technological advances in internet and cellular\n      communication, including the emergence of mobile 'smartphones', have revolutionized the way\n      our society communicates. Whereas a variety of mobile phone-based applications have been\n      shown to be effective for improving health outcomes such as medication adherence for a\n      number of medical conditions, few such applications have been developed for individuals with\n      schizophrenia. Therefore, in response to NIMH PAR-09-173, we propose to develop and pilot\n      test the effect of a mobile smartphone intervention, MedActive, on improving antipsychotic\n      adherence among this population. We used the Information-Motivation-Behavioral (IMB) Skills\n      Model of adherence as the theoretical framework to inform the conceptualization of\n      MedActive. The IMB Skills Model posits that individuals who are well-informed and motivated\n      to adhere will enact adherence-related behavioral skills that lead to adherence behaviors\n      and favorable health outcomes. MedActive will provide personalized reminders to patients to\n      take their antipsychotic medications as prescribed and will query them about their\n      intentions to take the medication, the occurrence of side effects, and the presence of\n      positive psychotic symptoms. Summaries of these ecological momentary assessments of\n      adherence, symptoms, and side effects will be made available to the individual on the phone\n      and to their psychiatrist through a secure, online clinician interface. Using an iterative\n      user-centered design approach, the specific aims of this proposal are to (1) collaborate\n      with individuals with schizophrenia, psychiatrists and an expert advisory group to develop\n      the initial version of MedActive; (2) conduct laboratory usability testing and a short-term\n      field trial in 10 individuals with schizophrenia and their psychiatrists to determine the\n      preliminary acceptability and feasibility of MedActive in clinical practice; and (3) conduct\n      a randomized pilot trial of MedActive compared to providing a smartphone alone in 40\n      individuals with schizophrenia and their psychiatrists to evaluate its effect on\n      antipsychotic adherence. We will also explore whether psychiatric symptoms and\n      neuropsychological impairments moderate the effect of MedActive on adherence. If shown to be\n      effective, MedActive will introduce a paradigm shift in medication self-management by\n      individuals with schizophrenia and in treatment monitoring by their clinicians."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Decisional capacity to provide informed consent\n\n          -  Chart diagnosis of schizophrenia or schizoaffective disorder\n\n          -  Currently prescribed at least one oral antipsychotic medication\n\n          -  Self administers at least one oral antipsychotic medication\n\n          -  18-64 years of age\n\n          -  English Speaking\n\n          -  Be able to read English\n\n        Exclusion Criteria:\n\n          -  Has visual, hearing, voice, or motor impairment that would prevent completion of\n             study procedures or use of mobile phone"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "64 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01953237", 
            "org_study_id": "1R34MH094555"
        }, 
        "intervention": [
            {
                "arm_group_label": "MedActive", 
                "description": "Participants randomized to the MedActive condition will complete a 1-hour training session on MedActive, which will include ascertaining their antipsychotic administration schedule that will be pre-programmed into the application along with other personalized features. Each participate will be asked to use the medActive application over the following three months.  All participants randomized to this condition will also have their antipsychotic medication adherence assessed over the 3-month period.", 
                "intervention_name": "MedActive", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Control", 
                "intervention_name": "Smartphone", 
                "intervention_type": "Device"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Antipsychotic Agents"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Schizophrenia", 
            "antipsychotic medication adherence", 
            "mobile phones"
        ], 
        "lastchanged_date": "September 27, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21201"
                }, 
                "name": "Outpatient clinics within the University of Maryland Division of Community Psychiatry"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "MedActive: A Smartphone Intervention to Improve Adherence to Antipsychotic Medications", 
        "overall_official": {
            "affiliation": "VA Maryland Health Care System", 
            "last_name": "Julie A Kreyenbuhl, Pharm.D PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Adherence to Antipsychotic medications", 
            "safety_issue": "No", 
            "time_frame": "3 month period"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01953237"
        }, 
        "responsible_party": {
            "investigator_affiliation": "VA Maryland Health Care System", 
            "investigator_full_name": "Julie Kreyenbuhl", 
            "investigator_title": "Health Science Specialist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "VA Maryland Health Care System", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "VA Maryland Health Care System", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}