{
    "clinical_study": {
        "@rank": "51770", 
        "arm_group": {
            "arm_group_label": "cardiac computed tomographic angiography", 
            "description": "Patients refered for cardiac computed tomographic angiography by a cardiologist."
        }, 
        "brief_summary": {
            "textblock": "Introduction\n\n      Cardiovascular disease is the leading cause of death in the Western world. The main cause\n      for cardiovascular events is the development of atherosclerosis in the coronary arteries. In\n      more than 70% of cases, myocardial infarctions are caused by atherosclerotic plaque rupture,\n      which results in subsequent formation of an occluding thrombus. Plaques that have a high\n      risk of rupture are called vulnerable plaques. Cardiovascular imaging provides a\n      complementary diagnostic approach in the assessment of cardiovascular risk in patients.\n      However, the lack of biological detection possibilities of current imaging technologies\n      limits their predictive value. For instance, multi detector computed tomography (MDCT) is an\n      excellent tool to visualize coronary atherosclerosis. However, individual risk assessment is\n      still problematic. Which of the diagnosed atherosclerotic plaques will undergo plaque\n      rupture and lead to acute vascular events is currently hard to predict. Potentially, serum\n      biomarkers could help identify the patient at risk. A wide variety of prognostic markers\n      related to atherosclerosis have been identified in the past to predict for cardiovascular\n      events. Nevertheless, their predictive value in individual patients is still limited. A\n      difficulty in serum biomarker research is the requirement of large patient cohorts to study\n      the relation between event rate and serum biomarker levels. The necessity to perform lengthy\n      and costly studies, hinders the translation of novel cardiovascular serum biomarkers into\n      the clinic. An alternative approach could be to study the correlation between levels of\n      serum biomarkers and the presence of atherosclerosis in the coronary arteries.\n\n      Study objectives\n\n      Primary objective of the present analysis is to investigate the predictive value of a\n      variety of serum biomarkers to predict atherosclerosis in the coronary tree of patients\n      undergoing cardiac MDCT.\n\n      Design and  Methods\n\n      Patients undergoing cardiac MDCT are eligible for the study. Excluded are patients with\n      acute coronary syndrome, hemodynamic instability, pregnancy, severe renal insufficiency,\n      allergy for contrast medium and inability to obtain informed consent. Permission to store\n      the serum samples for future analysis of new prognostic markers for cardiovascular events\n      will be acquired from the patients. Written information is send to the patient at least 1\n      week prior to CT. The samples will be stored coded, at the Biobank Maastricht, for a maximum\n      duration of 15 years. Once measurements from the samples will be performed, the serum\n      samples will be sent by the Biobank coded to the analyzing researchers, which have no access\n      to the key file where codes are linked to the specific hospital identity number. This file\n      will be stored by an independent researcher at the Cardiology department of the Maastricht\n      University Medical Center. The assessment of atherosclerotic burden of the coronary tree\n      will be performed by cardiac MDCT specialists blinded to the clinical data and serum\n      biomarker outcome. Biomarker levels are correlated to the severity and amount of coronary\n      artery disease as assessed by cardiac MDCT."
        }, 
        "brief_title": "Maastricht Biomarker CT Study", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Coronary Artery Disease", 
            "Coronary Stenosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Coronary Stenosis"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  patients refered to cardiac computed tomography to exclude coronary artery   disease\n\n        Exclusion Criteria:\n\n          -  pregnancy\n\n          -  severe renal insufficiency\n\n          -  severe allergy to contrast medium\n\n          -  Inability to obtain informed consent\n\n          -  Age below 18 years"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients that were refered to undergo cardiac computed tomography by their cardiologist,\n        to exclude coronary artery disease. Location: tertiary academic hospital."
            }
        }, 
        "enrollment": {
            "#text": "5000", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 21, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01671930", 
            "org_study_id": "MEC 08-4-057"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 26, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Maastricht", 
                    "country": "Netherlands", 
                    "zip": "6202 AZ"
                }, 
                "name": "Maastricht University Medical Center"
            }
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_groups": "1", 
        "official_title": "Maastricht Biomarker CT Study. Relation Between Cardiovascular Biomarkers and Coronary Atherosclerosis in Patients Undergoing Multi Detector Cardiac Computed Tomography.", 
        "overall_official": [
            {
                "affiliation": "Maastricht University Medical Center", 
                "last_name": "H Crijns, M.D. P.h.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Maastricht University Medical Center", 
                "last_name": "B Kietselaer, M.D. P.h.D.", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Maastricht University Medical Center", 
                "last_name": "L Hofstra, M.D. P.h.D", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The presence of any coronary atherosclerotic plaque as visible on cardiac CT.\nThe presence of any significant (≥50% luminal stenosis) coronary plaque in the  coronary tree.\nThe number of atherosclerotic plaques in the coronary tree.\nThe calcium score (Agatston method).\nPlaques are categorized as calcified (exclusively content with density >130 Hounsfield units), non-calcified (exclusively content with density <130 Hounsfield units), or mixed (characteristics of both calcified and non-calcified plaque).", 
            "measure": "coronary artery disease", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "reference": {
            "PMID": "22558116", 
            "citation": "Mingels AM, Joosen IA, Versteylen MO, Laufer EM, Winkens MH, Wildberger JE, Van Dieijen-Visser MP, Hofstra L. High-sensitivity cardiac troponin T: risk stratification tool in patients with symptoms of chest discomfort. PLoS One. 2012;7(4):e35059. doi: 10.1371/journal.pone.0035059. Epub 2012 Apr 25."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01671930"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "20299689", 
            "citation": "Laufer EM, Mingels AM, Winkens MH, Joosen IA, Schellings MW, Leiner T, Wildberger JE, Narula J, Van Dieijen-Visser MP, Hofstra L. The extent of coronary atherosclerosis is associated with increasing circulating levels of high sensitive cardiac troponin T. Arterioscler Thromb Vasc Biol. 2010 Jun;30(6):1269-75. doi: 10.1161/ATVBAHA.109.200394. Epub 2010 Mar 18."
        }, 
        "source": "Maastricht University Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Maastricht University Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2007", 
        "study_design": "Observational Model: Cohort, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}