{
    "clinical_study": {
        "@rank": "146218", 
        "arm_group": {
            "arm_group_label": "MS patient"
        }, 
        "brief_summary": {
            "textblock": "Magnetization transfer imaging is a magnetic resonance technique that has been used over the\n      last few years, and known for its ability to detect abnormalities that can be difficult to\n      detect by conventional MRI techniques.\n\n      The investigators would like to test if using an 7 Tesla MRI research scanner can help us\n      diagnose Multiple Sclerosis more efficiently compared to the current clinical practice, i.e.\n      if Multiple Sclerosis lesions in Gray Matter can be more readily identified and associated\n      with disease stage on Magnetic Transfer MRI images as opposed to conventional procedures.\n      Image analysis will allow the investigators to perform lesion segmentation and sequence\n      comparison between different MRI techniques. The investigators will apply computation\n      techniques to measure the local cortical thickness. Repeated scans at 6 monthly intervals\n      over two years  will give an insight into the changes in cortical thickness over time. Based\n      on obtained data the investigators will look for the relationship between lesion loads in\n      White Matter and Gray Matter, cortical thickness and disease stage."
        }, 
        "brief_title": "Investigation of GM Pathology Using Ultra High Field (7T) MRI Scanner", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Multiple Sclerosis", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Sclerosis", 
                "Sclerosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Purpose for this study:\n\n      This research group has previously investigated the usefulness of a powerful new MRI scanner\n      and have found that the 7 Tesla MRI is able to provide detailed structural images of the\n      cortex of the brain which can uncover pathology such as cortical demyelinating lesions in MS\n      patients. Multiple sclerosis (MS) affects the grey matter as well as the white matter of the\n      brain and spinal cord. However as white matter lesions are more easily visible both\n      pathologically and on MRI, therefore most MS research has focused on white matter\n      demyelination. The investigators would like to assess whether MS lesions in Gray Matter as\n      well as White Matter can be more readily identified on Magnetic Transfer Ratio (MTR) images\n      as opposed to standard protocols such as DIR, T2* and T1-weighted MPRAGE by comparing the\n      results of the manual detection.\n\n      The investigators will correlate lesion loads against cortical thickness and both lesion\n      loads and cortical thickness against disease state both globally and on a regional basis.\n      The investigators will then compare averaged, normalized profiles from different cortical\n      ribbon regions between patients and controls to determine whether a particular layer of the\n      cortical strip is more affected. The investigators will also correlate Gray Matter changes\n      with distant and neighboring White Matter lesions. In addition, the investigators  will also\n      build an average lesion map across all subjects, which can be compared against the results\n      published in literature. The investigators will use the manual lesion maps to characterize\n      the regions of the cortex that deviate from normally appearing Gray Matter.\n\n      How this project will be carried out:\n\n      The investigators will study patients with MS and other neurological disease, and patients\n      who are followed already at the neurology. All patients would have had already a brain scan.\n\n      For comparison purposes the investigators will study healthy volunteers, in order to\n      demonstrate that any new findings demonstrable with the 7T MRI scan are indeed related to\n      pathology.\n\n      Ethical issues:\n\n      Occasionally the investigators discover incidental abnormalities on brain scans of those who\n      participate in the study. In such circumstances the investigators will adhere to University\n      of Nottingham Incidental Findings Procedure. In the Participant Information Sheet the\n      investigators will explain that if the investigators notice any abnormality on MR scans (for\n      healthy volunteer) or abnormality on MR scan not expected to be seen under patient's\n      neurological diagnosis (for patients) the investigators will refer them to their GP. The\n      investigators will send a letter to patient's GP informing that the investigators have\n      detected a possible abnormality on the scan. The investigators will show the scans to a\n      radiologist based in Academic Radiology at the QMC, who will contact participant's GP if\n      further action is required."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          -  Patients with MS or other neurological disease which already had at least 1 MRI scan.\n\n          -  Healthy volunteers which had no indication of neurological disease in the past.\n\n          -  Do not have significant cognitive impairment and are able to give consent.\n\n          -  Will not have any contraindication for MR imaging\n\n               -  Are able to lie flat for up to 60 mins.\n\n               -  Age 25 and over.\n\n        Exclusion criteria:\n\n          -  Pregnancy\n\n          -  Have any implants in the body.\n\n          -  Have aneurysm clips.\n\n          -  Have pacemaker or artificial heart valve.\n\n          -  Have foreign bodies in their body (e.g. shrapnel)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "25 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients studied will be those with known MS.  For purposes of comparison as described\n        previously, we will also seek to include healthy volunteers."
            }
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01805986", 
            "org_study_id": "12115", 
            "secondary_id": [
                "13920", 
                "12/EM/0452", 
                "917"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Multiple Sclerosis, other neurological conditions", 
        "lastchanged_date": "May 16, 2013", 
        "link": {
            "description": "Division of Clinical Neurology, University of Nottingham", 
            "url": "http://www.nottingham.ac.uk/SCS/Divisions/ClinicalNeurology/index.aspx"
        }, 
        "number_of_groups": "1", 
        "official_title": "Investigation of Grey Matter Pathology Using Ultra High Field (7T) MRI Scanner", 
        "overall_official": {
            "affiliation": "University of Nottingham", 
            "last_name": "Nikos Evangelou, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United Kingdom: National Health Service", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "The number of Gray Matter lesions detected using different sequences.", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01805986"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To determine whether Magnetisation Transfer Ratio (MTR) maps are more sensitive for detection of cortical lesions than Double Inversion Recovery (DIR), T2* and phase maps, or Magnetisation Prepared Rapid Acquisition Gradient Echo  (MPRAGE) and to better characterise cortical lesions using a combination of sequences.", 
                "measure": "Comparison of MRI sequencies", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "To determine the relationship between cortical thickness as measured on T1 weighted images and GM and WM lesion load.", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To determine the origins of regional changes previously detected via voxel based analysis and histogram analysis, using a multiscale approach, working down from identifying regional variations across the cortex, to identifying whether regional changes are associated with changes in so called Normal Appearing White Matter (NAGM), or whether they are associated with diffuse or focal GM lesions.", 
                "measure": "Regional variation in the brain", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "To detect cortical variations in MT inside and outside GM lesions, in a longitudinal pilot study, reflecting possible cortical remyelination.", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "University of Nottingham", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Nottingham", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2013"
    }
}