{
    "clinical_study": {
        "@rank": "124287", 
        "arm_group": [
            {
                "arm_group_label": "Endoscopic-guided gauze pledgetting", 
                "arm_group_type": "Experimental", 
                "description": "All patients in the study group receive endoscopic-guided gauze pledgetting (EGGP) nasal anesthesia. Each patient will receive an anterior rhinoscopy to select the most patent meatus for gauze pledegetting by a validated meatus scoring scale. The endoscope is preloaded with a 1.8 mm biopsy forceps to pick up the acute angle between the shorter leg and hypotenuse of a right-angled gauze strip (already soaked with anesthesia/decongestant) and retract back just into the biopsy channel. When the transnasal endoscope tip is set in the nasal vestibule, the preloaded biopsy forceps is protruded slowly into the desired meatus under endoscope monitoring. A gauze strip is at least brought onto the posterior end of the inferior or middle turbinate."
            }, 
            {
                "arm_group_label": "Cotton-tipped applicator pledgetting", 
                "arm_group_type": "Active Comparator", 
                "description": "Another randomized group of patients will receive cotton-tipped applicator gauze pledgetting (CTGP) method of nasal anesthesia.  Two cotton-tippled applicators help determine the following: (a) right or left side, (b) inferior or middle nasal meatus (INM or MNM) and (c) the need of local epinephrine. The investigators apply gently in parallel two sterile 3\" x 1/10\", double-ended, plastic shaft cotton-tipped applicators, pretreated with minimal amount of 2% viscous lidocaine plus 4% liquid lidocaine, to lubricate and anesthetize the more patent meatus One cotton-tipped applicator is re-used to deliver a triangular gauze strip to the selected meatus during the gauze pledgetting procedure."
            }
        ], 
        "brief_summary": {
            "textblock": "Unsedated transnasal esophago-gastro-duodenoscopy (UT-EGD) has gained wide popularity and is\n      one of the most frequently performed diagnostic procedures in Japan and Europe. The\n      technique of using a cotton pledget soaked with lignocaine and decongestant is quite\n      effective but does cause some discomfort during application of anesthetic agent to the nasal\n      cavity. Hence, an effective method to deliver anesthetic agent, using a minimal dose of\n      drugs, and at the same time maintain a good ﬁeld of vision during endoscopy are all very\n      important.\n\n      Using a cotton-tippled applicator to deliver a soaked gauze strip may cause kinking of it\n      around the nasal vestibule or just in the anterior end of a turbinate. Endoscopic guidance\n      to deliver a gauze strip can confirm delivering it to at least the posterior end of a\n      turbinate. We hypothesize that a simple endoscopic-guided gauze pledgetting method is more\n      tolerable than the \"blind\" cotton-tippled applicator method to deliver a gauze strip for\n      anesthetizing the nasal cavity."
        }, 
        "brief_title": "Endoscopic-guided Versus Cotton-tipped Applicator Gauze Pledgetting for Nasal Anesthesia Before Transnasal Endoscopy", 
        "completion_date": {
            "#text": "April 2013", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Methods of Nasal Anesthesia Before Transnasal Endoscopy", 
            "Side Effects of Transnasal Endoscopy", 
            "Patient's Tolerance to Transnasal Endoscopy"
        ], 
        "detailed_description": {
            "textblock": "Nasal anesthesia is the rate-limiting step for a well tolerable unsedated transnasal\n      esophago-gastro-duodenoscopy (UT-EGD) procedure. The technique of using a cotton pledget\n      soaked with lignocaine and decongestant is quite effective but does cause some discomfort\n      during application of a cotton pledget to the nasal cavity. Hence, an effective method to\n      deliver anesthetic agent and maintain a good ﬁeld of vision during endoscopy are all very\n      important.\n\n      Using a cotton-tippled applicator to deliver a soaked gauze strip may cause kinking of it\n      around the nasal vestibule or just in the anterior end of a turbinate. Endoscopic guidance\n      to deliver a gauze strip can confirm delivering it to at least the posterior end of a\n      turbinate. We propose that a simple Endoscopic-Guided Gauze Pledgetting method (EGGP) is\n      more tolerable than the \"blind\" cotton-tippled applicator method to deliver a gauze strip\n      for anesthetizing the nasal cavity.\n\n      We hypothesize that this method can deliver a gauze strip to the superior end of a\n      turbinate, thus inducing more adequate nasal anesthesia and reducing nasal pain. Hence, the\n      primary objective of this study was to evaluate whether this EGGP method could reduce side\n      effects such as nasal pain and bleeding and improve tolerance associated with UT-EGD. In a\n      large tertiary referral hospital in Taiwan, We are going to conduct a prospective\n      randomized-controlled trial to compare patient tolerance, safety and adverse events between\n      EGGP versus cotton-tipped applicator primed gauze pledgetting (CTGP) methods of nasal\n      anesthesia."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All outpatients with epigastric discomfort (non-ulcer dyspepsia),\n\n          -  aged 18-65 years are eligibility for this study.\n\n        Exclusion Criteria:\n\n          -  Patients who can not answer questionnaires,\n\n          -  who have prior nasal trauma or surgery, recent or present upper gastrointestinal\n             bleeding and coagulopathy are excluded from this study.\n\n          -  Patients who are allergic to lidocaine and who have uncontrolled hypertension or\n             coronary artery disease are not recruited."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "242", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01785173", 
            "org_study_id": "IRB101-85"
        }, 
        "intervention": [
            {
                "arm_group_label": "Endoscopic-guided gauze pledgetting", 
                "description": "By using a transnasal endoscope as a guide and a biopsy forceps, a gauze strip soaked with decongestant and anesthesia will be delivered to a selected nasal meatus chosen by anterior rhinoscopy.", 
                "intervention_name": "Endoscopic-guided gauze pledgetting", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Cotton-tipped applicator pledgetting", 
                "description": "In contrast to the endoscopic-guided, forceps-delivering method, a gauze strip is delivered to a selected meatus by a cotton-tipped applicator.", 
                "intervention_name": "Cotton-tipped applicator gauze pledgetting", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Anesthetics"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Endoscopes", 
            "Esophago-gastro-duodenoscopy", 
            "Transnasal endoscopy", 
            "Nasal anesthesia"
        ], 
        "lastchanged_date": "February 6, 2013", 
        "location": {
            "contact": {
                "email": "chitan.hu@msa.hinet.net", 
                "last_name": "Chi-Tan Hu, MD, PhD", 
                "phone": "+886933995773"
            }, 
            "facility": {
                "address": {
                    "city": "Hualien City", 
                    "country": "Taiwan", 
                    "state": "Hualien county", 
                    "zip": "970"
                }, 
                "name": "Buddhist Tzu Chi Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Study Comparing Endoscopic-guided Gauze Pledgetting and Cotton-tipped Applicator Packing for Nasal Anesthesia Before Transnasal Endoscopy", 
        "overall_contact": {
            "email": "chitan.hu@msa.hinet.net", 
            "last_name": "Chi-Tan Hu, MD, PhD", 
            "phone": "+886933995773"
        }, 
        "overall_official": {
            "affiliation": "Budhist Tzu Chi Hospital and Tzu Chi University", 
            "last_name": "Chi-Tan Hu, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome measures are tolerability proﬁles on a validated visual analogue scale (VAS) and difficulty in inserting the transnasal endoscope through a selected meatus based on a Likert scale. The Likert scale has 5 points of difficulty: minimal, slight, moderate, substantial, and extreme. Facing a 5-point VAS card (1 = minimal discomfort to 5 = severe discomfort), all patients give real-time feedback immediately after UT-EGD by speaking or pointing out their scorings for the following: (1) pain during anesthesia, (2) pain during nasal insertions, (3) pain during exsertion, and (4) overall tolerance.", 
            "measure": "The primary outcome measures are tolerability proﬁles on a validated visual analogue scale", 
            "safety_issue": "Yes", 
            "time_frame": "Immediately after transnasal endoscopy up to all questionnaires answered (about 15 minutes)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01785173"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Buddhist Tzu Chi General Hospital", 
            "investigator_full_name": "Chi-Tan Hu", 
            "investigator_title": "Chief, Division of Gastroenterology, Buddhist Tzu Chi General Hospital", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Secondary outcome measures will be evaluated by assisting nurses, who record\n(a) immediate responses including: (i) epistaxis, (ii) immediately post-procedural side effects including headache, light headiness, and mucous discharge, and (iii) patient's willingness to receive the same procedure the next time, and (b) delayed side effect including (i) persisting nasal discharge, (ii) epistaxis 24 hours after UT-EGD, and (iii) sinusitis all confirmed by otolaryngologists within two weeks after UT-EGD. The visual capacity for the anterior nasal cavity ranking on a 5-point scale (5 represented standard EGD and 1 poor visual quality) is also evaluated by assisting nurses during endoscopic insertion after nasal decongestive anesthesia.", 
            "measure": "Secondary outcome measures evaluate the side effects of nasal anesthesia", 
            "safety_issue": "Yes", 
            "time_frame": "The immediate secondary outcome measures will be evaluated by questionnaires   immediately after UT-EGD and the delayed secondary outcome measures will be evaluated by otolaryngologists within two weeks after UT-EGD."
        }, 
        "source": "Buddhist Tzu Chi General Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Buddhist Tzu Chi General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}