{
    "clinical_study": {
        "@rank": "149590", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Current treatments for alcoholism have limited success. More than half of people with\n      alcoholism return to uncontrolled drinking even after treatment or self-help programs. One\n      possible treatment is the use of deep brain stimulation (DBS). DBS studies of the ventral\n      capsule/ventral striatum, a region of the brain, reduced cravings for alcohol in a small\n      group of alcoholics. DBS is approved for treating other disorders, such as Parkinson   s\n      disease, but not for treating alcoholism. Researchers want to study whether DBS can be used\n      to treat chronic alcoholism.\n\n      Objectives:\n\n      - To see if deep brain stimulation is helpful and safe for people who have chronic\n      alcoholism.\n\n      Eligibility:\n\n        -  Individuals between 21 and 60 years of age who have been diagnosed with chronic\n           alcoholism.\n\n        -  Participants must have tried for more than 10 years to stop drinking alcohol, and have\n           failed multiple treatment and self-help programs. They may not have any other current\n           substance abuse or dependence problem (except alcohol and nicotine).\n\n      Design:\n\n        -  Participants will start the study by entering a separate alcohol detoxification study\n           at the National Institutes of Health. They will be monitored during this study with\n           blood tests and brain scans.\n\n        -  Participants will have 2 weeks of baseline tests. They will include physical exams and\n           blood and urine tests. They will also include tests of thinking and memory, and\n           questions about current moods.\n\n        -  Participants will have surgery to insert the DBS device. Electrodes will be placed in\n           the brain and a battery pack will be placed in the chest. Participants will recover\n           from the surgery and continue the alcohol detoxification program.\n\n        -  About 4 weeks after surgery, participants will be separated into two groups. For one\n           group, the DBS device will be turned on with electrical stimulation and participants\n           will be monitored for an additional two weeks in the hospital to find the right setting\n           for the device.  For the second group, participants will receive mock stimulation, but\n           no real electrical DBS, and will also be monitored for an additional two weeks in the\n           hospital.\n\n        -  Participants will return home for 24 weeks. During this time they will have frequent\n           study visits to look at the DBS device. These visits will include questions about mood\n           and memory, as well as imaging studies.\n\n        -  All participants will return for an additional two week inpatient stay in the hospital.\n            Those participant who had initially received mock stimulation will now have their\n           devices turned on with real electrical stimulation and will be monitored for the two\n           weeks to find the right setting for the device.  Those participants who had initially\n           received real stimulation will continue to receive stimulation while being monitored\n           for the two weeks.\n\n        -  Participants will return home for another 24.  All participants at this point will have\n            actual electrical DBS. Participants will continue to have frequent study visits for up\n           to a year to look at the DBS device. These visits will also include questions about\n           mood levels and alcohol cravings."
        }, 
        "brief_title": "Deep Brain Stimulation for Refractory Alcoholism", 
        "completion_date": {
            "#text": "September 2021", 
            "@type": "Anticipated"
        }, 
        "condition": "Alcoholism", 
        "condition_browse": {
            "mesh_term": "Alcoholism"
        }, 
        "detailed_description": {
            "textblock": "Objective\n\n      The purpose of this pilot clinical study is to test the safety and efficacy of deep brain\n      stimulation (DBS) of the nucleus accumbens, ventral striatum and ventral capsule in patients\n      with treatment-resistant alcoholism and to provide critical information for planning\n      subsequent clinical trials, including additional experience with the safety of this\n      procedure.\n\n      Study Population\n\n      Ten patients 21 to 60 years of age with severe, treatment-resistant alcoholism will be\n      enrolled in this study.\n\n      Design\n\n      This study is a randomized, sham-controlled trial with open-label extension exploring the\n      use of DBS of the nucleus accumbens, ventral striatum, and ventral capsule in ten healthy\n      alcohol dependent men and women who have failed repeated alcoholism treatments.\n\n      Neurosurgical implantation of the DBS in the nucleus accumbens, ventral striatum and ventral\n      capsule will be performed. Following surgery but prior to initiation of the titration phase,\n      baseline cognitive and behavioral testing will be performed. Approximately four weeks\n      following placement of the electrodes, a randomized, sham-controlled trial with an\n      open-label extension will be instituted whereby participants will be randomized and blinded\n      to undergo either titration for two weeks followed by 24 weeks with the DBS system ON, or\n      titration followed by 24 weeks with the DBS system OFF.\n\n      After 24 weeks with DBS ON or OFF, the open-label extension phase will occur. All\n      participants will be readmitted to the hospital for the second two-week titration period.\n      The cognitive and behavioral assessments performed at baseline will be repeated. Following\n      the inpatient titration phase, they will be discharged from the hospital and followed in the\n      outpatient clinic for 24 weeks with the DBS ON. Cognitive and behavioral assessments which\n      were performed at baseline will be repeated at the end of this 24-week period. Participants\n      will be followed monthly after this time for 9 months, for a total of approximately 24\n      months of active enrollment.\n\n      Outcome Measures\n\n      Primary Outcome Measures:\n\n      Safety:  Risks associated with DBS for alcoholism\n\n      Efficacy:  Alcohol consumption as measured by Alcohol Timeline Followback (TLFB).\n\n      Secondary Outcome Measures:\n\n      Secondary outcome measures include: 1) change in processing of rewards and punishments as\n      measured in decision-making tasks, 3) change in mood as measured by Comprehensive\n\n      Psychopathological Rating Scale (CPRS), 4) change in participation in social, physical, and\n\n      rehabilitative activities as measured by the Mayo-Portland Adaptability Inventory-4\n      (MPAI-4), 5) change in overall life satisfaction as measured by the Satisfaction with Life\n      Scale (SWLS), 6) change in alcohol craving as measured by the Penn Alcohol Craving Scale\n      (PACS), and (7) number of alcohol relapses and time to alcohol relapse."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n               1. Enrolled in 05-AA-0121.\n\n               2. Age 21-60 years at time of enrollment.\n\n               3. Fulfills DSM-IV diagnostic criteria for alcohol dependence.\n\n               4. Has no current DSM-IV substance abuse or dependence diagnoses except for\n                  alcoholism and nicotine dependence.\n\n               5. Has demonstrated greater than 10 years of refractory symptoms of alcohol\n                  dependence.\n\n               6. Has failed numerous detoxification and rehabilitation treatment programs (both\n                  inpatient and outpatient).\n\n               7. Has failed two or more community and self-help programs.\n\n               8. Has failed standard psychotherapeutic and pharmacological treatments.\n\n               9. Is unable to remain sober for more than a 3-month period (excluding periods of\n                  incarceration, inpatient treatment programs, or in a closely supervised\n                  therapeutic community)\n\n              10. Has serious psychological and/or psychosocial consequences of alcohol\n                  dependence.\n\n              11. Has a stable living arrangement (e.g., living in proximity to people who will\n                  assist with monitoring subject   s behavior, encouraging subjects to attend\n                  clinic visits, and providing contact information) that will provide reasonable\n                  assurance that they will participate in follow-up evaluations following DBS\n                  implantation.\n\n              12. Is able to comprehend the consent form and provide informed consent.\n\n              13. Is fluent in the English language.\n\n          -  A physician outside of the intramural NIAAA program, who is an expert in the\n             treatment of substance abuse, will review each candidate   s coded records prior to\n             enrollment.  The purpose of this review is to assure that the candidate has severe,\n             treatment resistant alcoholism (as defined by criteria 5-10).\n\n        EXCLUSION CRITERIA:\n\n          1. Has medical problems requiring intensive medical or diagnostic management, including:\n\n               1. a diagnosis of acute myocardial infarction or cardiac arrest within the previous\n                  6 months\n\n               2. history of a neurosurgical ablation procedure\n\n               3. any medical contraindications to undergoing DBS surgery\n\n               4. history of hemorrhagic stroke\n\n               5. life expectancy of < 3 years\n\n          2. Has abnormal coagulation lab studies, defined as INR > 1.4, abnormal PT/PTT.\n\n          3. Has liver function tests >  3 times the upper limit of normal (ULN).\n\n          4. Has infection with the Human Immunodeficiency Virus (HIV), because of the potential\n             for CNS involvement which might confound the analysis of study outcomes.\n\n          5. Is participating in other clinical trials that would compromise the ability to\n             determine the safety and efficacy of this study.\n\n          6. Has a past or present diagnosis of schizophrenia, bipolar disease, or any psychotic\n             disorder other than one determined to be substance induced; past or present diagnosis\n             of dementia or any other disorder which has led to a clinically significant cognitive\n             impairment; any other psychiatric condition which at the present time requires, or in\n             the past month has required, pharmacological intervention other than standard\n             withdrawal treatment as described in the NIAAA Assessment and Treatment Protocol.\n\n          7. Has manifested behaviors such as extreme impulsivity or violent behavior which, in\n             the investigator   s judgment, could lead to non-compliance with study procedures.\n\n          8. Is unable to undergo MR-imaging because of implanted pacemakers, medication pumps,\n             aneurysm clips, metallic prostheses (including metal pins and rods, heart valves or\n             cochlear implants), shrapnel fragments, permanent eye liner or small metal fragments\n             in the eye that welders and other metal workers may have, or if candidates are\n             uncomfortable in small closed spaces (have claustrophobia), or cannot lie comfortably\n             on their back for up to one hour\n\n          9. Has known destruction and/or damage to the nucleus accumbens, ventral striatum and\n             ventral capsule region as determined by MRI.\n\n         10. Has documentation of an MRI abnormality indicative of a neurological condition that\n             may jeopardize the subject   s safety, the conduct of the study, or confound the\n             subject   s diagnosis or assessments.\n\n         11. Has been evaluated and judged by a board certified psychiatrist to be either severely\n             depressed or an imminent risk for suicide or violent behavior.\n\n         12. Is unlikely or unable to complete the clinical trial because they are likely to be\n             incarcerated while on the protocol.\n\n         13. Is required to receive treatment by a court of law or is involuntarily committed to\n             treatment.\n\n         14. Is pregnant (negative pregnancy test required) or planning to become pregnant.\n\n         15. Has a history of seizures (including alcohol withdrawal seizures), other than\n             documented febrile seizures."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01798888", 
            "org_study_id": "130038", 
            "secondary_id": "13-N-0038"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Implantation of Deep Brain Stimulation", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Deep Brain Stimulation", 
            "Alcohol Dependence"
        ], 
        "lastchanged_date": "April 16, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-N-0038.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Pilot Study of Deep Brain Stimulation (DBS) for Refractory Alcoholism", 
        "overall_contact": {
            "email": "scottgc@mail.nih.gov", 
            "last_name": "Gretchen C Scott, R.N.", 
            "phone": "(301) 496-2921"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Neurological Disorders and Stroke (NINDS)", 
            "last_name": "Kareem A Zaghloul, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2021", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Test safety of DBS of the nucleus accumbens, ventral striatum and ventral capsule in patients with treatment-resistant alcoholism.", 
            "safety_issue": "Yes", 
            "time_frame": "2 years"
        }, 
        "reference": [
            {
                "PMID": "18091226", 
                "citation": "Baker KB, Kopell BH, Malone D, Horenstein C, Lowe M, Phillips MD, Rezai AR. Deep brain stimulation for obsessive-compulsive disorder: using functional magnetic resonance imaging and electrophysiological techniques: technical case report. Neurosurgery. 2007 Nov;61(5 Suppl 2):E367-8; discussion E368. doi: 10.1227/01.neu.0000303995.66902.36."
            }, 
            {
                "PMID": "18604773", 
                "citation": "Bauer R, Pohl S, Klosterkötter J, Kuhn J. [Deep brain stimulation in the context of addiction--a literature-based systematic evaluation]. Fortschr Neurol Psychiatr. 2008 Jul;76(7):396-401. doi: 10.1055/s-2008-1038217. Review. German."
            }, 
            {
                "PMID": "19914605", 
                "citation": "Bewernick BH, Hurlemann R, Matusch A, Kayser S, Grubert C, Hadrysiewicz B, Axmacher N, Lemke M, Cooper-Mahkorn D, Cohen MX, Brockmann H, Lenartz D, Sturm V, Schlaepfer TE. Nucleus accumbens deep brain stimulation decreases ratings of depression and anxiety in treatment-resistant depression. Biol Psychiatry. 2010 Jan 15;67(2):110-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01798888"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Alcohol Abuse and Alcoholism (NIAAA)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}