{
    "clinical_study": {
        "@rank": "15087", 
        "biospec_descr": {
            "textblock": "Serum, citrate plasma, EDTA-plasma, whole blood, gene sequencing (next generation gene\n      sequencing)"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "One out of ten adults and up to 20 % of children in Northern Europe are diagnosed with\n      asthma. Patients with onset of disease in childhood and patients with adult-onset asthma\n      have in common that their symptoms can be aggravated by exposures in the workplace. Work\n      exacerbated asthma (WEA) is defined as worsening of asthma due to conditions at work and is\n      common with a median prevalence of 22 %. However, additional research is needed to improve\n      the understanding of the risk factors, mechanisms and outcomes of WEA. Studies of difference\n      in response to exposures between subgroups of asthma patients may provide new insight also\n      into the phenotypic heterogeneity of asthma.\n\n      The primary aim of the study is to estimate the incidence rate of asthma in relation to age,\n      sex, socioeconomic factors and occupational exposures in a prospective study. Recently, data\n      on respiratory symptoms and physician diagnosed asthma has been collected from 16.300\n      inhabitants of Telemark County (baseline study). A random sample from the baseline sample of\n      1000 asthma cases and 1000 controls will be asked to participate in a medical examination in\n      which blood pressure, lung function and Fraction of exhaled nitric oxide (FeNO) will be\n      measured. In addition, blood samples will be collected form analysis of inflammatory markers\n      and gene sequencing. The case-control study will be repeated after five years and ten years,\n      if founded (5- and 10-year follow-up)."
        }, 
        "brief_title": "A Population-based Investigation of Asthma in the Telemark Region of Norway", 
        "completion_date": {
            "#text": "December 2033", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Obstructive Lung Diseases", 
            "Respiratory Symptoms", 
            "Inflammation"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Inflammation", 
                "Lung Diseases", 
                "Signs and Symptoms, Respiratory", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "Hypotheses and choice of methods:\n\n        1. In a large random sample of the population of Telemark the investigators have estimated\n           the occurrence of both child-onset and adult-onset of physician diagnosed asthma.\n           Childhood asthma is defined as persons with a history of physician-diagnosed asthma at\n           age > 18 years. The case-control study allows the identification of specific exposures\n           that may be associated with an increased or decreased occurrence of asthma and\n           exacerbation of disease and gives the opportunity to compare differences in these\n           outcomes between those with child-onset and adult-onset of asthma. Previous studies\n           have mainly used crude measures of self-reported exposure to biological dust, mineral\n           dust, gas or fumes when assessing occupational exposure. This leads to a loss in\n           precision when characterizing exposure. In the case-control study all asthmatics and\n           two controls will receive a comprehensive questionnaire by mail and be asked to answer\n           additional questions regarding occupational exposure, nutrition and physical activity.\n           On the basis of the questionnaires, a job exposure matrix (JEM) will be established for\n           each participant. For those who participate in the medical consultation, the\n           questionnaires and the JEMs will be updated and reviewed together with the patient\n           through structural interviews. An occupational hygienist will assess all occupations as\n           being exposed, not exposed or \"uncertain or low exposed\" to validate the use of JEM and\n           to ensure that the participants are correctly classified. The JEM is based on the\n           Nordic matrix (NJEM) [1] with some changes that are more adaptable to exposure\n           conditions in Telemark, which is one of the main onshore industrial centers in Norway.\n           This will provide  comprehensive exposure information. The use of a JEM is expected\n           also to reduce risk of information bias, specifically biased reporting of exposure.\n           Research indicates that participants with respiratory symptoms can over-state their\n           exposure and those without symptoms can understate their exposure, biasing effect\n           estimates away from the null [2]. The use of a JEM provides more objective and less\n           biased exposure estimates than self-reports alone [3]. This will allow a better\n           identification of groups at risk. Whereas the medical examinations will allow the\n           assessment of severity of disease and provide the basis for studies of mechanisms of\n           WEA.\n\n        2. In the case-control study lung function, FeNO and levels of inflammatory markers in\n           blood and analysis of heritability through gene sequencing will be performed. These\n           outcomes will be compared in patients with child- and adult-onset asthma and with\n           controls. More than 100 asthma candidate genes have been identified by genome wide\n           association studies (GWAS). However, the causality of the variants detected by GWAS is\n           questionable and many of the asthma candidate genes have not been replicated. This may\n           in part be explained by the fact that only common genetic variants are detected by\n           GWAS. Another possible explanation is that any signal has been diluted by phenotypic\n           heterogeneity. Asthma is known as a heterogenic disease, and lack of clinical\n           description of included asthma cases in genetic studies is recognized. The\n           investigators will meet this challenge by performing a medical examination of the\n           participants in combination with novel genetic methods (Next-Generation gene\n           Sequencing). Rare variants can be detected by Next-Generation gene Sequencing (NGS) of\n           the asthma candidate genes and may thus explain some of the \"missing heritability\" of\n           asthma. A panel of asthma candidate genes will be designed, and NGS of exons and\n           flanking intron sequences will be performed.\n\n        3. The consumption of health care services associated with asthma will be estimated\n           through collection of information from the case-control study participants' in relation\n           to the use of health services, hospital admissions, consultations, surgery, medication,\n           etc. The regional ethics committee has given  permission to connect to national\n           registers for disability, sick leave and unemployment to make calculations, of\n           disability and sick leave. The investigators will study asthma-related sick leave and\n           disability in relation to occupation and analyze the data in strata of gender, age,\n           ethnicity, different levels of education and occupations. The participants will\n           finn-inn a questionnaire regarding health related quality of life (HRQoL) at baseline\n           of the case control and at pre-defined time intervals. Further, the investigators will\n           measure the occurrence of cardiovascular diseases, fatigue, chronic fatigue, anxiety\n           and depression since these variables are known to influence the patients' HRQoL. The\n           study will provide a unique opportunity to report how patients with asthma experience\n           treatment and how they cope with every-day life. Further, comparison of HRQoL will be\n           made between patients with work-related asthma and those without work-relation. The\n           data analysis allows also the identification of subgroups with poor perceived health\n           and help to guide interventions to improve their situation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Physician diagnosed asthma\n\n          -  Controls without respiratory symptoms\n\n        Exclusion Criteria:\n\n          -  Subjects with asthma symptoms but no asthma diagnosis\n\n          -  Chronic obstructive pulmonary disease"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "16 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "The researchers have recently collected data on respiratory symptoms and physician\n        diagnosed asthma from 16.300 inhabitants of Telemark County (baseline study). A random\n        sample from the baseline study of 1000 asthma cases and 1000 controls will be asked to\n        take part in a medical examination in a case-control study."
            }
        }, 
        "enrollment": {
            "#text": "2000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 20, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02073708", 
            "org_study_id": "1665"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 25, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Skien", 
                    "country": "Norway", 
                    "state": "Telemark", 
                    "zip": "3710"
                }, 
                "name": "Telemark Hospital, dep. of Occupational and Environmental Medicine"
            }
        }, 
        "location_countries": {
            "country": "Norway"
        }, 
        "number_of_groups": "1", 
        "official_title": "A Population-based Investigation of Asthma in the Telemark Region of Norway", 
        "overall_official": [
            {
                "affiliation": "Oslo University, Oslo University Hospital", 
                "last_name": "Johny Kongerud, Professor", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Sykehuset Telemark", 
                "last_name": "Anne Kristin Møller Fell, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Norway:National Committee for Medical and Health Research Ethics", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "The occurence of work exacerbated asthma in different asthma phenotypes, and the association to specific occupational and environmental exposures and comorbidity", 
            "safety_issue": "No", 
            "time_frame": "two years"
        }, 
        "reference": [
            {
                "PMID": "23204511", 
                "citation": "Lillienberg L, Andersson E, Janson C, Dahlman-Höglund A, Forsberg B, Holm M, Glslason T, Jögi R, Omenaas E, Schlünssen V, Sigsgaard T, Svanes C, Torén K. Occupational exposure and new-onset asthma in a population-based study in Northern Europe (RHINE). Ann Occup Hyg. 2013 May;57(4):482-92. doi: 10.1093/annhyg/mes083. Epub 2012 Dec 1."
            }, 
            {
                "PMID": "15828067", 
                "citation": "de Vocht F, Zock JP, Kromhout H, Sunyer J, Anto JM, Burney P, Kogevinas M. Comparison of self-reported occupational exposure with a job exposure matrix in an international community-based study on asthma. Am J Ind Med. 2005 May;47(5):434-42."
            }, 
            {
                "PMID": "19126585", 
                "citation": "Delclos GL, Gimeno D, Arif AA, Benavides FG, Zock JP. Occupational exposures and asthma in health-care workers: comparison of self-reports with a workplace-specific job exposure matrix. Am J Epidemiol. 2009 Mar 1;169(5):581-7. doi: 10.1093/aje/kwn387. Epub 2009 Jan 6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02073708"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Sykehuset Telemark", 
            "investigator_full_name": "Anne Kristin M. Fell", 
            "investigator_title": "MD, PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Risk factors for the occurence of asthma symptoms in subjects with asthma symptoms but no asthma diagnosis", 
                "safety_issue": "No", 
                "time_frame": "two years"
            }, 
            {
                "measure": "Differences in lung function, FeNO and inflammatory markers in blood in asthma patients and the association of these changes to specific occupational and environmental exposures.", 
                "safety_issue": "No", 
                "time_frame": "two years"
            }
        ], 
        "source": "Sykehuset Telemark", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Oslo University Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "National Institute for Occupational Safety and Health (NIOSH/CDC)", 
                    "agency_class": "U.S. Fed"
                }, 
                {
                    "agency": "Göteborg University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Sykehuset Telemark", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}