{
    "clinical_study": {
        "@rank": "29974", 
        "arm_group": {
            "arm_group_label": "Omegaven Therapy", 
            "arm_group_type": "Experimental", 
            "description": "After baseline labs, which have been collected no earlier than seven days prior to the initiation of therapy are obtained, therapy with Omegaven will be initiated at a starting dose of 0.5 g/kg/day infused over 12 hours. If tolerated, the dose will be increased to 1 g/kg/day, the goal dose. Omegaven will be infused intravenously through either a central or peripheral catheter in conjunction with parenteral nutrition."
        }, 
        "brief_summary": {
            "textblock": "This pilot study seeks to demonstrate the efficacy of an intravenous lipid preparation high\n      in omega-3 fatty acids (Omegaven) in the treatment of cholestasis in parenteral nutrition\n      dependent patients with short gut syndrome."
        }, 
        "brief_title": "Efficacy and Safety of Omega-3 Lipid Therapy in Pediatric Patients With Parenteral Nutrition-Associated Liver Disease", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Short Bowel Syndrome", 
            "Cholestasis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cholestasis", 
                "Liver Diseases", 
                "Short Bowel Syndrome"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient will be dependent upon parenteral nutrition (PN)\n\n          -  Patient will have short gut syndrome (loss of >50% of small bowel)\n\n          -  Patient's guardian/caregiver provides informed consent for patient to      receive\n             therapy\n\n          -  Pediatric patient ≤ 1 year of age\n\n          -  Expected PN duration is greater than 30 days\n\n          -  Direct bilirubin >2.0 mg/dL measured on two occasions no more than one week apart\n\n        Exclusion Criteria:\n\n          -  Liver dysfunction secondary to cause other than PN verified by standard of care\n             diagnostic procedures and lab work to rule out alternative causes of neonatal\n             cholestasis.\n\n          -  Any patient  in whom Omegaven therapy would be contraindicated, such as an  allergy\n             to  any seafood product, egg protein, and/or previously established allergy to\n             Omegaven\n\n          -  impaired lipid metabolism\n\n          -  severe hemorrhagic disorder\n\n          -  unstable diabetes mellitus\n\n          -  collapse and shock, stroke/embolism, recent cardiac infarction, or         undefined\n             coma status"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "1 Year", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 28, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01739517", 
            "org_study_id": "IND104555"
        }, 
        "intervention": {
            "arm_group_label": "Omegaven Therapy", 
            "description": "After baseline labs, which have been collected no earlier than seven days prior to the initiation of therapy are obtained, therapy with Omegaven will be initiated at a starting dose of 0.5 g/kg/day infused over 12 hours. If tolerated, the dose will be increased to 1 g/kg/day, the goal dose. Omegaven will be infused intravenously through either a central or peripheral catheter in conjunction with parenteral nutrition.", 
            "intervention_name": "Omegaven Therapy", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Short bowel syndrome", 
            "Cholestasis", 
            "Omegaven", 
            "Parenteral nutrition-associated Liver Disease"
        ], 
        "lastchanged_date": "November 29, 2012", 
        "location": {
            "contact": {
                "email": "terra.varner@palmettohealth.org", 
                "last_name": "Terra R Varner, PharmD", 
                "phone": "803-434-3034"
            }, 
            "facility": {
                "address": {
                    "city": "Columbia", 
                    "country": "United States", 
                    "state": "South Carolina", 
                    "zip": "29203"
                }, 
                "name": "Palmetto Health Children's Hospital"
            }, 
            "investigator": {
                "last_name": "Terra R Varner, PharmD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Efficacy and Safety of Omega-3 Lipid Therapy in Pediatric Patients With Parenteral Nutrition-Associated Liver Disease", 
        "overall_official": {
            "affiliation": "Palmetto Health Children's Hospital", 
            "last_name": "Terra R Varner, PharmD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Direct bilirubin will be collected at baseline, then weekly for 30 days, and then biweekly, thereafter, up to an expected average of 108 weeks", 
            "measure": "Improvement of liver dysfunction as measured by time to achieve 50 % decrease in direct bilirubin", 
            "safety_issue": "No", 
            "time_frame": "weekly then biweekly data collection"
        }, 
        "reference": [
            {
                "PMID": "17344923", 
                "citation": "Christensen RD, Henry E, Wiedmeier SE, Burnett J, Lambert DK. Identifying patients, on the first day of life, at high-risk of developing parenteral nutrition-associated liver disease. J Perinatol. 2007 May;27(5):284-90. Epub 2007 Mar 8."
            }, 
            {
                "PMID": "18504595", 
                "citation": "Diamond IR, Sterescu A, Pencharz PB, Wales PW. The rationale for the use of parenteral omega-3 lipids in children with short bowel syndrome and liver disease. Pediatr Surg Int. 2008 Jul;24(7):773-8. Epub 2008 May 27. Review."
            }, 
            {
                "PMID": "16473076", 
                "citation": "Kelly DA. Intestinal failure-associated liver disease: what do we know today? Gastroenterology. 2006 Feb;130(2 Suppl 1):S70-7. Review."
            }, 
            {
                "PMID": "16818533", 
                "citation": "Gura KM, Duggan CP, Collier SB, Jennings RW, Folkman J, Bistrian BR, Puder M. Reversal of parenteral nutrition-associated liver disease in two infants with short bowel syndrome using parenteral fish oil: implications for future management. Pediatrics. 2006 Jul;118(1):e197-201."
            }, 
            {
                "PMID": "8468653", 
                "citation": "Moss RL, Das JB, Ansari G, Raffensperger JG. Hepatobiliary dysfunction during total parenteral nutrition is caused by infusate, not the route of administration. J Pediatr Surg. 1993 Mar;28(3):391-6; discussion 396-7."
            }, 
            {
                "PMID": "16843991", 
                "citation": "Chen WJ, Yeh SL, Huang PC. Effects of fat emulsions with different fatty acid composition on plasma and hepatic lipids in rats receiving total parenteral nutrition. Clin Nutr. 1996 Feb;15(1):24-8."
            }, 
            {
                "PMID": "20038849", 
                "citation": "de Meijer VE, Le HD, Meisel JA, Gura KM, Puder M. Parenteral fish oil as monotherapy prevents essential fatty acid deficiency in parenteral nutrition-dependent patients. J Pediatr Gastroenterol Nutr. 2010 Feb;50(2):212-8. doi: 10.1097/MPG.0b013e3181bbf51e."
            }, 
            {
                "PMID": "11071594", 
                "citation": "Colomb V, Jobert-Giraud A, Lacaille F, Goulet O, Fournet JC, Ricour C. Role of lipid emulsions in cholestasis associated with long-term parenteral nutrition in children. JPEN J Parenter Enteral Nutr. 2000 Nov-Dec;24(6):345-50."
            }, 
            {
                "PMID": "16844003", 
                "citation": "Yeh SL, Chen WJ, Huang PC. Effects of fish oil and safflower oil emulsions on diet-induced hepatic steatosis in rats receiving total parenteral nutrition. Clin Nutr. 1996 Apr;15(2):80-3."
            }, 
            {
                "PMID": "18310188", 
                "citation": "Gura KM, Lee S, Valim C, Zhou J, Kim S, Modi BP, Arsenault DA, Strijbosch RA, Lopes S, Duggan C, Puder M. Safety and efficacy of a fish-oil-based fat emulsion in the treatment of parenteral nutrition-associated liver disease. Pediatrics. 2008 Mar;121(3):e678-86."
            }, 
            {
                "PMID": "19661785", 
                "citation": "Puder M, Valim C, Meisel JA, Le HD, de Meijer VE, Robinson EM, Zhou J, Duggan C, Gura KM. Parenteral fish oil improves outcomes in patients with parenteral nutrition-associated liver injury. Ann Surg. 2009 Sep;250(3):395-402."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01739517"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Nutritional status will be monitored by reviewing complete metabolic panel, magnesium, weight, vitals, phosphorus, prealbumin, lipid panel, and essential free fatty acid profile. The essential fatty acid profile will be checked at baseline and then monthly for at least 6 months until the patient is determined to be receiving at least 2.7% of caloric intake from linoleic acid. If the patient's essential fatty acid profile indicates that the patient is absorbing adequate amounts of essential fatty acid, the essential fatty acid profile will be discontinued .", 
                "measure": "a) Maintenance of nutritional status", 
                "safety_issue": "No", 
                "time_frame": "Labwork will be collected at baseline, then weekly for the first month. Thereafter, a lipid panel will be collected every 2 months, complete metabolic panel every 2 weeks, and essential fatty acid profile monthly, up to an expected average of 108 weeks"
            }, 
            {
                "description": "Adverse events may include but are not limited to prolonged prothrombin time, hypertriglyceridemia, and anaphylaxis in relation to the patient's therapy.", 
                "measure": "Occurrence of potential adverse side effects", 
                "safety_issue": "Yes", 
                "time_frame": "biweekly labwork up to an expected average of 108 weeks"
            }, 
            {
                "description": "Resolution of liver dysfunction will be defined by achievement of normal direct bilirubin, aspartate aminotransferase and alanine transaminase.", 
                "measure": "c) Resolution of liver dysfunction", 
                "safety_issue": "No", 
                "time_frame": "weekly complete metabolic panel for the first month and then biweekly thereafter, up to an expected average of 108 weeks"
            }
        ], 
        "source": "Amarnath, Rathna, M.D.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Amarnath, Rathna, M.D.", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2009", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}