{
    "clinical_study": {
        "@rank": "99177", 
        "arm_group": [
            {
                "arm_group_label": "Arm CR: ERA+EDET", 
                "arm_group_type": "Experimental", 
                "description": "The patients will undergo a cycle of controlled ovarian stimulation (COS) to obtain oocytes which will then be fertilised by IVF/ICSI, after which the viable blastocysts from this patient group will be cryopreserved on day 5 or 6 of development. In a different cycle the patients will undergo a cycle of endometrial preparation with hormone replacement therapy HRT and will undergo an endometrial biopsy In this substituted cycle after five days of progesterone impregnation.The endometrial biopsies will be analysed with the ERA test. Group CR comprise  the patients whose endometria the test indicates is in the expected stage of development; these patients will undergo elective deferred embryonic transfer (EDET) in a subsequent cycle with hormone replacement therapy (HRT) identical to the that in which the endometrial biopsy was taken."
            }, 
            {
                "arm_group_label": "ARM CNR1: ERA+ERA+pEt", 
                "arm_group_type": "Experimental", 
                "description": "Patients will undergo a cycle of controlled ovarian stimulation to obtain oocytes which will then be fertilised by IVF/ICSI, after which the viable blastocysts from this patient group will be cryopreserved on day 5 or 6 of development. In a different cycle the patients will undergo a cycle of endometrial preparation with hormone replacement therapy HRT and will undergo an endometrial biopsy in this substituted cycle after 5 days of progesterone impregnation. The endometrial biopsies will be analysed with the ERA test. These No receptive patients will undergo a new biopsy in another cycle with hormonal replacement therapy but the biopsy will be taken on a different day based on the result of the first ERA test, to identify their personalized window of implantation. These patients will be randomised into two arms of the same size: Arm CNR1 and Arm CNR2. Arm CNR1 will follow a substituted cycle based on the ERA test (pET) result."
            }, 
            {
                "arm_group_label": "ARM CNR2: ERA+ERA+ EDET", 
                "arm_group_type": "Experimental", 
                "description": "The patients will undergo a cycle of controlled ovarian stimulation to obtain oocytes which will then be fertilized by IVF/ICSI, after which the viable blastocysts  from this patient group will be cryopreserved on day 5 or 6 of development. In a different cycle the patients will undergo a cycle of endometrial preparation with hormone replacement therapy HRT and will undergo an endometrial biopsy within this substituted cycle after 5 days of progesterone impregnation. The endometrial biopsies will be analyzed with the ERA test. These No receptive patients will undergo a new biopsy in another cycle with hormonal replacement therapy but the biopsy will be taken on a different day based on the result of the first ERA test, to identify their personalized window of implantation. These patients will be randomised into two ARMS: CNR1 & CNR2.\nArm CNR2 will follow standard treatment with elective deferred embryo transfer in a subsequent cycle with hormone replacement therapy."
            }, 
            {
                "arm_group_label": "Arm A: Fresh embryo transfer", 
                "arm_group_type": "Active Comparator", 
                "description": "The patients will undergo a controlled ovarian stimulation cycle (COS) to obtain oocytes which will then be fertilised by IVF, ICSI or IVF/ICSI, after which a fresh embryo transfer will be performed with one or two of the viable blastocysts on day 5 or 6 of development."
            }, 
            {
                "arm_group_label": "ARM B: Deferred embryo transfer", 
                "arm_group_type": "Active Comparator", 
                "description": "The patients will undergo a cycle of controlled ovarian stimulation (COS) to obtain oocytes which will then be fertilised by IVF, ICSI or IVF/ICSI, after which a fresh embryo transfer will be performed with one or two of the viable blastocysts on day 5 or 6 of development. In a subsequent cycle with hormone replacement therapy (HRT: starting with the regular administration of EVOPAD 150 patches for 10 or more days until a trilaminar endometrial lining > 6 mm is obtained) elective deferred embryonic transfer (EDET) will be performed."
            }
        ], 
        "brief_summary": {
            "textblock": "This project seeks to demonstrate the clinical value of the personalised diagnosis of the\n      endometrial factor in infertility."
        }, 
        "brief_title": "The ERA as a Diagnostic Guide for Personalised Embryo Transfer", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Endometrial Implantation", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients indicated to undergo a cycle of IVF/ICSI with their own oocytes.\n\n          2. Age ≤ 37 years\n\n          3. BMI: 20 to 30\n\n          4. Normal ovarian reserve (AFC > 8; FSH < 8)\n\n          5. The most appropriate stimulation protocol will be decided by their doctor.\n\n          6. Blastocyst transfer (on day 5 or 6)\n\n          7. Blastocyst vitrification with open protocols (Cryotop, Cryoleaf, or Cryolock) or\n             closed protocols (Cryotip or CBSStraw.)\n\n          8. Any pathology affecting the endometrial cavity such as polyps/sub-mucosal myomas,\n             intramural myomas > 4 cm, or hydrosalpinx affecting the endometrial cavity must be\n             previously operated.\n\n        Exclusion Criteria:\n\n          1. Patients with repeated abortions (> 2 previous biochemical pregnancies or > 2\n             spontaneous abortions.)\n\n          2. Patients with a severe male factor (spermatozoa < 2 million/ml)\n\n          3. Patients with implantation failure (>3 failed cycles with good quality embryos"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "37 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "2442", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01954758", 
            "org_study_id": "1304-C-107-CS"
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm A: Fresh embryo transfer", 
                "intervention_name": "Fresh embryo transfer (A)", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "ARM B: Deferred embryo transfer", 
                "intervention_name": "Elective deferred embryo transfer  (B)", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Arm CR: ERA+EDET", 
                "intervention_name": "ERA y EDET (CR)", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "ARM CNR1: ERA+ERA+pEt", 
                "intervention_name": "ERA + ERA + Pet (CNR1)", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "ARM CNR2: ERA+ERA+ EDET", 
                "intervention_name": "ERA +`ERA + EDET (CNR2)", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "November 11, 2013", 
        "location": {
            "contact": {
                "email": "carlos.simon@ivi.es", 
                "last_name": "Carlos Simon, MDPhD", 
                "phone": "+34 963905310"
            }, 
            "contact_backup": {
                "email": "cristina.caruana@iviomics.com", 
                "last_name": "Cristina Caruana, MA", 
                "phone": "+34 963905310"
            }, 
            "facility": {
                "address": {
                    "city": "Valencia", 
                    "country": "Spain", 
                    "zip": "46015"
                }, 
                "name": "IVI Valencia"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "5", 
        "official_title": "Clinical Study, International, Multicentre, Prospective, Randomised, Interventional, and Controlled, Comparing Fresh Embryo Transfer (FET) Versus Elective Delayed Embryo Transfer (EDET), and Personalised Embryo Transfer (pET) Guided by the ERA (Endometrial Receptivity Array) Test as a Diagnostic Tool in Patients Treated by IVF/ICSI (in Vitro Fertilisation; Intra-cytoplasmic Sperm Injection)", 
        "overall_contact": {
            "email": "carlos.simon@ivi.es", 
            "last_name": "Carlos Simon, MDPhD", 
            "phone": "34963050900"
        }, 
        "overall_contact_backup": {
            "email": "cristina.caruana@iviomics.com", 
            "last_name": "Cristina Caruana, MA", 
            "phone": "+34 963905310"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Spain: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "live birth rate", 
            "safety_issue": "No", 
            "time_frame": "one year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01954758"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Instituto Valenciano de Infertilidad, Spain", 
            "investigator_full_name": "Carlos Simon", 
            "investigator_title": "Scientific Director IVIOMICS; Gynaecologist IVI Valencia", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Iviomics", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Iviomics", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}