{
    "clinical_study": {
        "@rank": "28518", 
        "arm_group": [
            {
                "arm_group_label": "Group 1", 
                "description": "REDCap and paper pencil"
            }, 
            {
                "arm_group_label": "Group 2", 
                "description": "REDCap twice"
            }, 
            {
                "arm_group_label": "Group 3", 
                "description": "Support Screen and paper pencil"
            }, 
            {
                "arm_group_label": "Group 4", 
                "description": "Support Screen twice"
            }
        ], 
        "brief_summary": {
            "textblock": "The goal of this study is to determine the feasibility, reliability, and validity of\n      administering the Geriatric Assessment Tool using these two different computer based survey\n      platforms, REDCap and Support Screen. The development of a computer based Geriatric\n      Assessment Tool has the potential to improve research and clinical practice by providing an\n      efficient user friendly means to collect and analyze data for geriatric oncology patients."
        }, 
        "brief_title": "Technology to Assess Vulnerable Older Adults With Cancer and Their Caregivers", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Cancer", 
            "Solid Tumor", 
            "Hematologic Malignancy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Hematologic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Sixty percent of all cancer diagnoses and 70% of all cancer mortality occurs in patients age\n      65 and older. Patients older than age 65 years have an 11-fold increased cancer incidence\n      and a 16-fold increase in cancer mortality in comparison to those younger than 65 years. The\n      population at risk is growing rapidly: the number of adults age 65 years and older is\n      expected to double in the next 30 years. In order to adequately care for this growing\n      population of older adults, oncologists need an assessment tool that provides information\n      regarding an older individual's \"functional age\" rather than just \"chronological age.\" The\n      Geriatric Assessment Tool developed by Hurria and colleagues has been found to help identify\n      those older adults who are more vulnerable to complications from cancer treatment.\n\n      The Geriatric Assessment Tool takes into account well validated measures of functional\n      status, co-morbid medical conditions, cognitive function, psychological state, nutritional\n      status, social activity, and social support. Pilot data demonstrates the feasibility of this\n      assessment which can be completed in less than 30 minutes; however, this assessment is\n      completed by pencil and paper, and therefore requires an interviewer to deliver, score, and\n      summarize the assessment results. The development of a computer based Geriatric Assessment\n      Tool would have practical importance for both research and clinical practice. It could\n      potentially allow more efficient data collection and analysis in the research setting. In\n      turn it would potentially influence clinical decision making by medical oncologists given\n      its ability to predict chemotherapy related toxicity among geriatric oncology patients\n      across all tumor types.\n\n      Two electronic platforms have been developed for the Geriatric Assessment Tool:\n\n        1. Research Electronic Data Capture (REDCap) is a secure website designed by Vanderbilt\n           University that is used by 48 countries, and 511 institutions around the world\n           including research centers that comprise the Cancer and Aging Research Group. REDCap is\n           a web-based application that allows researchers to build and manage online surveys and\n           databases. It also provides a central web-based forum where data can be processed\n           uniformly and efficiently. Administering the Geriatric Assessment Tool through REDCap\n           would potentially improve data collection and analysis for elderly cancer patients\n           across multiple research centers.\n\n        2. Support Screen is a program developed by researchers and information technology\n           specialists at City of Hope utilizing touchscreen technology to deliver patient\n           surveys. The touchscreen platform has been used in previous studies as a means of\n           assessing the needs of cancer patients. Support Screen is an attractive technology\n           given it is user friendly for patients and has the unique capability of transferring\n           information from the touchscreen device directly into the City of Hope medical record\n           system in a secure, HIPPA-compliant manner, thereby providing clinicians and\n           researchers real time access to survey information. A pilot study looking at the\n           feasibility of delivering the Geriatric Assessment to elderly cancer patients using\n           Support Screen has been performed at City of Hope with promising results, but the\n           reliability and validity of this modality have yet to be studied."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients age ≥65 with any performance status\n\n          -  Diagnosis of cancer (solid tumor or hematologic malignancy)\n\n          -  Able to provide informed consent\n\n        Exclusion Criteria:\n\n        • Non-English speaking because some components of the geriatric assessment tool have not\n        yet been validated in other languages."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "65 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Using a prospective longitudinal study design, 100 patients will be recruited for this\n        study from the outpatient medical oncology and hematology practice at City of Hope Medical\n        Center."
            }
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 3, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02041416", 
            "org_study_id": "13103", 
            "secondary_id": "R21AG041489"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Geriatric assessment", 
            "REDCap", 
            "touchscreen", 
            "age 65"
        ], 
        "lastchanged_date": "January 17, 2014", 
        "location": {
            "contact": {
                "email": "ahurria@coh.org", 
                "last_name": "Arti Hurria, MD", 
                "phone": "626-256-4673"
            }, 
            "facility": {
                "address": {
                    "city": "Duarte", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "91010"
                }, 
                "name": "City of Hope Medical Center"
            }, 
            "investigator": {
                "last_name": "Arti Hurria, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "4", 
        "official_title": "Delivering the Geriatric Assessment Tool to Older Adults With Cancer Using Computer Survey Methodologies: Testing Feasibility, Reliability, and Validity of Research Electronic Data Capture (REDCap) and Support Screen (Touchscreen) Technologies", 
        "overall_contact": {
            "email": "ahurria@coh.org", 
            "last_name": "Arti Hurria, MD", 
            "phone": "626- 256-4673"
        }, 
        "overall_official": {
            "affiliation": "City of Hope Medical Center", 
            "last_name": "Arti Hurria, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Measured by responses to questionnaire. To be determined by the patient's ability to complete the assessment without assistance, the length of time it takes to complete the assessment, the mean number of missing items and patient satisfaction.", 
                "measure": "Patient's ability to complete the assessment", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Measured by responses to questionnaire.  Test for item correlations greater than 0.7 versus a null hypothesis of correlation.", 
                "measure": "Item correlation between different assessment platforms", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Internal consistency using Cronbach's alpha and Pearson's correlation.", 
                "measure": "Positive correlations between different measures of functional status", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02041416"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Determine if there are different demographic characteristics among those who decline versus participate. Patients who decline participation in the study will be asked for permission to capture the following demographic information: 1) age, 2) gender, 3) race, 4) ethnicity, and 5) reason for declining enrollment.", 
            "measure": "Questionnaire- percentage of patients who did not enter the study and the reason for declining participation", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "source": "City of Hope Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Aging (NIA)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "City of Hope Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}