{
    "clinical_study": {
        "@rank": "151510", 
        "arm_group": [
            {
                "arm_group_label": "Ibandronate", 
                "arm_group_type": "Experimental", 
                "description": "Unique perfusion of ibandronate 3 mg IV"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Unique perfusion of NaCl 3mg IV"
            }
        ], 
        "brief_summary": {
            "textblock": "Aseptic osteonecrosis of the hip (AOH) concern 1 Swiss young adult to 1000 (30-40 years\n      old). They are responsible to a severe joint destruction and in the majority of cases a\n      joint replacement. To the hip, we can distinguish 4 stages of osteonecrosis according to\n      Ficat: 1, 2, 3, 4. Stage 3 and 4 AOH management are unanimous surgical. But management of\n      stage 1 and 2 are unclear. Bisphophonates are mainly used for bone and osteoporosis\n      diseases. They decrease the bone turn over, and the risk of fracture. They also decrease the\n      bone marrow oedema and the pain associated to this oedema. Ibandronate is a bisphosphonate\n      with a rapid effect, a short half-life, easy to manage, and with few side effects. We\n      designed a double-blind prospective randomized trial aiming to evaluate the efficacy of an\n      infusion of ibandronate versus placebo on pain and AOH progression in patients with stage 1\n      and 2 AOH. Our hypothesis is that there will be a pain reduction >=20 mm on the VAS scale\n      (SD 10mm) in the ibandronate group versus placebo, and a non radiological progression in the\n      treated group."
        }, 
        "brief_title": "Study Comparing Ibandronate Versus Placebo in Hip Osteonecrosis", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Aseptic;", 
            "Hip Necrosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Necrosis", 
                "Osteonecrosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Aseptic osteonecrosis of the hip (AOH) concern 1 Swiss young adult to 1000 (30-40 years\n      old). They are responsible to a severe joint destruction and in the majority of cases a\n      joint replacement. AOH represented 10% of the hip replacement in Switzerland. It could be\n      multiple. In this situation, they can be associated with a specific disease, justifying more\n      collaboration between surgeon and specialist on bone diseases or rheumatologist.\n\n      Initially patient with AOH presents mechanical pain and dysfunction. Either surgeon or\n      rheumatologist can suspect the diagnosis. To the hip, we can distinguish 4 stages of\n      osteonecrosis according to Ficat: 1, 2, 3, 4. The unfavourable evolution to a worst stage is\n      common and depend on the necrosis surface:  less than 10% at 3 years if the surface is\n      small,  25% if the surface is moderate, 84% if the surface is extended. In case of\n      fortuitous discovery, natural evolution to the collapse from stage 1 is 55%, from stage 2\n      56% and from stage 3 96% with a median time of 39 months.\n\n      Mainly, in case of early Ficat stage (1), the final diagnosis is supported by a specific\n      image on MRI. It could be confounding with a differential diagnosis of transient\n      osteoporosis. Stage 3 and 4 AOH management are unanimous surgical. But management of stage 1\n      and 2 are unclear. Based on the physiopathology, associating 2 hypothesis (one vascular, one\n      osseous), bisphosphonates could be interesting to decrease the pain and the bone defect whom\n      evaluated to a joint collapse.\n\n      Bisphophonates are mainly used for bone and osteoporosis diseases. They decrease the bone\n      turn over, and the risk of fracture. They decrease the bone marrow oedema and the pain\n      associated to this oedema. Ibandronate is a bisphosphonate with a rapid effect, a short\n      half-life, easy to manage, and with few side effects.\n\n      Regarding these considerations, a study gathering surgeons, specialist in bone diseases and\n      radiologist is necessary. An interdisciplinary approach is needed to increase the knowledge\n      in this pathology and to well manage patients. The exact diagnosis of AOH needs a radiologic\n      expertise, the well management of movement and staging evolution needs an orthopaedic\n      management, the deliverance of treatment and bone efficacy of it needs a bone diseases\n      expertise.\n\n      A prospective randomized double blind with placebo study was designed. All consecutive\n      patients (18-50 yo) seen in OTP and RHU/CMO units of the CHUV with a confirmed diagnosis of\n      a single stage 1 or 2 according to Ficat AOH by an MRI could be included. After informed and\n      signed consent, they will be randomized to receive either placebo or 3 mg of ibandronate.\n      Infusion will be performed in 15 minutes. Size effect (pain VAS, Harris, Womac, EQ5D, gait\n      parameters, blood analysis) and side effects will be record at day 3, 7, month 1, 3, and 6.\n      If a patient has a persistent pain (same or worse VAS) at M3, a second infusion will be\n      performed, only with ibandronate.\n\n      At M1 and M3 an MRI will be performed to confirm the stage 1 (DD transient osteoporosis)\n      only for the stage 1 previous diagnosed patients.\n\n      At M3 and M6 an X ray and an MRI will be performed for all patients to analyze the stage\n      progression.\n\n      The primary end point will be at M6 for pain VAS and radiological progression. Patients who\n      need a second infusion at 3 months would be considered as not survival.\n\n      We hypothesize a reduction of 20 mm on the VAS scale (SD 10mm) in the ibandronate group\n      versus placebo, and a non radiological progression in the treated group. With a power to 90%\n      and an alpha of 0.05 we want to include 50 patients. Drugs: Patients will be allowed to have\n      pain killers or NSAI prescribe by the investigator or the GP. All drugs have to be noted in\n      the diary. All patients will receive a physiotherapy prescription of one treatment per week,\n      over a period of 3 months. Moreover, the patient may freely choose any physiotherapist. The\n      prescription will be given by the investigator. Furthermore, the sessions can be spaced out\n      during the last three months, at the investigators discretion. On one hand participants will\n      be asked to not overwork. On other hand, participants will be asked to not adapt a non\n      weight-bearing status either.\n\n      From the economical point of view, looking at the CHUV scale only, 10% of the hip\n      arthroplasties made for AOH means 30 patients each year. If the treatment allows postponing\n      10 years the need of an arthroplasty as one study published with a lower methodology\n      suggests, it means an economy of CHF 1'200'000 each year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Signed consent form\n\n          -  Male and female between 18 - 50 years old\n\n          -  AOH stage 1 or 2 according to Ficat\n\n          -  Pain VAS scale >40 mm (0-100)\n\n        Exclusion Criteria:\n\n          -  Specific aetiology of AOH already known\n\n          -  Cardiac and lung uncontrolled diseases\n\n          -  Active malignancy untreated\n\n          -  Hyper sensibility or allergy already known to ibandronate\n\n          -  Pregnancy or breast feeding\n\n          -  Severe kidney insufficiency (cl<30 ml/min)\n\n          -  Contra-Indications to an MRI (Pacemaker, cochlear implant...)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 11, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02114489", 
            "org_study_id": "SwissMedic 136/13"
        }, 
        "intervention": [
            {
                "arm_group_label": "Ibandronate", 
                "description": "Unique perfusion of ibandronate 3 mg IV", 
                "intervention_name": "ibandronate", 
                "intervention_type": "Drug", 
                "other_name": "Bonviva"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Ibandronic acid", 
                "Diphosphonates"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "AOH", 
            "ibandronate"
        ], 
        "lastchanged_date": "April 16, 2014", 
        "location": {
            "contact": {
                "email": "berengere.aubry@chuv.ch", 
                "last_name": "Bérengère Aubry-Rozier, Dr", 
                "phone": "+41 (0)21 314 5210"
            }, 
            "facility": {
                "address": {
                    "city": "Lausanne", 
                    "country": "Switzerland", 
                    "state": "Vaud", 
                    "zip": "1005"
                }, 
                "name": "Lausanne University Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Bérengère Aubry-Rozier, Dr", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Brigitte M Jolles, Professor", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Switzerland"
        }, 
        "number_of_arms": "2", 
        "official_title": "Double Blind Randomized Study Comparing Ibandronate Versus Placebo in Hip Osteonecrosis Stage 1 and 2", 
        "overall_contact": {
            "email": "berengere.aubry@chuv.ch", 
            "last_name": "Bérengère Aubry-Rozier, Dr", 
            "phone": "+41 (0)21 314 5210"
        }, 
        "overall_official": {
            "affiliation": "Lausanne University Hospital", 
            "last_name": "Bérengère Aubry-Rpzier, Dr", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Switzerland: Swissmedic", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Pain using a visual analogue scale", 
                "measure": "VAS pain", 
                "safety_issue": "No", 
                "time_frame": "up to  6th months after the intervention"
            }, 
            {
                "description": "MRI protocol consisting of a coronal T1-weighted, a coronal fat-suppressed (FS) T2-weighted, axial and sagittal FS proton density (PD)-weighted sequences and a sagittal PD-weighted sequence, all without intravenous administration of Gadolinium-based contrast medium. All these sequences will have a small field-of-view (FOV) in order to improve spatial resolution.", 
                "measure": "Imagery assessment", 
                "safety_issue": "No", 
                "time_frame": "up to 6th months after the intervention"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02114489"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Lausanne Hospitals", 
            "investigator_full_name": "Brigitte Jolles, MD", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Common tools used in the literature to assess mobility, daily life function level and pain.", 
                "measure": "The Western Ontario and McMaster Universities Arthritis Index  (Womac scale)", 
                "safety_issue": "No", 
                "time_frame": "up to  6 months"
            }, 
            {
                "description": "Gait parameters analysis using a portable accelerometer system (Physilog)", 
                "measure": "Gait Analysis", 
                "safety_issue": "No", 
                "time_frame": "up to  6 months"
            }, 
            {
                "measure": "Hip Harris score", 
                "time_frame": "up to  6 months"
            }, 
            {
                "measure": "Health-related quality of life EQ5D questionnaire", 
                "time_frame": "up to 6 months"
            }
        ], 
        "source": "University of Lausanne Hospitals", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Brigitte Jolles, MD", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}