{
    "clinical_study": {
        "@rank": "114472", 
        "acronym": "Project DRUM", 
        "brief_summary": {
            "textblock": "The purpose of this study is to:  (a) adapt existing vaginal USPE items/instruments for\n      evaluation of similar elements of rectal compartment use; (b) develop these scales using 3\n      distinct semi-solid formulations that represent a range of physicochemical and rheological\n      properties of microbicides that are currently being designed for dual compartment use; and\n      (c) develop novel USPE instruments to capture the experience of product use in the context\n      of receptive anal intercourse (RAI) in both male and female cohorts."
        }, 
        "brief_title": "Developing Rectal USPE Measures", 
        "completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Microbicide Delivery System Perceptibility and Acceptability", 
        "detailed_description": {
            "textblock": "HIV prevention is a global public health priority. Providing efficacious prevention methods\n      that have the greatest likelihood of use will have a profound impact on the public's health.\n      Critical to their use is \"acceptability.\"  However, current conceptualizations of adherence\n      and acceptability fail to fully articulate and account for patterns of use and non-use.\n      Formulation properties are critically important to both drug delivery and the user\n      experience. Microbicide developers thus have the opportunity to directly control a\n      formulation's impact on acceptability and adherence to product use, as well as biological\n      product performance. Microbicide products can and should be developed such that they achieve\n      performance standards for both these behavioral (user experience) and biological (efficacy)\n      functions. By incorporating the user experience early on in the product development process,\n      developers will have the greatest chance of providing at-risk individuals with the best\n      prevention methods science can provide. Developing prevention products that can be used in\n      the vagina and/or the rectum and that optimize the user experience in both compartments\n      increases the likelihood that these products will be used consistently and correctly. The\n      impact on global public health has the potential to be far-reaching, decreasing HIV and\n      sexually transmitted infections (STI) incidence and prevalence in both women and men.\n\n      Methodology and Data Collection: This is a formative mixed methods design in which\n      volunteers (N~20-30; ~8-20 males; ~8-20 Females) will first be prescreened for basic study\n      eligibility using a brief questionnaire. Those who are interested in the study and are\n      eligible based on their responses to the prescreen will then complete a STI/HIV screening\n      and pregnancy test (for females).\n\n      During the course of the study, participants will evaluate 3 study products (i.e., distinct\n      semi-solid formulations that represent a range of physicochemical and rheological\n      properties). Each participant will be randomly assigned to the order in which they will\n      evaluate the 3 products. Participants will be required to complete a brief phone survey (<5\n      minutes) every day, beginning the day after they start their first product evaluation period\n      and continuing until they complete their final study visit (approximately 12-24 weeks). The\n      phone survey includes a short set of questions about sexual behavior and product use during\n      the time since the last phone survey (about 24 hours). After a sexual encounter that\n      includes RAI and study product use, participants will be required to complete a web survey\n      about their experience with the study product. After a participant has evaluated all three\n      products, participants complete an individual in-depth interview and a cognitive interview\n      with study staff about their experiences with the study product and the USPE scale items\n      being developed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All participants must meet all of the inclusion criteria to participate in this\n             study.\n\n               -  Eligible male participants must be 18 years of age or older\n\n               -  Eligible female participants must be 18-45 years of age\n\n        Inclusion criteria include men and women who:\n\n          -  Report receptive anal intercourse (RAI) at least twice in the past 6 months,\n\n          -  Are willing to use each study product in conjunction with RAI on at least one\n             occasion in each data collection period (resulting in a minimum of 3 RAI events\n             during each product evaluation period; on average every 2 weeks, all 3 products\n             across an average of 6 -12 weeks))\n\n          -  Are willing and able to respond to study data collection systems via phone and\n             internet, attend all study visits, and participate in in-depth qualitative and\n             cognitive  interviews\n\n        Exclusion Criteria:\n\n          -  Male and female participants will be ineligible if they:\n\n               -  Have a sensitivity or allergy to vaginal, anal, or rectal products,\n\n               -  Have a sensitivity or allergy to any of the ingredients contained in the study\n                  products,\n\n               -  Are HIV positive at baseline, or have a known HIV-positive sexual partner,\n\n               -  Have an active rectal or reproductive tract infection requiring treatment per\n                  current Centers for Disease Control (CDC) guidelines or symptomatic urinary\n                  tract infection (UTI).  Infections requiring treatment include Chlamydia (CT)*,\n                  gonorrhea (GC)*, syphilis, active herpes simplex virus (HSV) lesions (note: HSV\n                  seropositivity with no active genital lesions is not an exclusion criterion,\n                  since treatment is not required), chancroid, genital sores or ulcers, and, if\n                  clinically indicated, genital warts,\n\n               -  Have current inflammatory bowel disease (IBD) or history of active IBD within\n                  last 3 months,\n\n               -  Have any other significant colorectal symptom(s) as determined by medical\n                  history, participant self-report , or physical exam (including but not limited\n                  to presence of any unresolved injury, infectious or inflammatory condition of\n                  the local mucosa, presence of symptomatic external hemorrhoids, and presence of\n                  any painful anorectal conditions that would be tender to manipulation),\n\n               -  Have a nontreatable sexually transmitted disease that could, in the opinion of\n                  the investigator/study clinician, make the patient unsuitable for the study or\n                  unable to comply with study requirements\n\n               -  Have any other clinical condition or prior therapy that, in the opinion of the\n                  investigator/study clinician, would make the patient unsuitable for the study or\n                  unable to comply with the study requirements,\n\n               -  Are unwilling to refrain from use of nonoxynol-9 (N9) for the duration of the\n                  study,\n\n               -  Are unable or unwilling to communicate in English, or\n\n               -  Are unable or unwilling to give written informed consent.\n\n        Additionally, female participants will be ineligible if they:\n\n        • Are pregnant or breastfeeding."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Individuals residing in the greater Providence, RI and southeastern, MA metropolitan areas"
            }
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 26, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02102867", 
            "org_study_id": "11968", 
            "secondary_id": "U19AI101961"
        }, 
        "intervention_browse": {
            "mesh_term": "Anti-Infective Agents"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "HIV", 
            "STI", 
            "Primary Prevention", 
            "Topical Microbicides", 
            "User Experience", 
            "Drug Delivery Systems"
        ], 
        "lastchanged_date": "April 24, 2014", 
        "location": {
            "contact": {
                "email": "reprohealthteam@lifespan.org", 
                "last_name": "Kathleen Morrow, PhD.", 
                "phone": "401-793-8180"
            }, 
            "contact_backup": {
                "email": "reprohealthteam@lifespan.org", 
                "last_name": "Project Director", 
                "phone": "401-793-8364"
            }, 
            "facility": {
                "address": {
                    "city": "Providence", 
                    "country": "United States", 
                    "state": "Rhode Island", 
                    "zip": "02903"
                }, 
                "name": "The Miriam Hospital: Centers for Behavioral & Preventive Medicine"
            }, 
            "investigator": {
                "last_name": "Kathleen Morrow, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Evaluating User Perceptions and Experiences of Dual Compartment Microbicide Formulations. Project 5.1: Developing Rectal USPE Measures", 
        "other_outcome": {
            "description": "brief (<5 minutes) automated phone survey capturing sexual behavior (esp. RAI) and study product use in conjunction with RAI, as well as condom use (if applicable). Also allows initial reporting of concerns, side effects, adverse events, which trigger an alert to study clinician for triage.", 
            "measure": "Daily Product Use and Sexual Behavior Survey", 
            "safety_issue": "Yes", 
            "time_frame": "daily over an average of average of 6-12 weeks"
        }, 
        "overall_contact": {
            "email": "reprohealthteam@lifespan.org", 
            "last_name": "Research Assistant", 
            "phone": "401.793.8143"
        }, 
        "overall_contact_backup": {
            "email": "reprohealthteam@lifespan.org", 
            "last_name": "Research Assistant", 
            "phone": "401.793.8123"
        }, 
        "overall_official": [
            {
                "affiliation": "The Miriam Hospital: Centers for Behavioral & Preventive Medicine", 
                "last_name": "Kathleen Morrow, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "ImQuest Pharmaceuticals, Inc.", 
                "last_name": "Robert Buckheit, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Qualitative summaries and items generated from narrative data capturing descriptions of user experiences with the different product formulations and their interpretations of form perceptibility and acceptability.", 
            "measure": "Qualitative User Perception Narratives", 
            "safety_issue": "No", 
            "time_frame": "at completion of user evaluation of all 3 products (approximately 6-12 weeks post-enrollment)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02102867"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Quantitative User Sensory Perception and Experience Scale scores across 3 formulations: ranges, means, standard deviations.", 
            "measure": "User Perception Scale Scores", 
            "safety_issue": "No", 
            "time_frame": "3 web-based surveys over an average of 6-12 weeks"
        }, 
        "source": "The Miriam Hospital", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "ImQuest Pharmaceuticals, Inc.", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "The Miriam Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}