{
    "clinical_study": {
        "@rank": "53654", 
        "arm_group": [
            {
                "arm_group_label": "Entecavir", 
                "arm_group_type": "Active Comparator", 
                "description": "Entecavir 0.5mg QD for 48 weeks"
            }, 
            {
                "arm_group_label": "tenofovir disoproxil fumarate", 
                "arm_group_type": "Active Comparator", 
                "description": "tenofovir disoproxil fumarate 300mg QD for 48 weeks"
            }
        ], 
        "brief_summary": {
            "textblock": "Currently, five nucleos(t)ide analogs are approved for the treatment of chronic hepatitis B,\n      namely lamivudine, adefovir dipivoxil, telbivudine, entecavir (ETV) and  tenofovir\n      disoproxil fumarate (TDF). ETV and TDF are recommended as first-line therapy by all regional\n      guidelines due to their high anti-viral potency and low risk of inducing resistance.\n\n      ETV monotherapy for chronic HBV infection is highly effective in both HBeAg-positive and\n      negative treatment-naïve patients. The cumulative probability of maintained virologic\n      suppression with undetectable HBV DNA at year 1, 2 and 3 were 76.5%, 83.0% and 88.3%\n      respectively.\n\n      TDF is another potent anti-viral treatment for chronic hepatitis B. Up to 72% and 87% of\n      HBeAg-positive and -negative patients achieved undetectable HBV DNA by week 144 of TDF\n      monotherapy. It is also effective in patients with prior exposure to other nucleo(s)tide\n      analogs. Previous studies demonstrated that TDF can be used as an effective rescue therapy\n      in lamivudine or adefovir-treated patients with incomplete virologic response.\n\n      However, the optimal treatment for patients with suboptimal response to ETV is uncertain.\n      With this background, we will conduct a randomized controlled trial to evaluate the efficacy\n      of TDF switch therapy in patients with incomplete virologic response to ETV treatment."
        }, 
        "brief_title": "A Randomized Controlled Trial on the Efficacy of Tenofovir Disoproxil Fumarate (TDF)-Switch Therapy in Chronic Hepatitis B Patients With Incomplete Response to Entecavir", 
        "condition": "Chronic Heptitis B", 
        "condition_browse": {
            "mesh_term": "Hepatitis B, Chronic"
        }, 
        "detailed_description": {
            "textblock": "Chronic hepatitis B virus (HBV) infection affects approximately 400 million people\n      worldwide, and three-quarter of them are from Asia-Pacific region [1-3]. Nucleos(t)ide\n      analogs treatment can suppress viral replication, delay cirrhotic complications and reduce\n      the risk of hepatocellular carcinoma (HCC) [4-5].\n\n      Currently, five nucleos(t)ide analogs are approved for the treatment of chronic hepatitis B,\n      namely lamivudine, adefovir dipivoxil, telbivudine, entecavir (ETV) and  tenofovir\n      disoproxil fumarate (TDF). ETV and TDF are recommended as first-line therapy by all regional\n      guidelines due to their high anti-viral potency and low risk of inducing resistance [6-8].\n\n      ETV monotherapy for chronic HBV infection is highly effective in both HBeAg-positive and\n      negative treatment-naïve patients [9-10]. The cumulative probability of maintained virologic\n      suppression with undetectable HBV DNA at year 1, 2 and 3 were 76.5%, 83.0% and 88.3%\n      respectively [11].\n\n      TDF is another potent anti-viral treatment for chronic hepatitis B. Up to 72% and 87% of\n      HBeAg-positive and -negative patients achieved undetectable HBV DNA by week 144 of TDF\n      monotherapy [12]. It is also effective in patients with prior exposure to other\n      nucleo(s)tide analogs. Previous studies demonstrated that TDF can be used as an effective\n      rescue therapy in lamivudine or adefovir-treated patients with incomplete virologic response\n      [13-14].\n\n      The importance of complete viral suppression should be emphasized. In treatment-naïve\n      patients, there is a positive correlation between HBV DNA level with risk of developing\n      cirrhosis and HCC [15-17]. In a recent report on 372 ETV-treated patients, suppression of\n      HBV DNA to less than 2000 IU/ml was associated with lower risk of disease progression among\n      those with cirrhosis at baseline [18]. Therefore, suppressing HBV DNA to undetectable level\n      should be the treatment target, especially in patients with established cirrhosis who are at\n      the greatest risk of HCC."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 18 or above\n\n          -  Positive hepatitis B surface antigen for at least 6 months\n\n          -  On ETV monotherapy as anti-viral treatment for at least 52 weeks\n\n          -  HBV DNA (>20 IU/ml) at week 52 or more of ETV treatment\n\n          -  Written informed consent obtained\n\n        Exclusion Criteria:\n\n          -  Concurrent use of other antiviral treatment (including oral nucleos(t)ide analogs,\n             interferon or pegylated interferon) for chronic hepatitis B.\n\n          -  Concurrent use of steroids or immunosuppressive agents more than two week\n             consecutively\n\n          -  Co-infection with hepatitis C virus (HCV) or human immunodeficiency virus (HIV).\n\n          -  Features suggestive of concomitant chronic liver diseases: positive anti-nuclear\n             antibody (ANA) titer above 1/160, positive anti-mitochondrial antibody (AMA),\n             anti-smooth muscle antibody (SMA), abnormal serum ceruloplasmin or iron profile, or\n             histological features of alternative chronic liver disease\n\n          -  Pregnancy or breast feeding.\n\n          -  Inability or unwillingness to give informed consent or abide by the requirements of\n             the study.\n\n          -  History of other evidence of severe illness or any other conditions which would make\n             the patient, in the opinion of the investigator, unsuitable for the study.\n\n          -  Patients with baseline significant impaired renal function with creatinine clearance\n             <30 ml/min or receiving dialysis for end stage renal disease."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "106", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01918631", 
            "org_study_id": "TDF-ETV-RCT studyA"
        }, 
        "intervention": [
            {
                "arm_group_label": "tenofovir disoproxil fumarate", 
                "intervention_name": "tenofovir disoproxil fumarate", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Entecavir", 
                "intervention_name": "Entecavir", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Tenofovir", 
                "Tenofovir disoproxil", 
                "Entecavir"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "August 6, 2013", 
        "location": {
            "contact": {
                "email": "angelchim@cuhk.edu.hk", 
                "last_name": "Angel ML Chim, MSc", 
                "phone": "26324205"
            }, 
            "facility": {
                "address": {
                    "city": "Hong Kong", 
                    "country": "Hong Kong"
                }, 
                "name": "Prince of Wales Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Henry LY Chan, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Vincent WS Wong, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Hong Kong"
        }, 
        "number_of_arms": "2", 
        "overall_contact": {
            "email": "angelchim@cuhk.edu.hk", 
            "last_name": "Angel ML Chim, MSc", 
            "phone": "2632 4205"
        }, 
        "overall_official": {
            "affiliation": "Chinese University of Hong Kong", 
            "last_name": "Grace LH Wong, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Hong Kong: Department of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Undetectable HBV DNA by PCR assay", 
            "measure": "Maintained virologic response", 
            "safety_issue": "No", 
            "time_frame": "48 weeks"
        }, 
        "reference": [
            {
                "PMID": "21199524", 
                "citation": "Chan HL, Jia J. Chronic hepatitis B in Asia-new insights from the past decade. J Gastroenterol Hepatol. 2011 Jan;26 Suppl 1:131-7. doi: 10.1111/j.1440-1746.2010.06544.x. Review."
            }, 
            {
                "PMID": "14996343", 
                "citation": "Lavanchy D. Hepatitis B virus epidemiology, disease burden, treatment, and current and emerging prevention and control measures. J Viral Hepat. 2004 Mar;11(2):97-107. Review."
            }, 
            {
                "PMID": "16447285", 
                "citation": "Yim HJ, Lok AS. Natural history of chronic hepatitis B virus infection: what we knew in 1981 and what we know in 2005. Hepatology. 2006 Feb;43(2 Suppl 1):S173-81. Review."
            }, 
            {
                "PMID": "18657133", 
                "citation": "Sung JJ, Tsoi KK, Wong VW, Li KC, Chan HL. Meta-analysis: Treatment of hepatitis B infection reduces risk of hepatocellular carcinoma. Aliment Pharmacol Ther. 2008 Nov 1;28(9):1067-77. doi: 10.1111/j.1365-2036.2008.03816.x. Epub 2008 Jul 24."
            }, 
            {
                "PMID": "16673293", 
                "citation": "Chan HL, Sung JJ. Hepatocellular carcinoma and hepatitis B virus. Semin Liver Dis. 2006 May;26(2):153-61. Review."
            }, 
            {
                "PMID": "19714720", 
                "citation": "Lok AS, McMahon BJ. Chronic hepatitis B: update 2009. Hepatology. 2009 Sep;50(3):661-2. No abstract available."
            }, 
            {
                "PMID": "22436845", 
                "citation": "European Association For The Study Of The Liver. EASL clinical practice guidelines: Management of chronic hepatitis B virus infection. J Hepatol. 2012 Jul;57(1):167-85. doi: 10.1016/j.jhep.2012.02.010. Epub 2012 Mar 20. Erratum in: J Hepatol. 2013 Jan;58(1):201. Janssen, Harry [corrected to Janssen, Harry L A]."
            }, 
            {
                "PMID": "17983800", 
                "citation": "Gish RG, Lok AS, Chang TT, de Man RA, Gadano A, Sollano J, Han KH, Chao YC, Lee SD, Harris M, Yang J, Colonno R, Brett-Smith H. Entecavir therapy for up to 96 weeks in patients with HBeAg-positive chronic hepatitis B. Gastroenterology. 2007 Nov;133(5):1437-44. Epub 2007 Aug 14."
            }, 
            {
                "PMID": "16525138", 
                "citation": "Lai CL, Shouval D, Lok AS, Chang TT, Cheinquer H, Goodman Z, DeHertogh D, Wilber R, Zink RC, Cross A, Colonno R, Fernandes L; BEHoLD AI463027 Study Group. Entecavir versus lamivudine for patients with HBeAg-negative chronic hepatitis B. N Engl J Med. 2006 Mar 9;354(10):1011-20."
            }, 
            {
                "PMID": "22506552", 
                "citation": "Wong GL, Wong VW, Chan HY, Tse PC, Wong J, Chim AM, Yiu KK, Chu SH, Chan HL. Undetectable HBV DNA at month 12 of entecavir treatment predicts maintained viral suppression and HBeAg-seroconversion in chronic hepatitis B patients at 3 years. Aliment Pharmacol Ther. 2012 Jun;35(11):1326-35. doi: 10.1111/j.1365-2036.2012.05098.x. Epub 2012 Apr 16."
            }, 
            {
                "PMID": "20955704", 
                "citation": "Heathcote EJ, Marcellin P, Buti M, Gane E, De Man RA, Krastev Z, Germanidis G, Lee SS, Flisiak R, Kaita K, Manns M, Kotzev I, Tchernev K, Buggisch P, Weilert F, Kurdas OO, Shiffman ML, Trinh H, Gurel S, Snow-Lampart A, Borroto-Esoda K, Mondou E, Anderson J, Sorbel J, Rousseau F. Three-year efficacy and safety of tenofovir disoproxil fumarate treatment for chronic hepatitis B. Gastroenterology. 2011 Jan;140(1):132-43. Epub 2010 Oct 16."
            }, 
            {
                "PMID": "21036792", 
                "citation": "Patterson SJ, George J, Strasser SI, Lee AU, Sievert W, Nicoll AJ, Desmond PV, Roberts SK, Locarnini S, Bowden S, Angus PW. Tenofovir disoproxil fumarate rescue therapy following failure of both lamivudine and adefovir dipivoxil in chronic hepatitis B. Gut. 2011 Feb;60(2):247-54. doi: 10.1136/gut.2010.223206. Epub 2010 Oct 29."
            }, 
            {
                "PMID": "20600025", 
                "citation": "Berg T, Marcellin P, Zoulim F, Moller B, Trinh H, Chan S, Suarez E, Lavocat F, Snow-Lampart A, Frederick D, Sorbel J, Borroto-Esoda K, Oldach D, Rousseau F. Tenofovir is effective alone or with emtricitabine in adefovir-treated patients with chronic-hepatitis B virus infection. Gastroenterology. 2010 Oct;139(4):1207-17. doi: 10.1053/j.gastro.2010.06.053. Epub 2010 Jun 20."
            }, 
            {
                "PMID": "17981229", 
                "citation": "Chen CJ, Iloeje UH, Yang HI. Long-term outcomes in hepatitis B: the REVEAL-HBV study. Clin Liver Dis. 2007 Nov;11(4):797-816, viii. Review."
            }, 
            {
                "PMID": "16391218", 
                "citation": "Chen CJ, Yang HI, Su J, Jen CL, You SL, Lu SN, Huang GT, Iloeje UH; REVEAL-HBV Study Group. Risk of hepatocellular carcinoma across a biological gradient of serum hepatitis B virus DNA level. JAMA. 2006 Jan 4;295(1):65-73."
            }, 
            {
                "PMID": "16530509", 
                "citation": "Iloeje UH, Yang HI, Su J, Jen CL, You SL, Chen CJ; Risk Evaluation of Viral Load Elevation and Associated Liver Disease/Cancer-In HBV (the REVEAL-HBV) Study Group. Predicting cirrhosis risk based on the level of circulating hepatitis B viral load. Gastroenterology. 2006 Mar;130(3):678-86."
            }, 
            {
                "PMID": "22490523", 
                "citation": "Zoutendijk R, Reijnders JG, Zoulim F, Brown A, Mutimer DJ, Deterding K, Hofmann WP, Petersen J, Fasano M, Buti M, Berg T, Hansen BE, Sonneveld MJ, Wedemeyer H, Janssen HL; VIRGIL Surveillance Study Group. Virological response to entecavir is associated with a better clinical outcome in chronic hepatitis B patients with cirrhosis. Gut. 2013 May;62(5):760-5. doi: 10.1136/gutjnl-2012-302024. Epub 2012 Apr 5."
            }, 
            {
                "PMID": "22329376", 
                "citation": "Pan CQ, Hu KQ, Yu AS, Chen W, Bunchorntavakul C, Reddy KR. Response to tenofovir monotherapy in chronic hepatitis B patients with prior suboptimal response to entecavir. J Viral Hepat. 2012 Mar;19(3):213-9. doi: 10.1111/j.1365-2893.2011.01533.x. Epub 2011 Oct 17."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01918631"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Chinese University of Hong Kong", 
            "investigator_full_name": "Prof Wong, Lai Hung Grace", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Undetectable HBV DNA at week 24 and 48", 
                "safety_issue": "No", 
                "time_frame": "At week 24 and 48"
            }, 
            {
                "measure": "Amino acid substitutions or drug resistance", 
                "safety_issue": "No", 
                "time_frame": "At week 48"
            }, 
            {
                "measure": "Normal ALT, RFT and bone profile", 
                "safety_issue": "No", 
                "time_frame": "At week 24 and 48"
            }, 
            {
                "description": "An adverse event is any undesirable medical event occurring in the subject within the trial period, whether or not it is related to the study drug.\nA serious adverse event is an adverse event that results in one of the following outcomes:\nDeath\nLife-threatening\nIn-patient hospitalization or prolongation of existing hospitalization\nA persistent or significant disability/incapacity", 
                "measure": "Numbers of adverse events or serious adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "At week 48"
            }
        ], 
        "source": "Chinese University of Hong Kong", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Chinese University of Hong Kong", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}