{
    "clinical_study": {
        "@rank": "43431", 
        "arm_group": {
            "arm_group_label": "Ruxolitinib + TKI", 
            "arm_group_type": "Experimental", 
            "description": "Phase I Dose Escalation Group: Ruxolitinib starting dose level 5 mg orally, twice daily. Patients continue receiving commercially available TKIs (IM, NIL or DAS) at dose they had been receiving during the last 6 months.\nPhase II Dose Expansion Group:  Ruxolitinib starting dose level MTD from Phase I Dose Escalation Group. Patients continue receiving commercially available TKIs (IM, NIL or DAS) at dose they had been receiving during the last 6 months.\nOnce MTD is defined for imatinib in the phase I portion of the study the phase 2 portion of the study will start with imatinib only. The phase I portion of the study with dasatinib and nilotinib will open once MTD is defined for the imatinib-based combination."
        }, 
        "brief_summary": {
            "textblock": "This is a two (2) part study.  The goal of the first part of this clinical research study is\n      to find the highest tolerable dose of ruxolitinib that can be given with a Tyrosine Kinase\n      Inhibitors  (TKI) that you are already taking (such as gleevec, sprycel, or nilotinib) as\n      part of your standard of care treatment.  The goal of the second part of this study is to\n      learn if this drug combination can help to control CML.  Although you have a good response\n      to therapy, the disease is still detectable at low levels (this is called \"minimal residual\n      disease\").  Researchers believe that eliminating all detectable evidence of disease may\n      decrease the chances that the leukemia will ever come back.  The safety of the drug\n      combination will also be studied in both parts.\n\n      Ruxolitinib is designed to block a protein called Jak2 that may help keep some leukemia\n      cells alive even with TKI therapy.  Blocking this protein may cause the cells to die."
        }, 
        "brief_title": "Ruxolitinib for Chronic Myeloid Leukemia (CML) With Minimal Residual Disease (MRD)", 
        "condition": "Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myeloid", 
                "Leukemia, Myelogenous, Chronic, BCR-ABL Positive", 
                "Neoplasm, Residual"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Drug Administration:\n\n      If you are found to be eligible to take part in this study, you will continue receiving the\n      same TKI at the dose you had been receiving for the last 6 months.\n\n      You will also receive ruxolitinib by mouth 1 or 2 times daily.  The dose level and how often\n      you take the drug will depend on when you enter the study.  The study staff will give you\n      more detailed instructions about how often you will take the drug and what you should do if\n      you vomit or miss a dose of study drug.\n\n      In the first part of the study, you will be assigned to a dose level of ruxolitinib based on\n      when you join this study.  Up to 3 dose levels of ruxolitinib will be tested.  At least 3\n      participants will be enrolled at each dose level.  The first group of participants will\n      receive the lowest dose level.  Each new group will receive a higher dose than the group\n      before it, if no intolerable side effects were seen.  This will continue until the highest\n      tolerable dose of ruxolitinib is found.  This is called the Dose Escalation Group.\n\n      After the highest tolerated dose has been found, an extra 30 participants will receive\n      ruxolitinib at that dose level. This is called the Dose Expansion Group.\n\n      Study Visits:\n\n      Each study cycle is 4 weeks.\n\n      At every visit, you will be asked about any side effects you may have had and to list any\n      drugs you may be taking.\n\n      Every 1-2 weeks for 8 weeks, then every 3 months, blood (about 2 teaspoons) will be drawn\n      for routine tests and to test your kidney and liver function.\n\n      Before each cycle for the first 3 cycles, then every 3-6 cycles for the first year, then\n      every 6-12 cycles after that, blood (about 1 tablespoon) drawn for molecular testing.\n\n      Every 3-6 months for the first year, then every 6-12 months after that you will have a bone\n      marrow aspirate to check the status of the disease.\n\n      At Weeks 1 (+/- 3 days) and 4 (+/- 1 week), Months 3 and 6 (+/- 1 month), then every 6-12\n      months after that, you will have a complete physical exam.\n\n      Length of Study:\n\n      You may continue taking the study drug for up to 2 years as long as the doctor thinks it is\n      in your best interest. You will no longer be able to take the study drug if the disease gets\n      worse, if intolerable side effects occur, or if you are unable to follow study directions.\n\n      Your participation on the study will be over after you have completed both the\n      end-of-treatment and follow-up visits.\n\n      End-of-Treatment Visits:\n\n      After your last dose of study drug, you will be called or you will come in to the clinic\n      within 30 days and you will be asked about any side effects and/or symptoms you may be\n      having.  If you are contacted by phone, the call should last about 2-3 minutes.\n\n      If you end your participation on this study because the disease has gotten worse, blood\n      (about 1 tablespoon) will be drawn for molecular testing every 4 weeks for the first 6\n      months after you stop study treatment, then every 6 months for the next year, then every 6\n      weeks after that.\n\n      This is an investigational study.  TKIs are approved for the treatment of CML and are given\n      as part of your standard of care, even if you do not participate in this study.  Ruxolitinib\n      is FDA approved and commercially available for the treatment of patients with myelofibrosis.\n       The combination of these drugs to treat CML is investigational.\n\n      Up to 48 patients will take part in this study.  All will be enrolled at The University of\n      Texas (UT) MD Anderson Cancer Center (MDACC)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients 18 years or older with Philadelphia chromosome (Ph)-positive or\n             BCR/ABL-positive CML (as determined by cytogenetics, FISH, or PCR).\n\n          2. Patients must be on continuous TKI therapy for management of their CML. Any\n             commercially available and FDA- approved TKI can be used, i.e., imatinib mesylate\n             (IM), nilotinib (NIL) or dasatinib (DAS). Patients may be receiving TKI at entry in\n             the frontline or salvage setting, including patients currently on imatinib after\n             alpha-interferon failure or on dasatinib or nilotinib after failure to prior therapy\n             including imatinib.\n\n          3. Patients must have received the current TKI for at least 18 months and not have\n             increased their dose in the last 6 months.\n\n          4. For the phase I portion of the study, patients may be included without a CCyR\n             provided they remain in chronic or accelerated phase CML and have at least a CHR. For\n             the Phase II portion of the study patients must be in complete cytogenetic remission\n             (CCyR), regardless of the stage of disease they had at the time they started therapy\n             with TKI.\n\n          5. Patients must have detectable BCR-ABL transcript levels meeting at least 1 of the\n             following criteria: Patient has never achieved a major molecular response (MMR, as\n             defined by a BCR-ABL/ABL </=0.1% in the international scale (currently equivalent to\n             0.28 in the MDACC molecular diagnostic laboratory), & transcript levels have shown in\n             at least 2 consecutive measures separated by at least 1 month to have increased by\n             any value; or achieved a major molecular response which has been lost, with an\n             interim increase in transcript levels by at least one-log, confirmed in two\n             consecutive analyses separated by at least 1 month; or patient has received therapy\n             for at least 2 years & lacks a sustained major molecular response; or patient has\n             received therapy for at least 5 years & lacks a sustained complete molecular response\n             (CMR, defined as transcript levels still detectable in the MDACC molecular diagnostic\n             laboratory).\n\n          6. Patients must not have had a known interruption of TKI therapy of greater than 21\n             consecutive days or for a total of 6 weeks in the 6 months prior to enrollment.\n\n          7. Patients must be able to understand and sign an informed consent indicating that they\n             are aware of the investigational nature of this study in keeping with the\n             institutional policies.\n\n          8. ECOG performance status </=2.\n\n          9. Adequate organ function defined as: bilirubin <2x upper limit of normal (ULN) (unless\n             associated with Gilbert's syndrome), and ALT or AST <2.5x ULN.\n\n         10. ANC >/=1 x10(9)/L and platelets >/=100 x10(9)/L.\n\n         11. Serum creatinine < 1.5 mg/dL or creatinine clearance greater or equal than 60 cc/min\n             as defined by the Cockcroft-Gault Equation: Males(mL/min):(140-age)*IBW(kg) /\n             72*(serum creatinine (mg/dl)); Females (mL/min):0.85*(140-age)*IBW(kg) / 72*(serum\n             creatinine (mg/dl)).\n\n         12. Women of childbearing potential should be advised to avoid becoming pregnant while on\n             therapy with Ruxolitinib and for 30 days after the last dose and practice effective\n             methods of contraception. Men should be advised not to father a child while receiving\n             treatment with Ruxolitinib and for 30 days after the last dose. Effective methods of\n             contraception for this study include barrier methods (e.g., condoms, diaphragm);\n             spermicidal jelly or foam; oral, depo provera, or injectable hormonal contraceptives;\n             intrauterine devices; tubal ligation; and abstinence.\n\n        Exclusion Criteria:\n\n          1. For the phase I portion of the study, patients in blast phase. For the phase II\n             portion of the study, patients in accelerated or blast phase.\n\n          2. Patients receiving any other investigational agents.\n\n          3. Patients who are pregnant or breast-feeding.\n\n          4. Patients with clinically significant heart disease (NYHA Class III or IV).\n\n          5. Patients with QTc > 480 msec.\n\n          6. Patients taking a potent CYP3A4 inhibitor that cannot be changed to an alternate\n             drug.\n\n          7. Known or suspected hypersensitivity to ruxolitinib.\n\n          8. Patients with advanced malignant hepatic tumors.\n\n          9. Patients with known active hepatitis B or C, or HIV infection.\n\n         10. Patients with other medical conditions or concomitant medications that in the opinion\n             of the principal investigator may interfere with the therapeutic treatment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "48", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 14, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01751425", 
            "org_study_id": "2012-0697"
        }, 
        "intervention": [
            {
                "arm_group_label": "Ruxolitinib + TKI", 
                "description": "Phase I Dose Escalation Group: Ruxolitinib starting dose level 5 mg orally, twice daily.\nPhase II Dose Expansion Group: Ruxolitinib starting dose level MTD from Phase I.", 
                "intervention_name": "Ruxolitinib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Jakafi", 
                    "INCB018424", 
                    "INC424"
                ]
            }, 
            {
                "arm_group_label": "Ruxolitinib + TKI", 
                "description": "Phase I Dose Escalation Group and Phase II Dose Expansion Group: Patients continue receiving commercially available TKIs (IM, NIL or DAS) at dose they had been receiving during the last 6 months.", 
                "intervention_name": "TKI", 
                "intervention_type": "Drug", 
                "other_name": "Tyrosine kinase inhibitor"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Leukemia", 
            "Chronic Myeloid Leukemia", 
            "CML", 
            "Minimal Residual Disease", 
            "Philadelphia chromosome", 
            "(Ph)-positive", 
            "BCR/ABL-positive", 
            "Ruxolitinib", 
            "Jakafi", 
            "INCB018424", 
            "INC424", 
            "TKI", 
            "Tyrosine kinase inhibitor"
        ], 
        "lastchanged_date": "February 3, 2014", 
        "link": {
            "description": "UT MD Anderson Cancer Center Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "UT MD Anderson Cancer Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I-II Study of Ruxolitinib (INCB18424) for Patients With Chronic Myeloid Leukemia (CML) With Minimal Residual Disease While on Therapy With Tyrosine Kinase Inhibitors", 
        "overall_contact": {
            "last_name": "Jorge Cortes, MD", 
            "phone": "713-794-5783"
        }, 
        "overall_official": {
            "affiliation": "UT MD Anderson Cancer Center", 
            "last_name": "Jorge Cortes, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "July 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "MTD is highest dose level at which 6 patients were treated and at most 1 patient experienced a dose limiting toxicity (DLT). Non-hematologic DLT defined as grade 3 or 4 elevation of ALT or AST possibly related to tyrosine kinase inhibitor (TKI). Hematologic DLT defined as grade 4 neutropenia, anemia, and/or thrombocytopenia lasting for 4 weeks or more.", 
            "measure": "Maximum Tolerated Dose (MTD) for Ruxolitinib and Tyrosine Kinase Inhibitors (TKIs).", 
            "safety_issue": "Yes", 
            "time_frame": "12 months from start of therapy"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01751425"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Primary endpoint to determine if residual disease as measured by PCR can decrease by at least 1 log or become undetectable within 12 months from the start of study therapy. Progression defined as confirmed loss of complete cytogenetic response (CCyR) for patients who enter study with this response. \"Confirmed\" is defined here as assessed in two consecutive cytogenetic analyses separated by at least a month. Before each cycle for the first 3 cycles, then every 3-6 cycles for the first year, then every 6-12 cycles after that, blood (about 1 tablespoon) drawn for molecular testing.", 
            "measure": "Clinical Activity of Ruxolitinib and Tyrosine Kinase Inhibitor (TKI)", 
            "safety_issue": "Yes", 
            "time_frame": "12 months"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Incyte Corporation", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}