{
    "clinical_study": {
        "@rank": "114398", 
        "arm_group": [
            {
                "arm_group_label": "study group", 
                "description": "Patients with a minimum age of three years from our prospective, consecutive database of patients with clubfoot treated with the Ponseti method beginning in 2002 are considered for this study. Patients with unilateral or bilateral idiopathic clubfoot are included. Patients with clubfoot associated with syndromes or neurological diseases, with mild clubfoot that required fewer than three casts for initial correction, who first presented at an age older than three months, who were living outside of the country, and who were initially treated elsewhere with more than three casts are excluded."
            }, 
            {
                "arm_group_label": "control group", 
                "description": "healthy children of employees of our hospital"
            }
        ], 
        "brief_summary": {
            "textblock": "Patients with clubfoot treated with the Ponseti method from a prospective database are\n      evaluated using gait analysis including a foot model and a disease specific instrument score\n      and compared to a group of healthy children."
        }, 
        "brief_title": "Gait Analysis in Ponseti Clubfoot", 
        "completion_date": {
            "#text": "September 2012", 
            "@type": "Actual"
        }, 
        "condition": "Clubfoot", 
        "condition_browse": {
            "mesh_term": [
                "Clubfoot", 
                "Equinus Deformity"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients with a minimum age of three years from a prospective, consecutive database of\n      patients with clubfoot treated with the Ponseti method beginning in 2002 are considered for\n      this study. Thereby patients will typically have a follow up of nearly three to eight years\n      after initial clubfoot correction. Patients with unilateral or bilateral idiopathic clubfoot\n      are included. Patients with clubfoot associated with syndromes or neurological diseases,\n      with mild clubfoot that required fewer than three casts for initial correction, who first\n      presented at an age older than three months, who were living outside of the country, and who\n      were initially treated elsewhere with more than three casts are excluded. An invitation\n      letter to participate in the study was sent out at the end of 2011, with a second letter\n      being sent out three months after the first. After the second letter patients had a time\n      frame of three more months to participate before the study was closed.\n\n      To comprise a control group for the purpose of collecting gait analysis data of healthy\n      children, employees of our hospital are asked to allow their children to participate in this\n      study.\n\n      Each patient will be physically examined, active and passive range of motion (ROM) of the\n      ankle joint will be measured with a hand-held goniometer. Ability to walk on the heels and\n      on tiptoes will be recorded. The disease-specific instrument questionnaire, which will be\n      blinded for the treating physician will be handed out to fill in.\n\n      Patients will undergo gait analysis, including video recordings with a Vicon motion capture\n      system (Vicon, Oxford, UK) with kinetic data collected from three AMTI force plates\n      (Advanced Mechanical Technology, Inc., Watertown, MA). Placement of markers will be a\n      combination of Cleveland (lower extremity), PlugInGait (upper body), and Oxford Foot\n      (movement within the foot) models."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  unilateral or bilateral idiopathic clubfoot treated with the Ponseti method\n\n        Exclusion Criteria:\n\n          -  clubfoot associated with syndromes or neurological diseases\n\n          -  mild clubfoot that required fewer than three casts for initial correction\n\n          -  clubfoot patients that first presented at an age older than three months\n\n          -  clubfoot patients who were living outside of the Country\n\n          -  clubfoot patients who were treated elsewhere with more than three casts"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "12 Years", 
            "minimum_age": "3 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients with a minimum age of three years from a prospective, consecutive database of\n        patients with clubfoot treated with the Ponseti method beginning in 2002"
            }
        }, 
        "enrollment": {
            "#text": "51", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02022267", 
            "org_study_id": "EK10-218-1210"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "clubfoot", 
            "gait analysis", 
            "outcome questionaire", 
            "Ponseti method"
        ], 
        "lastchanged_date": "December 20, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Vienna", 
                    "country": "Austria", 
                    "zip": "1130"
                }, 
                "name": "Orthopaedic Hospital Speising"
            }
        }, 
        "location_countries": {
            "country": "Austria"
        }, 
        "number_of_groups": "2", 
        "official_title": "Results of Gait Analysis Including Oxford Foot Model in Children With Clubfoot Treated With the Ponseti Method", 
        "overall_official": {
            "affiliation": "Orthopaedic Hospital Speising", 
            "last_name": "Christof Radler, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Austria: Ethikkommission", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Gait analysis, including video recordings with a Vicon motion capture system (Vicon, Oxford, UK) with kinetic data collected from three AMTI force plates (Advanced Mechanical Technology, Inc., Watertown, MA). Placement of markers will be a combination of Cleveland (lower extremity), PlugInGait (upper body), and Oxford Foot (movement within the foot) models.", 
            "measure": "3D Gait Analysis with foot model", 
            "safety_issue": "No", 
            "time_frame": "once at time of presentation for study specific examination; invitations were sent out end of 2011, a second letter three months after the first. After second letter patients had a time frame of three more months to participate before study was closed"
        }, 
        "reference": {
            "PMID": "11176352", 
            "citation": "Roye BD, Vitale MG, Gelijns AC, Roye DP Jr. Patient-based outcomes after clubfoot surgery. J Pediatr Orthop. 2001 Jan-Feb;21(1):42-9."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02022267"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Orthopedic Hospital Vienna Speising", 
            "investigator_full_name": "Christof Radler", 
            "investigator_title": "Assoc. Prof., MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Active and passive range of motion (ROM) of the ankle joint measured with a hand-held goniometer. Ability to walk on the heels and on tiptoes.", 
                "measure": "Clinical examination", 
                "safety_issue": "No", 
                "time_frame": "once at time of presentation for study specific examination; invitations were sent out end of 2011, a second letter three months after the first. After second letter patients had a time frame of three more months to participate before study was closed"
            }, 
            {
                "description": "questionnaire as described in citation", 
                "measure": "disease-specific instrument questionnaire", 
                "safety_issue": "No", 
                "time_frame": "once at time of presentation for study specific examination; invitations were sent out end of 2011, a second letter three months after the first. After second letter patients had a time frame of three more months to participate before study was closed"
            }
        ], 
        "source": "Orthopedic Hospital Vienna Speising", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Orthopedic Hospital Vienna Speising", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2011", 
        "study_design": "Observational Model: Cohort, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}