{
    "clinical_study": {
        "@rank": "25093", 
        "arm_group": [
            {
                "arm_group_label": "CTL for CMV seropositive donors", 
                "arm_group_type": "Experimental", 
                "description": "CTL for CMV seropositive donors - Allogeneic Multivirus - Directed Cytotoxic T lymphocytes (CTL) targeting CMV (IE1 and pp65), EBV (LMP2, EBNA1), and Adv (Hexon and Penton) for CMV seropositive donors- three different dose levels are selected, starting with 5 x 106  (a T cell number more than an order of magnitude lower than that administered at the time of an unmanipulated marrow infusion), followed by 1 x 107 and a final dose 2 x 107 mCTLs/m2. Two additional doses (at the same level)will be administered  28 days after the first dose, in subjects that have a partial response after one dose or who receive other therapy that may affect the persistence or function of the infused CTL."
            }, 
            {
                "arm_group_label": "CTL for CMV naïve donors", 
                "arm_group_type": "Experimental", 
                "description": "CTL for CMV naïve donors - Allogeneic Multivirus - Directed Cytotoxic T lymphocytes (CTL) targeting CMV (IE1 and pp65), EBV (LMP2, EBNA1), and Adv (Hexon and Penton)for CMV naïve donors-each group will undergo an identical dose escalation. Three different dose levels are selected, starting with 5 x 106  (a T cell number more than an order of magnitude lower than that administered at the time of an unmanipulated marrow infusion), followed by 1 x 107 and a final dose 2 x 107 mCTLs/m2. Two additional doses (at the same level)will be administered  28 days after the first dose, in subjects that have a partial response after one dose or who receive other therapy that may affect the persistence or function of the infused CTL."
            }
        ], 
        "brief_summary": {
            "textblock": "In this study, investigators are trying to see if infusion of T cells (called CTLs) will\n      prevent or treat cytomegalovirus (CMV), Epstein Barr Virus (EBV) and adenovirus (AdV)\n      reactivation or infection.\n\n      Patients with blood cell cancer, other blood disease or a genetic disease may receive a stem\n      cell transplant. After receiving transplant, they are at risk of infections until a new\n      immune system to fight infections grows from the cord blood cells. In this study,\n      investigators are trying to give special cells called T cells. These cells will try to fight\n      viruses that can cause infection.\n\n      Investigators will test to see if blood cells from donor that have been grown in a special\n      way, can prevent patients from getting an infection. EBV, AdV and CMV are viruses that can\n      cause serious life-threatening infections in patients who have weak immune systems after\n      transplant.\n\n      T lymphocytes can kill viral cells but normally there are not enough of them to kill all the\n      virus infected cells after transplant. Some researcher have taken T cells from a person's\n      blood, grown more of them in the laboratory and then given them back to the person during a\n      viral infection after a bone marrow transplant. Some of these studies have shown a positive\n      therapeutic effect in patients receiving the CTLs  after a viral infection in the\n      post-transplant period.\n\n      Investigators will grow these cells from donor in the laboratory in a way that will train\n      them to recognize and remove viruses when the T cells are given after a transplant. Since\n      most donors have previously been infected with EBV, CMV, and adenovirus, investigators are\n      able to use their T cells that remember these viruses to grow the CTLs.  However, they now\n      also have a new way of growing CTLs from donors who have not been infected with CMV."
        }, 
        "brief_title": "Allogeneic Multivirus - Directed Cytotoxic T Lymphocytes (CTL)", 
        "completion_date": {
            "#text": "March 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "EBV", 
            "CMV", 
            "Adenovirus"
        ], 
        "condition_browse": {
            "mesh_term": "Adenoviridae Infections"
        }, 
        "detailed_description": {
            "textblock": "Viral infections are normally controlled by T-cell immunity and so are an important cause of\n      morbidity and mortality during the period of immune recovery after hematopoietic stem cell\n      transplantation (HSCT).1  Risk for infection is impacted by the degree of tissue mismatch\n      between donor and recipient and the immune status of the donor, including the degree and\n      length of immunosuppression following transplantation.  Reactivation of latent viruses such\n      as cytomegalovirus (CMV) and Epstein-Barr virus (EBV) are common and often cause symptomatic\n      disease. Respiratory viruses such as adenovirus also frequently cause infection.  Antiviral\n      pharmacologic agents are only effective against some of these viruses; their use is costly,\n      and associated with significant toxicities and the outgrowth of drug-resistant mutants.  As\n      delay in recovery of virus-specific cellular immune response is clearly associated with\n      viral reactivation and disease in these patients, cellular immunotherapy to restore\n      viral-specific immunity is an attractive option that has already been successfully used to\n      target some of these viruses.\n\n      Multivirus-Specific T Cells\n\n      To broaden the specificity of single CTL lines to include the three most common viral\n      pathogens of stem cell recipients, investigators reactivated CMV and adenovirus-specific T\n      cells by using mononuclear cells transduced with a recombinant adenoviral vector encoding\n      the CMV antigen pp65 (Ad5f35CMVpp65). Subsequent stimulations with EBV-LCL transduced with\n      the same vector both reactivated EBV-specific T cells and maintained the expansion of the\n      activated adenovirus and CMV-specific T cells. This method reliably produced CTLs with\n      cytotoxic function specific for all three viruses, which investigators infused into 14 stem\n      cell recipients in a Phase I prophylaxis study. They observed recovery of immunity to CMV\n      and EBV in all patients but an increase in adenovirus-specific T cells was only seen in\n      patients who had evidence of adenovirus infection pre-infusion. A follow-up study in which\n      the frequency of adenovirus-specific T cells was increased in the infused CTLs produced\n      similar results, thus highlighting the importance of endogenous antigen to promote the\n      expansion of infused T cells in vivo.   Nevertheless, all patients in both clinical trials\n      with pre-infusion CMV, adenovirus or EBV infection or reactivation were able to clear the\n      infection, including one patient with severe adenoviral pneumonia requiring ventilatory\n      support. CTLs recognizing multiple antigens can therefore produce clinically relevant\n      effects against all three viruses.\n\n      CTLs for HSCT patients with virus naïve donors\n\n      All the donor specific T cell strategies discussed so far have utilized products derived\n      from donors who are seropositive for the virus of interest. With the increasing use of cord\n      blood (CB) grafts there are appreciable numbers of patients who are recipients of virus\n      naïve donor grafts. CMV reactivation usually occurs from endogenous virus and seropositive\n      recipients with seronegative donors remain the highest risk group for developing CMV. The\n      development of multivirus specific T cells from recipients of cord blood grafts requires the\n      priming of naïve T-cells rather than the simple expansion of pre-existing memory T-cells\n      from seropositive donors. Using a protocol stimulating CB-derived T-cells with autologous\n      CB-derived dendritic cells and EBV-LCL transduced with the Ad5f35CMVpp65 vector in the\n      presence of IL-7, 12 and 15, multivirus specific T cells can be primed in vitro from the 20%\n      fraction of a cord blood unit. So far, eight patients have received CTL as prophylaxis or\n      treatment after CBT without toxicity.  No infusion-related toxicities/GvHD have been\n      observed and despite receiving only 80% of the CB unit, all patients engrafted neutrophils\n      within 30 days.  Early evidence of efficacy has also been demonstrated with clearance of\n      EBV, CMV and adenovirus in two patients and decreasing EBV viral load in a third with the\n      other 5 patients remaining virus free. Therefore, these results suggest that transfer of\n      naïve T cell (CB)-derived virus specific T cells to patients after CBT may be safe and\n      facilitate long term reconstitution of virus-specific T-cells in vivo."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Recipient Inclusion Criteria at the time of CTL infusion\n\n               1. Received prior myeoloablative or non-myeloablative allogeneic hematopoietic stem\n                  cell transplant using either bone marrow or PBSC within 12 months\n\n               2. Cells administered as;\n\n                    1. Prophylaxis for patients at risk of EBV, CMV, or Adenovirus.\n\n                    2. Treatment of reactivation or infection for EBV, CMV, or Adenovirus.\n\n                    3. Early treatment for single or multiple infections.  Multiple infections\n                       with one reactivation and one controlled infection are eligible to enroll.\n\n               3. Steroids less than 0.5 mg/kg/day prednisone\n\n               4. Karnofsky/Lansky score of ≥ 50\n\n               5. ANC greater than 500/µL.\n\n               6. Bilirubin <2x,  AST <3x, Serum creatinine <2x upper limit of normal, Hgb >8.0\n\n               7. Pulse oximetry of > 90% on room air\n\n               8. Available multivirus-specific cytotoxic T lymphocytes\n\n               9. Negative pregnancy test (if female of childbearing potential)\n\n              10. Patient or parent/guardian capable of providing informed consent.\n\n                  Exclusion Criteria:\n\n          -  Recipient Exclusion criteria at the time of CTL infusion\n\n               1. Patients with other uncontrolled infections (see 2.3.2 for definitions)\n\n               2. Patients who received ATG, Campath, or other T cell immunosuppressive monoclonal\n                  antibodies in the last 28 days\n\n               3. Received donor lymphocyte infusion in last 28 days\n\n               4. Evidence of GVHD > grade 2\n\n               5. Active and uncontrolled relapse of malignancy\n\n               6. Pregnant or lactating\n\n               7. Unable to wean steroids to ≤0.5 mg/kg/day prednisone.\n\n               8. Patients with Grade 3 hyperbilirubinemia"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "45 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "28", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01945814", 
            "org_study_id": "MUSTAT"
        }, 
        "intervention": [
            {
                "arm_group_label": "CTL for CMV seropositive donors", 
                "description": "CTL for CMV seropositive donors-Allogeneic Multivirus Directed Cytotoxic T lymphocytes (CTL) targeting CMV (IE1 and pp65), EBV (LMP2, EBNA1), and Adv (Hexon and Penton) for CMV seropositive donors dose is depending on the toxicity outcome, the maximum sample size for the this phase I portion of the trial is 14. Upon the completion of mCTL safety evaluation, additional 7 patients will be accrued at the MTD level to evaluate its antiviral activity.", 
                "intervention_name": "CTL for CMV seropositive donors", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "CTL for CMV naïve donors", 
                "description": "CTL for CMV  naïve donors - Allogeneic Multivirus - Directed Cytotoxic T lymphocytes (CTL) targeting CMV (IE1 and pp65), EBV (LMP2, EBNA1), and Adv (Hexon and Penton) for CMV naïve donors dose is depending on the toxicity outcome, the maximum sample size for the this phase I portion of the trial is 14. Upon the completion of mCTL safety evaluation, additional 7 patients will be accrued at the MTD level to evaluate its antiviral activity.", 
                "intervention_name": "CTL for CMV  naïve donors", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "September 16, 2013", 
        "location": {
            "contact": {
                "email": "fhoq@cnmc.org", 
                "last_name": "Fahmida Hoq, MBBS, MS", 
                "phone": "202-476-3634"
            }, 
            "facility": {
                "address": {
                    "city": "Washington", 
                    "country": "United States", 
                    "state": "District of Columbia", 
                    "zip": "20010"
                }, 
                "name": "Childrens National Medical Center"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Allogeneic Multivirus - Directed Cytotoxic T Lymphocytes (CTL) Targeting CMV (IE1 and pp65), EBV (LMP2, EBNA1), and Adv (Hexon and Penton)", 
        "overall_official": {
            "affiliation": "Childrens National Medical Center", 
            "last_name": "Catherine Bollard, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary endpoint for this phase I trial are feasibility and safety. Safety of administration of CTLs is 45 days. The safety endpoint will be defined as acute GvHD grades III-IV within 45 days of the last dose of CTLs or grades 3-5 infusion-related adverse events within 45 days of the last CTL dose or grades 4-5 non-hematological adverse events within 45 days of the last CTL dose and that are not due to the pre-existing infection or the original malignancy or pre-existing co-morbidities.", 
            "measure": "Assessments of patients with adverse events after mukti-virus specific CTL infusion.", 
            "safety_issue": "Yes", 
            "time_frame": "45 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01945814"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Children's Research Institute", 
            "investigator_full_name": "Catherine Bollard", 
            "investigator_title": "Director- Program for Cell Enhancement and Technologies for Immunotherapy (CETI)", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "Assessment of the effect of the CTL infusion on viral load, reconstitution of antiviral immunity post-infusion, and clinical response.", 
            "measure": "Assessments of viral load response to the CTL infusion", 
            "safety_issue": "Yes", 
            "time_frame": "3 months"
        }, 
        "source": "Children's Research Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Catherine Bollard", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}