{
    "clinical_study": {
        "@rank": "87179", 
        "arm_group": [
            {
                "arm_group_label": "Intervention", 
                "arm_group_type": "Experimental", 
                "description": "Fluid titrated with the use of arterial pulse contour cardiac output monitor if SVV >13%"
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "Active Comparator", 
                "description": "Fluid titrated at the discretion of the attending anesthesiologist."
            }
        ], 
        "brief_summary": {
            "textblock": "The management and delivery of intravenous fluids during surgical operations is one of the\n      important duties for anesthesiologists.\n\n      The goal of this study was to determine if goal directed fluid therapy, titrated using the\n      FloTrac monitor's measurement of stroke volume variation results in a decrease in the length\n      of stay of patients undergoing open abdominal aneurysm repair."
        }, 
        "brief_title": "Goal Directed Therapy for Patients Undergoing Major Vascular Surgery", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "condition": "Abdominal Aortic Aneurysm Uncomplicated", 
        "condition_browse": {
            "mesh_term": [
                "Aneurysm", 
                "Aortic Aneurysm", 
                "Aortic Aneurysm, Abdominal"
            ]
        }, 
        "detailed_description": {
            "textblock": "The management and delivery of intravenous fluids during surgical operations is one of the\n      important duties for anesthesiologists. There is a growing body of evidence that fluid\n      overload in surgical patients is associated with decreased wound healing, slower return of\n      gut function, anastomotic breakdown, pulmonary edema and post-operative visual changes.\n\n      In the United States, abdominal aortic aneurysms are diagnosed in 190,000 people per year,\n      and over 50,000 of those have the aneurysm repaired5.  Recent advances in endovascular\n      techniques have allowed many of these patients to forego an open repair.  However, because\n      of technical difficulties, many patients still require an open repair.\n\n      The most common cause of morbidity in these patients is related to post-operative\n      gastrointestinal tract dysfunction.  This usually involves an adynamic ileus that the\n      patients develop on the fourth post-operative day.  This delays their tolerance of enteral\n      foods and lengthens their hospital stay and hospital costs.  It also has the potential of\n      causing more morbidity in that patients may require total parenteral nutrition while\n      awaiting return of bowel function.\n\n      There are several causes of this gastrointestinal morbidity including direct mechanical\n      trauma to the bowel during surgery and activation of the inflammatory cascade.  These\n      factors are unfortunately not modifiable by the team caring for the patient.  One factor\n      that is modifiable is the amount and type of intravenous fluids administered to the patient.\n\n      Typically, anesthesiologists decide on the amount of fluid to administer to patients based\n      on parameters such as heart rate, blood pressure and urine output.  These are unfortunately\n      unreliable in determining a patient's volume status, as these parameters can be within the\n      normal range, and a patient might still have inadequate perfusion to their vital organs.\n      Further, clinician's reliance on blood pressure as a target for fluid administration ignores\n      the fact that organs require blood flow as well as pressure to function optimally.  Until\n      recently, the only way to measure blood flow was with the insertion of a pulmonary artery\n      catheter.  Based on several studies showing a lack of benefit of this invasive procedure, it\n      has fallen out of favor in the non-cardiac arena.  Newer monitors of cardiac output that can\n      be attached to a patients arterial catheter (commonly placed for major surgical procedures)\n      offer an alternative method for clinicians to measure cardiac output.\n\n      One of these monitors, the FloTrac system (Edwards Life Sciences, Irvine CA), utilizes the\n      arterial pulse contour to calculate cardiac output (CO) and the stroke volume variation\n      (SVV) as a monitor of volume status.  In patients who are mechanically ventilated there is a\n      phasic variation in CO and stroke volume based on the ventilatory cycle.  Large changes in\n      stroke volume during the ventilatory cycle may indicate hypovolemia in patients.  The\n      administration of intravenous fluid to these patients results in a decrease in the SVV.\n      Thus, the SVV can be use a volume monitor and used to titrate intravenous therapy.  There\n      have been several trials (mostly in colonic resection surgery) that have looked at such goal\n      directed therapy with this and similar devices and have found a decrease in patient\n      morbidity and length of stay.\n\n      All of these studies have in common the use of a minimally invasive CO monitor and a\n      reliance on colloids as the predominant fluid utilized during the case.\n\n      The utilization of SVV to determine volume status is a novel approach to fluid management in\n      surgical patients.  As stated above, clinicians' historical reliance on pressures (such as\n      as blood pressure and central venous pressure) to estimate intravascular volume status is\n      based on an incomplete understanding on the factors that govern organ blood flow.  To this\n      end, the investigators will also assess several parameters during this study in an attempt\n      to ascertain which is the best at predicting fluid responsiveness.  Fluid responsiveness is\n      defined as the ability to predict if a given patient will increase their CO to a fluid\n      bolus.  To date this has not been looked at in a systematic fashion.\n\n      There is also evidence to suggest that such goal directed therapy reduces the degree of\n      inflammation that invariably occurs after operations of this magnitude.  It is hypothesized\n      that by resuscitating the endothelium more effectively with intravenous fluids that remain\n      in the intravascular space longer, there is less endothelial damage and thus less\n      inflammation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  American Society of Anesthesiologists physical class I-III patients over the age of\n             18 years\n\n          -  Presenting  for elective open repair of abdominal aortic aneurysms.\n\n        Exclusion Criteria:\n\n          -  Weight >120kg\n\n          -  Known or suspected valvular aortic insufficiency\n\n          -  Renal Dysfunction (serum creatinine >150 μmol/l)\n\n          -  Pre-existing bowel dysfunction\n\n          -  Active congestive heart failure"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 18, 2011", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01681251", 
            "org_study_id": "B2009:135"
        }, 
        "intervention": [
            {
                "arm_group_label": "Intervention", 
                "description": "Following induction of anesthesia, Voluven boluses of 250ml will be given if SVV increases above 10%.  Further Voluven boluses will be given in 250ml aliquots should the SVV increase to greater than 10%. If a total of 55ml/kg of Voluven is given, the fluid will be changed to lactated ringers and no further colloid will be given, as this is the maximum dose recommend by the manufacturer.\nVasoactive agents (type and dose at the discretion of the attending anesthesiologist) may be given to maintain a mean arterial pressure that the clinical team feels adequate to maintain adequate organ perfusion.  In the intervention group, however, vasoactive agents will not be given unless fluid administration has resulted in a maximal value of SV.", 
                "intervention_name": "Fluid titrated with the use of arterial pulse contour cardiac output monitor if SVV >13%", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Control", 
                "description": "In the control group, the data from the FloTrac monitor will not be available to the anesthesia care provider.  Fluid replacement will be at a rate and of a type that is entirely up to the anesthesiologist; the only stipulation being that Voluven is to be used should the provider desire to use a colloid solution.", 
                "intervention_name": "Fluid titrated at the discretion of the attending anesthesiologist", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "November 7, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Winnipeg", 
                    "country": "Canada", 
                    "state": "Manitoba", 
                    "zip": "R3T2N2"
                }, 
                "name": "University of Manitoba"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Goal Directed Therapy for Patients Undergoing Major Vascular Surgery", 
        "overall_official": {
            "affiliation": "University of Manitoba", 
            "last_name": "Duane J Funk, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Patients will be assessed for fitness for hospital discharge.  This will be used to calculate the length of stay.", 
            "measure": "Length of Stay", 
            "safety_issue": "No", 
            "time_frame": "Up to 180 days."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01681251"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Manitoba", 
            "investigator_full_name": "Dr. Duane Funk", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Total Crystalloid Use", 
                "safety_issue": "No", 
                "time_frame": "5 days"
            }, 
            {
                "measure": "Total Colloid Use", 
                "safety_issue": "No", 
                "time_frame": "5 days"
            }, 
            {
                "measure": "Requirement for red blood cell transfusion", 
                "safety_issue": "No", 
                "time_frame": "7 days"
            }, 
            {
                "measure": "Fluid balance", 
                "safety_issue": "No", 
                "time_frame": "7 days"
            }, 
            {
                "measure": "Urine output", 
                "safety_issue": "No", 
                "time_frame": "7 days"
            }, 
            {
                "measure": "Serum creatinine", 
                "safety_issue": "No", 
                "time_frame": "7 days"
            }, 
            {
                "description": "Including: myocardial infarction, sepsis, pneumonia, renal failure, bleeding, ICU admission.", 
                "measure": "Postoperative complications", 
                "safety_issue": "No", 
                "time_frame": "28 days"
            }, 
            {
                "measure": "Neutrophil gelatinase associated lipocalnin (NGAL) levels", 
                "safety_issue": "No", 
                "time_frame": "Pre-op, immediately post op, 6 hours post-op and 24 hours post-op"
            }
        ], 
        "source": "University of Manitoba", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Manitoba", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Caregiver, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}