{
    "clinical_study": {
        "@rank": "105799", 
        "arm_group": [
            {
                "arm_group_label": "Extracorporeal shock wave therapy", 
                "arm_group_type": "Active Comparator", 
                "description": "an energy level of 0.09 mJ/mm2, 2400 pulses once a week for 4 weeks."
            }, 
            {
                "arm_group_label": "sham extracorporeal shock wave therapy", 
                "arm_group_type": "Placebo Comparator", 
                "description": "The second grouop of patients received 0.04 mJ/mm2, 2400 pulses once a week for 4 weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "Evaluate if extracorporeal shock wave therapy is more effective than sham treatment in\n      patients with trapezial-metacarpal osteoarthritis in pain relief and functional improvement."
        }, 
        "brief_title": "The Role of Extracorporeal Shock Wave Therapy in the Treatment of Trapezial-Metacarpal Osteoarthritis. A Double Blind Randomized Controlled Study.", 
        "condition": "Osteoarthritis Trapezial-metacarpal Joint", 
        "condition_browse": {
            "mesh_term": "Osteoarthritis"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  according to the Eaton et al. classification the inclusion criteria involved those\n             patients with stage III, participants had to have a history 6 months of pain and they\n             were 18 years of age or older. Exclusion criteria were also the presence of\n             degenerative or non-degenerative neurologic conditions, in which pain perception is\n             altered, a history of coagulopathy, cancer, cardiac pacemaker, calcaneal fracture,\n             and pregnancy.\n\n        Exclusion Criteria:\n\n          -  Exclusion criteria were also the presence of degenerative or non-degenerative\n             neurologic conditions, in which pain perception is altered, a history of\n             coagulopathy, cancer, cardiac pacemaker, calcaneal fracture, and pregnancy."
            }, 
            "gender": "Both", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "firstreceived_date": "January 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01783262", 
            "org_study_id": "Interventional Study Design"
        }, 
        "intervention": [
            {
                "arm_group_label": "Extracorporeal shock wave therapy", 
                "description": "an energy level of 0.09 mJ/mm2, 2400 pulses once a week for 4 weeks.", 
                "intervention_name": "Extracorporeal shock wave therapy STORZ MEDICAL Modulith SLK", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "sham extracorporeal shock wave therapy", 
                "intervention_name": "Device: Sham extracorporeal shock wave therapy STORZ MEDICAL Modulith SLK", 
                "intervention_type": "Device", 
                "other_name": "an energy level of 0.09 mJ/mm2, 2400 pulses once a week for 4 weeks."
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 31, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Rome", 
                    "country": "Italy", 
                    "zip": "00185"
                }, 
                "name": "La Sapienza University"
            }
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "official_title": "The Role of Extracorporeal Shock Wave Therapy in the Treatment of Trapezial-Metacarpal Osteoarthritis.", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Italy: La Sapienza University", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "It is a horizontal line, 10 cm in length with 0 cm labeled \"no pain\" and 10 cm labeled \"worst pain I have ever had\". The patient marks on the line the point that they feel represents their perception of their current state", 
                "measure": "Visual Analogue Scale", 
                "safety_issue": "No", 
                "time_frame": "The change in the mean Visual Analogic Scale scores from baseline to 3 and 6 months after the intervention"
            }, 
            {
                "description": "is a self-report questionnaire which measures hand functional ability detecting how much difficulty the patient has performing eighteen daily tasks of living in reference to hand function. Each item is scored from 0 (performed without difficulty) to 5 (impossible to do). A total score is obtained by adding the scores of all questions (range 0-90). A higher score indicates greater disability. It was found that this scale is reliable and valid in patients with osteoarthritis", 
                "measure": "Duruöz Hand Index (DHI)", 
                "safety_issue": "No", 
                "time_frame": "The change in the mean  of DHI at 3 and 6 months follow up"
            }, 
            {
                "description": "It is a 30-item scale that addresses difﬁculty in performing various physical activities that require upper extremity function (physical function, 21 items); symptoms of pain, activity-related pain, tingling, weakness, and stiffness (pain symptoms, 5 items); or impact of disability and symptoms on social activities, work, sleep, and psychological well-being (emotional and social function, 4 items). The score ranges from 0 to 100, where 0 disability and 100 most severe disability.", 
                "measure": "Disabilities of the Arm, Shoulder, and Hand questionnaire", 
                "time_frame": "The changes in mean at 3 and 6 months  follow up"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01783262"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Roma La Sapienza", 
            "investigator_full_name": "Francesco Ioppolo", 
            "investigator_title": "MD, PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The measure of strength by hand grip and pinch tests, for continuous variables that were measured in kilograms with a standard dynamometer", 
            "measure": "grip and pinch tests", 
            "time_frame": "The change in mean at 3 and 6 months follow up"
        }, 
        "source": "University of Roma La Sapienza", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Roma La Sapienza", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}