{
    "clinical_study": {
        "@rank": "143032", 
        "arm_group": [
            {
                "arm_group_label": "Theraskin, Apligraf", 
                "description": "Theraskin used every other week x 4 Apligraf used weekly x 8"
            }, 
            {
                "arm_group_label": "Venous leg ulcers", 
                "description": "Theraskin and Apligraft"
            }
        ], 
        "brief_summary": {
            "textblock": "Given the propensity for venous leg ulcers to become refractory, long standing lesions,\n      incorporating active biologic grafts into the standard compression therapy, has shown to\n      accelerate wound healing.\n\n      The two products to be compared in this study are both commonly used for the treatment of\n      venous leg ulcers. Apligraf is considered a medical device by the FDA, and was cleared for\n      the treatment of venous leg ulcers in 1998.  It is a staple for the treatment of venous leg\n      ulcers, and is widely used throughout the United States.  It is composed of a type 1\n      collagen matrix in which human foreskin-derived neonatal fibroblasts are grown, and over\n      which human foreskin-derived neonatal keratinocytes are then cultured and allowed to\n      stratify.\n\n      TheraSkin is composed of a split thickness skin graft harvested within 24 hours post-mortem,\n      from an organ donor who has cleared the standard safety screenings.  It is classified by the\n      FDA as a donated tissue.  Once harvested, the graft is sanitized according to FDA\n      specifications, and cryopreserved, until it is delivered to the clinic for application to\n      the foot ulcer.  It is also a widely used treatment for diabetic foot ulcers.\n\n      TREATMENT RATIONALE FOR THIS STUDY Chronic wounds of the lower extremities affect a\n      substantial proportion of the population.  Venous leg ulcers (VLU) account for 40-70% of\n      lower extremity wounds.  The standard of care for treatment of VLU's in wound centers in the\n      United States is compression therapy combined with application of biologic graft materials\n      to the wound bed.\n\n      This study may assist physicians who treat VLU's by comparing efficacy and costs of two\n      commonly used biologic graft materials for VLU's in a randomized prospective study.  In\n      addition to standard compression therapy, this investigation will be a head-to-head study\n      comparing widely used bio-engineered skin substitute (Apligraf) to cryopreserved, human skin\n      allograft (Theraskin).  There is no randomized, prospective data comparing these two graft\n      options in the treatment of VLU's."
        }, 
        "brief_title": "Comparison of Human Allograft to Apligraf for Venous Leg Ulcers", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Venous Leg Ulcers", 
        "condition_browse": {
            "mesh_term": [
                "Leg Ulcer", 
                "Ulcer", 
                "Varicose Ulcer"
            ]
        }, 
        "detailed_description": {
            "textblock": "The products to be considered will be Apligraf, which is a bioengineered skin substitute,\n      and TheraSkin, which is a cryopreserved split-thickness human skin allograft. This is a\n      head-to-head designed study to observe the performance of each product and compare the\n      results so that the clinician can readily see advantages in healing times, infection rates,\n      and costs associated with each product. The study sponsors are Soluble Systems and Life Net\n      Health.\n\n      The Study will have three phases:\n\n      The first phase will consist of a series of screening assessments designed to determine\n      eligibility. The prospective patients must meet inclusion and exclusion criteria. They will\n      be randomly assigned to one of the two cohorts in equal numbers.\n\n      In the second phase, the study treatment will be administered and the patient will be\n      followed until the study ulcer has completely healed (i.e., 100% closure as determined by\n      the Investigator, for up to 12 weeks. During the Treatment Phase subjects will be evaluated\n      on a weekly basis. Efficacy evaluations each week will include Investigator assessment of\n      wound closure and evaluations of ulcer size.\n\n      During the third phase, which will immediately follow the initial 12 weeks of the second\n      phase, all patients remaining with non-healed study wounds will be treated and followed\n      through an additional 8 weeks of treatment.\n\n      Safety Assessments throughout the study will include assessment of adverse events and\n      measurement of clinical laboratory parameters.\n\n      STUDY ENROLLMENT This study will initially include 100 subjects, enrolled randomly into two\n      groups, to be treated with either Apligraf or TheraSkin. The sample size was determined with\n      a power calculation based on the anticipated difference in healing rate between Apligraf and\n      TheraSkin. The following parameters were used to calculate the sample size. The literature\n      on these two products predicts a closure rate of 68% with TheraSkin, and 47% for Apligraf\n      within 12 weeks.\n\n      Assuming a 68% closure rate with TheraSkin, and a 47% closure rate, with a desired alpha\n      value of p<0.05 and a power of 80%, 64 subjects would be needed. However, if a difference in\n      closure rate is assumed to be only 10%, with a closure rate of 68% with TheraSkin and 47%\n      with Apligraf, the power calculation predicts that 142 subjects would be needed. A\n      compromise difference of 13% was used to predict that 84 subjects would be needed. If we\n      assume a 20% dropout rate due to lack of compliance or adverse events, we will need to\n      enroll a total of 100 subjects."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:Inclusion Criteria: Subjects are required to meet all of the following\n        inclusion criteria for study enrollment and subsequent randomization.\n\n          1. A signed and dated informed consent form has been obtained from the subject.\n\n          2. Subject is 18yrs or older and able and willing to comply with study procedures.\n\n          3. Ulcer size (area) is >2cm2 but <40cm2 (post-debridement at time of randomization) and\n             not deeper than 5mm.\n\n          4. Study ulcer duration is >30days despite conventional wound care at the time of\n             screening visit.\n\n        Note: If the subject has more than one qualifying VLU, the ulcer designated as the study\n        ulcer will be at the discretion of the Investigator.\n\n        5. Subject has adequate arterial perfusion with an ankle brachial index >0.5 or biphasic\n        or triphasic Doppler signals in the dorsalis pedis and posterior tibial arteries of the\n        affected extremity.\n\n        -\n\n        Exclusion Criteria:Exclusion Criteria: Subjects meeting any of the following criteria will\n        be excluded from enrollment and subsequent randomization.\n\n          1. Subject has suspected gangrene or wound infection on any part of the affected limb.\n             (Subjects with wound infection at the screening visit may be treated and re-screened\n             for participation in the study after eradication of the infection).\n\n          2. Subject has a history of hypersensitivity to bovine collage and agarose shipping\n             media as listed in the Apligraf directions for use.\n\n          3. Subject has a history of hypersensitivity to any of the antibiotics or preservation\n             agents listed in the TheraSkin Instructions for Use.\n\n          4. Subject was previously treated under this clinical study protocol.\n\n          5. Subject has participated in another clinical trial involving a device or a\n             systemically administered investigational study drug/treatment within 30 days of\n             randomization visit.\n\n          6. Subject is currently receiving (i.e., within 30 days of randomization visit) or\n             scheduled to receive a medication or treatment which, in the opinion of the\n             Investigator, is known to interfere with or affect the rate and quality of wound\n             healing (e.g., systemic steroids, immunosuppressive therapy, autoimmune disease\n             therapy, cytostatic therapy within the 12 months prior to randomization, dialysis,\n             radiation therapy to the foot, vascular surgery, angioplasty or thrombolysis).\n\n          7. Subject has ulcers secondary to a disease other than venous ulcers, e.g., vasculitis,\n             neoplasm's, or hematological disorders.\n\n          8. Subject has osteomyelitis with necrotic soft bone. (If the Investigator suspects the\n             presence of osteomyelitis, the diagnosis must be confirmed by plain film X-ray.)\n\n          9. Subject has a history of bone cancer or metastatic disease on the affected limb,\n             radiation therapy to the foot or has had chemotherapy within the 12 months prior to\n             randomization.\n\n         10. Subject has been treated with wound dressings that include growth factors, engineered\n             tissues, or skin substitutes (e.g.,   Regranex®, Dermagraft®, Apligraf®, TheraSkin®,\n             GraftJacket®, OASIS®, Primatrix®, Matristem®, etc.) within 30 days of randomization.\n\n         11. Subject has a history of or any of the following current illnesses or conditions\n             (other than diabetes) that would compromise the safety of the subject, or the normal\n             wound healing process:\n\n               1. End-stage renal disease\n\n               2. Immunosuppression\n\n               3. Severe malnutrition\n\n                  -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "21 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Patients with Chronic Venous Leg wounds"
            }
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02047084", 
            "org_study_id": "Venous Leg Ulcer Head to Head"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 25, 2014", 
        "location": [
            {
                "contact": {
                    "email": "mtowler@charter.net", 
                    "last_name": "Michael Towler, MD", 
                    "phone": "864-675-4820"
                }, 
                "contact_backup": {
                    "email": "elaine_rush@bshsi.org", 
                    "last_name": "Elaine Rush, RN", 
                    "phone": "864-675-4820"
                }, 
                "facility": {
                    "address": {
                        "city": "Greenville", 
                        "country": "United States", 
                        "state": "South Carolina", 
                        "zip": "29615"
                    }, 
                    "name": "St. Francis Wound Healing Center"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Greenville,", 
                        "country": "United States", 
                        "state": "South Carolina", 
                        "zip": "29615"
                    }, 
                    "name": "St. Francis Wound Healing Center"
                }, 
                "status": "Enrolling by invitation"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "Proposal for a Single [Multi] Center Site Randomized, Prospective Controlled Head-to-head Clinical Trial Comparing a Bioengineered Skin Substitute to a Biologically Active Human Skin Allograft for the Treatment of Venous Leg Ulcers.", 
        "overall_official": [
            {
                "affiliation": "St. Francis Wound Care Center", 
                "last_name": "Michael A. Towler, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Soluble Systems", 
                "last_name": "Arnold R Landsman, DPM", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The study treatment will be administered and the patient will be followed until the study ulcer has completely healed (i.e., 100% closure as determined by the Investigator, for up to 12 weeks. During the Treatment Phase subjects will be evaluated on a weekly basis. Efficacy evaluations each week will include Investigator assessment of wound closure and evaluations of ulcer size.", 
            "measure": "Wound Closure outcome using one of two cohorts that has be randomly selected", 
            "safety_issue": "Yes", 
            "time_frame": "Wound healing outcome will be evaluated at 12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02047084"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "To study healing rate of venous leg wounds comparing the two cohorts which each have been randomly selected.\nDuring this phase, which will immediately follow the initial 12 weeks of the second phase, all patients remaining with non-healed study wounds will be treated and followed through an additional 8 weeks of treatment.\nSafety Assessments throughout the study will include assessment of adverse events and measurement of clinical laboratory parameters.", 
            "measure": "Follow up time after closure or failure for closure of Venous Leg Ulcerations", 
            "safety_issue": "Yes", 
            "time_frame": "Successful or failed wound closure is to be measured within 8 weeks following the intial 12 week measurement"
        }, 
        "source": "Soluble Systems, LLC", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Soluble Systems, LLC", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "5 Months", 
        "verification_date": "January 2014"
    }
}