{
    "clinical_study": {
        "@rank": "116107", 
        "arm_group": [
            {
                "arm_group_label": "Anterior genital prolapse", 
                "description": "Women with anterior genital prolapse ≥ grade 2, who are awaiting genital prolapse surgery."
            }, 
            {
                "arm_group_label": "Posterior genital prolapse", 
                "description": "Women with posterior genital prolapse ≥ grade 2, who are awaiting genital prolapse surgery."
            }
        ], 
        "brief_summary": {
            "textblock": "Since year 2003, Glostrup/Herlev Hospital has devised a novel technique, urethral pressure\n      reflectometry (UPR), for measurements of pressure and cross-sectional area in the female\n      urethra. UPR has been able to separate continent women from women with stress urinary\n      incontinence (SUI, defined by involuntary leakage during increased abdominal pressure). The\n      method stands alone in its field.\n\n      9.5 % of all women undergo genital prolapse surgery during their lives (genital prolapse is\n      characterized by a portion of the vaginal canal protruding from the opening of the vagina).\n      However, 10-30 % of these women develop SUI after surgery, while approximately 40 % with\n      preoperative SUI actually experience an improvement in their condition. Efforts have been\n      made to predict the likelihood of a patient having SUI after genital prolapse surgery;\n      however the tests have shown disappointing positive and negative predictive values.\n\n      A mid-urethral sling is gold standard for treatment of SUI and to avoid SUI after genital\n      prolapse surgery, some clinics choose to treat all their patients with a sling,\n      simultaneously. However, not all patients with SUI require surgery and the sling is\n      associated with some risks, such as bleeding and bladder injury. There is no international\n      consensus on the use of mid-urethral slings in women undergoing genital prolapse surgery.\n      Thus, there is great need for knowledge and know-how regarding the mechanism of continence\n      in women with genital prolapse, before and after surgery.\n\n      The hypothesis is that UPR may be used to uncover the changes in the female urethra before\n      and after genital prolapse surgery, revealing significant differences in the parameters in\n      women who develop SUI after surgery. UPR may become an important tool in the preoperative\n      assessment, helping clinicians give better information and guidance to their patients."
        }, 
        "brief_title": "Mechanism of Incontinence Before and After Genital Prolapse Surgery", 
        "completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Genital Prolapse", 
        "condition_browse": {
            "mesh_term": [
                "Prolapse", 
                "Genital Diseases, Female"
            ]
        }, 
        "detailed_description": {
            "textblock": "Aim of the project\n\n      Since year 2003, Glostrup/Herlev Hospital has devised a novel technique, urethral pressure\n      reflectometry (UPR), for measurements of pressure and cross-sectional area in the female\n      urethra. UPR has been able to separate continent women from women with stress urinary\n      incontinence (SUI, defined by involuntary leakage during increased abdominal pressure). The\n      method has been validated and used in five DMSc and Ph.D. theses and stands alone in its\n      field. (1-5)\n\n      A great percentage of women undergoing surgery for genital prolapse (characterized by a\n      portion of the vaginal canal protruding from the opening of the vagina) develop SUI after\n      surgery, researchers have yet to find the answer to why this occurs. Thus, there is a great\n      need for knowledge regarding the mechanism of continence in women with genital prolapse.\n\n      The hypothesis is that UPR may be used to uncover the changes in the female urethra before\n      and after genital prolapse surgery, revealing significant differences in the parameters in\n      women who develop SUI after surgery.\n\n      Background\n\n      Genital prolapse is a common problem for women. A Scottish study has revealed that 9.5 % of\n      all women undergo genital prolapse surgery during their lives. (6) Unfortunately, SUI is\n      frequently seen after this operation. A randomized study conducted amongst women with\n      genital prolapse, without preoperative SUI, showed that 32 % developed SUI after the\n      operation. (7) The sunken bladder, seen in genital prolapse of the anterior (front) part of\n      the vagina, is believed to mask SUI as it leads to a kinking of the urethra and/or\n      compression of the urethra and since the bladder is sewn into place during surgery, the\n      kinking or compression is eliminated. (8) Urinary tract symptoms are traditionally\n      associated with anterior genital prolapse; however, a Danish study has revealed that SUI is\n      just as common in women after repair of genital prolapse of the posterior (back) part of the\n      vagina, maybe even due to the same mechanisms (compression of the urethra). (9) Efforts have\n      been made to predict the likelihood of a patient developing SUI after genital prolapse\n      surgery, however, the most common test, has shown disappointing positive predictive values\n      ranging from 23 % to 53 % and negative predictive values from 74 % to 86 %. (10;11)\n\n      A mid-urethral sling is gold standard for treatment of SUI. (12) To avoid SUI after genital\n      prolapse surgery, some clinics choose to treat all their patients with a sling,\n      simultaneously. However, not all patients with SUI require surgery. To avoid one patient\n      from undergoing surgery for SUI, six to ten patients must be treated with a sling during\n      their genital prolapse surgery. (13) A Dutch study conducted on 907 women, showed that 39 %\n      of those women who already had preoperative SUI, actually experienced an improvement in\n      their condition. Therefore, they believe it may be reasonable to await the effects of\n      prolapse surgery instead of performing concomitant anti-incontinence surgery.  (14) Also,\n      the mid-urethral sling is associated with some risks and complications; a survey conducted\n      on 809 women, showed that 20.9 % had postoperative complications, such as bladder injury and\n      bleeding. (15) There is no international consensus on the use of mid-urethral slings in\n      women undergoing genital prolapse surgery. (13;16-18) Therefore, there is great need for\n      knowledge and know-how regarding the mechanism of continence in women with genital prolapse,\n      before and after surgery.\n\n      UPR\n\n      UPR measures pressure and cross-sectional area simultaneously by means of acoustic\n      reflectometry. A very thin and highly flexible polyurethane bag is placed in the urethra;\n      the bag is connected to a probe by a PVC tube. A digital signal processor generates sound,\n      which is sent from the probe into the bag. The reflections from the bag are recorded and\n      relayed to a computer where they are converted to profiles of the urethra.\n\n      At the moment the device only exists as 3 prototypes.\n\n      Material and methods\n\n      The suitable women are expected to be included and examined over a two-year period. The\n      participants will be informed about the study in our outpatient clinic, by a doctor. To\n      qualify as a participant there are a set of inclusion and exclusion criteria that must be\n      met.\n\n      With a drop-out rate of 15 %, a sample size of 30 will ensure sufficient statistical power.\n\n      Women with either anterior or posterior genital prolapse will be examined, and each group\n      will consist of 30 women. The POP-Q system (pelvic-organ-prolapse quantification system)\n      will be applied for grading of the genital prolapse, and the patients will be asked to\n      complete ICIQ-SF questionnaires (International Consultation on Incontinence Questionnaire\n      Short Form). The patients will be examined with UPR while relaxing, squeezing and straining,\n      before and six weeks after surgery. The preoperative measurements will be conducted with and\n      without the anterior/posterior part of the vagina held in place by a vaginal pessary. A\n      stress test, where the women are asked to cough three times after their bladders are filled\n      with 300 ml of saline, will also be conducted, also with and without the anterior/posterior\n      part of the vagina held in place by a vaginal pessary.\n\n      In order to investigate the reproducibility of measurements, all preoperative examinations\n      will be repeated in 15 women with anterior genital prolapse and 15 women with posterior\n      genital prolapse."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        - Women with anterior genital prolapse ≥ grade 2 (according to the pelvic-organ-prolapse\n        quantification system (POP-Q) (19)), who are awaiting genital prolapse surgery\n\n        or\n\n        - women with posterior genital prolapse ≥ grade 2 who are awaiting genital prolapse\n        surgery,\n\n        Exclusion Criteria:\n\n          -  Simultaneous prolapse ≥ grade 2 in the anterior or posterior part of the vagina\n\n          -  Former genital prolapse surgery\n\n          -  Former surgical removal of the uterus\n\n          -  Former surgical treatment of urinary incontinence\n\n          -  Neurological disorder\n\n          -  Bladder overactivity\n\n          -  Pregnancy\n\n          -  Women under the age of 18"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "The suitable women are invited to volunteer at the outpatient clinic, at the Department of\n        Gynaecology, at Herlev hospital."
            }
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 29, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02050568", 
            "org_study_id": "H-4-2013-069"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Genital prolapse", 
            "Genital prolapse surgery", 
            "Stress urinary incontinence", 
            "Reflectometry"
        ], 
        "lastchanged_date": "January 31, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Herlev", 
                    "country": "Denmark", 
                    "zip": "2730"
                }, 
                "name": "Department of Gynaecology and Obstetrics, Herlev Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_groups": "2", 
        "official_title": "Measuring the Mechanism of Incontinence With Urethral Pressure Reflectometry, Before and After Genital Prolapse Surgery", 
        "overall_contact": {
            "email": "niels.klarskov@regionh.dk", 
            "last_name": "Niels Klarskov, MD Lecturer", 
            "phone": "0045 38 68 14 06"
        }, 
        "overall_contact_backup": {
            "email": "yasmine.khayyami@regionh.dk", 
            "last_name": "Yasmine SS Khayyami, MD", 
            "phone": "0045 26 96 72 26"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Copenhagen, Department of Gynaecology and Obstetrics, Herlev Hospital, Denmark", 
                "last_name": "Niels Klarskov, MD Lecturer", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "University of Copenhagen, Department of Gynaecology and Obstetrics, Herlev hospital, Denmark", 
                "last_name": "Yasmine SS Khayyami, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Denmark: Danish Dataprotection Agency", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The purpose is to see if and how the patients' parameters change after surgery.", 
            "measure": "Changes in UPR parameters before and after surgery.", 
            "safety_issue": "No", 
            "time_frame": "Before surgery and minimum 6 weeks postoperatively."
        }, 
        "reference": [
            {
                "PMID": "19731311", 
                "citation": "Ek M, Tegerstedt G, Falconer C, Kjaeldgaard A, Rezapour M, Rudnicki M, Altman D. Urodynamic assessment of anterior vaginal wall surgery: a randomized comparison between colporraphy and transvaginal mesh. Neurourol Urodyn. 2010 Apr;29(4):527-31. doi: 10.1002/nau.20811."
            }, 
            {
                "PMID": "14767263", 
                "citation": "Marinkovic SP, Stanton SL. Incontinence and voiding difficulties associated with prolapse. J Urol. 2004 Mar;171(3):1021-8. Review."
            }, 
            {
                "PMID": "12851756", 
                "citation": "Mouritsen L, Larsen JP. Symptoms, bother and POPQ in women referred with pelvic organ prolapse. Int Urogynecol J Pelvic Floor Dysfunct. 2003 Jun;14(2):122-7. Epub 2003 Apr 26."
            }, 
            {
                "PMID": "18185903", 
                "citation": "Visco AG, Brubaker L, Nygaard I, Richter HE, Cundiff G, Fine P, Zyczynski H, Brown MB, Weber AM; Pelvic Floor Disorders Network. The role of preoperative urodynamic testing in stress-continent women undergoing sacrocolpopexy: the Colpopexy and Urinary Reduction Efforts (CARE) randomized surgical trial. Int Urogynecol J Pelvic Floor Dysfunct. 2008 May;19(5):607-14. Epub 2008 Jan 9."
            }, 
            {
                "PMID": "19941278", 
                "citation": "Haylen BT, de Ridder D, Freeman RM, Swift SE, Berghmans B, Lee J, Monga A, Petri E, Rizk DE, Sand PK, Schaer GN; International Urogynecological Association; International Continence Society. An International Urogynecological Association (IUGA)/International Continence Society (ICS) joint report on the terminology for female pelvic floor dysfunction. Neurourol Urodyn. 2010;29(1):4-20. doi: 10.1002/nau.20798. Review."
            }, 
            {
                "PMID": "16021057", 
                "citation": "Schraffordt Koops SE, Bisseling TM, Heintz AP, Vervest HA. Prospective analysis of complications of tension-free vaginal tape from The Netherlands Tension-free Vaginal Tape study. Am J Obstet Gynecol. 2005 Jul;193(1):45-52."
            }, 
            {
                "PMID": "8694033", 
                "citation": "Bump RC, Mattiasson A, Bø K, Brubaker LP, DeLancey JO, Klarskov P, Shull BL, Smith AR. The standardization of terminology of female pelvic organ prolapse and pelvic floor dysfunction. Am J Obstet Gynecol. 1996 Jul;175(1):10-7."
            }, 
            {
                "PMID": "17501964", 
                "citation": "Klarskov N, Lose G. Urethral pressure reflectometry vs urethral pressure profilometry in women: a comparative study of reproducibility and accuracy. BJU Int. 2007 Aug;100(2):351-6. Epub 2007 May 14."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02050568"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Herlev Hospital", 
            "investigator_full_name": "Yasmine Sahar Sandra Khayyami", 
            "investigator_title": "Medical Doctor, Ph.D. student", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Herlev Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Herlev Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}