{
    "clinical_study": {
        "@rank": "82111", 
        "acronym": "SILSTEP", 
        "arm_group": [
            {
                "arm_group_label": "SILS TEP repair", 
                "arm_group_type": "Experimental", 
                "description": "Half of the patients will undergo laparoscopic total extraperitoneal inguinal hernia repair using a single port (Triport)"
            }, 
            {
                "arm_group_label": "Multiports TEP repair", 
                "arm_group_type": "Active Comparator", 
                "description": "Half of the patients will undergo the conventional multiports total extraperitoneal inguinal hernia repair"
            }
        ], 
        "brief_summary": {
            "textblock": "Since laparoscopic inguinal hernia was introduced in 1990, it has now become the most\n      commonly performed hernia repair in NSW. Traditionally this is done with 3 small incisions:\n      a 2 cm incision under the navel for insertion of the camera and two 1 cm incisions below the\n      navel for insertion of trocars into which dissecting instruments are inserted to perform the\n      repair. Although this method has been shown to be relatively safe and efficient there are\n      reports of bowel and vascular injuries from the insertion of the smaller trocars which are\n      usually sharp. These can cause serious injuries.\n\n      Since 2009, a newer method of performing the key hole repair has been developed. This\n      involves placing a special single port under the navel via a 2-2.5cm incision and into which\n      3 blunt trocars are inserted. This negates the risks of injuries from sharp trocars. In\n      addition the fact that only a single incision is used this could potentially result in less\n      pain, reduced incidence of wound complications including infection and improved cosmetic\n      results.\n\n      However these potential advantages have not been proven in rigorous clinical studies as the\n      single port technique is still relatively new. It is hoped that this study will prove that\n      the single port technique is at least as effective and efficient as the conventional\n      technique in the cure of hernias and may have additional benefits as enumerated above.\n\n      Neither you nor your surgeon will know which procedure (three port or single port hernia\n      repair) until you are already asleep in the operating room and a random number selecting\n      process will automatically assign you to one procedure or the other. Sometimes it is not\n      possible to perform the single port safely in which case your procedure will be converted to\n      a three ports procedure.\n\n      All patients having surgical treatment of groin hernia at Holroyd Private Hospital are\n      subject to very careful assessment and study. All patients are requested to report\n      immediately if there are any problems. Any problems would normally be reported to your\n      treating surgeon who has primary responsibility for your care. Problems can be reported\n      directly to Holroyd Private Hospital. Any information in your medical records is subject to\n      stringent confidentiality requirements. The hospital is bound by the Australian Privacy\n      Council Charter as regards confidentiality and privacy."
        }, 
        "brief_title": "A Prospective Study Comparing Single and Multiport Laparoscopic Inguinal Hernia Repair", 
        "completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "condition": "Inguinal Hernia", 
        "condition_browse": {
            "mesh_term": [
                "Hernia", 
                "Hernia, Inguinal"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study will compare the Laparoscopic TEP repair of inguinal/femoral hernias using the\n      traditional three ports and the newer single port techniques.\n\n      Laparoscopic hernia repair was first introduced in 1990. The uptake rate was slow to start\n      off with such that in 1994 only 9.7% of all inguinal hernias were performed laparoscopically\n      However, in 2009, the figure now stands at 40% Australia-wide.\n      (www.medicareaustralia.gov.au). Indeed, in NSW this figure stands at 48%, which means that\n      it is the commonest operation performed for inguinal hernias in this State.\n\n      Up to 2009, the laparoscopic hernia repair involves the insertion of 3 ports: 10mm port in\n      the infra-umbilical region for the camera via a 2 cm incision and 2 x 5mm working ports\n      usually in the midline for the dissecting instruments via 2 x 10mm incisions. These ports\n      are called secondary trocars which are usually sharp. Their insertion has the potential to\n      cause bowel and vascular injuries.\n\n      The European Hernia Society guidelines (www.herniaweb.org) on the treatment of inguinal\n      hernias have shown (conventional) endoscopic techniques to be associated with higher rates\n      of port-site hernias and visceral injuries especially during the learning curve period.\n\n      A recent study of 37,000 gynaecological laparoscopies in the US showed a bowel injury rate\n      of 0.16%; a third of these led to the death of the patients. 22% of all bowel injuries\n      resulted from the insertion of secondary trocars\n      (www.danaise.com/vascular_and_bowel_injuries_duri.htm).\n\n      Another report from a large hernia centre in the US showed that in the first 300\n      transabdominal preperitoneal (TAPP) repairs 2 bowel injuries (and one bladder injury) were\n      observed. Indeed, when these investigators changed the technique to a TEP repair they also\n      observed 2 bowel injuries (and one bladder injury) in the first 300 TEP repairs.\n      (www.ncbi.nlm.nih.gov/pubmed/11178763)\n\n      Therefore bowel and vascular injuries during laparoscopic surgery are real but they are\n      often under reported.\n\n      Single incision laparoscopic surgery, where all the instruments are placed in a single port,\n      has the primary aim of preventing vascular and bowel injury through the use of completely\n      blunt trocars. The first case of laparoscopic TEP repair was reported in 2009. Since then\n      there have only been a handful of reports.\n\n      The principle author, Dr Hanh Tran, has been performing single incision laparoscopic hernia\n      repair since October 2009. To date, he has performed in excess of 100 cases with excellent\n      results in terms of success of the cure of hernias (no recurrence has been observed in any\n      of these patients although the follow-up has only been up to 1 year), no complications\n      including wound infection, high patient satisfaction and excellent cosmetic results.\n\n      However Dr Tran's experience is at best an audit. The highest level of scientific evidence\n      regarding the efficacy and safety of one procedure versus another comes from a prospective\n      randomised controlled study where two procedures are compared and the patients (with their\n      informed consent) will undergo either procedure in a random (blind) fashion.\n\n      It is proposed that 100 patients will be enrolled into the study with 50 patients in each\n      arm of the study ie 50 patients will undergo TEP repair using the conventional three ports\n      and 50 with the single port technique.\n\n      The TEP inguinal hernia repair is exactly the same in both procedures except in the single\n      port technique only one (1.5-2cm) infra-umbilical incision is required. While the first 100\n      cases were performed with the SILS (TM) port this required a relatively larger\n      infraumbilical incision. The availability of the Triport (TM) allows an equally small if not\n      smaller infraumbilical incision and this would be suited to all patients rather than those\n      with a naturally large umbilicus. Over 180 TEP inguinal hernia repairs were performed with\n      the Triport before the commencement of the trial to ensure that the learning curve has been\n      truly passed. Therefore the use of the Triport allows for just one inconspicuous incision\n      compared to three incisions for the conventional multiport inguinal hernia repair with\n      possible improved cosmetic results.\n\n      The main disadvantage of the single port technique is the relative loss of triangulation and\n      the principle author has shown that this can be overcome with the use of a longer and\n      smaller laparoscope (of which Holroyd Private Hospital has bought two specifically for this\n      purpose), different dissecting techniques and with increased experience. Therefore, if a\n      surgeon is not experienced with this technique the operation and its success can be\n      compromised by inadequate dissection. The author (who has performed nearly 2000 TEP repairs\n      over the past 10 years) believes that the learning curve for single port TEP hernia repair\n      for a highly experienced TEP surgeon is around 25-50 ie after this number the operation time\n      will approach that of the standard three ports TEP repair. He has performed in excess of 100\n      Single Port Incision Laparoscopic hernia repairs over the past year. Therefore the success\n      of the operation for patients in either arm of the study will not be compromised by lack of\n      experience.\n\n      The follow up of these patients will be no different to those followed up under the protocol\n      of the Sydney Hernia Clinic. This is a standard follow up and is consistent with normal\n      clinical practice.\n\n      In summary, the goals are simple. (i) To perform laparoscopic TEP inguinal hernia repair\n      using either the conventional  three ports or single port technique; (ii) To assess the\n      efficacy of the newer single port technique in a rigorous scientific manner; (iii) To report\n      any unexpected problems or complications; (iv) To follow up patients treated\n      laparoscopically to ensure that the single port technique has as good results as or better\n      in terms of cure of hernia (absence of recurrence of the hernia) and less complications and\n      better cosmetic results as that which is achieved when the traditional 3-ports technique is\n      used."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  all referred patients with inguinal hernias\n\n        Exclusion Criteria:\n\n          -  workers Compensation cases\n\n          -  previous extraperitoneal intervention\n\n          -  unfit for a general anaesthetic\n\n          -  strangulated hernias\n\n          -  present of or previous ventral hernia repair extending 5 cm below umbilicus"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "86 Years", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 31, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01660048", 
            "org_study_id": "HTranSILStrial", 
            "secondary_id": "Holroyd Private Hospital"
        }, 
        "intervention": [
            {
                "arm_group_label": "SILS TEP repair", 
                "description": "perform the laparoscopic total extraperitoneal inguinal hernia repair using a single port", 
                "intervention_name": "SILS TEP repair", 
                "intervention_type": "Procedure", 
                "other_name": "single port inguinal hernia repair"
            }, 
            {
                "arm_group_label": [
                    "SILS TEP repair", 
                    "Multiports TEP repair"
                ], 
                "description": "Conventional multiport laparoscopic total extraperitoneal inguinal hernia repair", 
                "intervention_name": "Total extraperitoneal inguinal hernia repair", 
                "intervention_type": "Procedure", 
                "other_name": "Laparoscopic TEP inguinal hernia repair"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "Laparoscopic total extraperitoneal Inguinal hernia repair", 
        "lastchanged_date": "March 18, 2013", 
        "link": [
            {
                "description": "The Sydney Hernia Specialists Clinic", 
                "url": "http://www.sydneyherniaspecialists.com.au"
            }, 
            {
                "description": "The University of Sydney", 
                "url": "http://www.sydney.edu.au/health_sciences/current_students"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Guildford", 
                    "country": "Australia", 
                    "state": "New South Wales", 
                    "zip": "2000"
                }, 
                "name": "Holroyd Private Hospital"
            }
        }, 
        "location_countries": {
            "country": "Australia"
        }, 
        "number_of_arms": "2", 
        "official_title": "Prospective Randomized Single Blind Controlled Study Comparing Single and Multiport Laparoscopic Total Extraperitoneal Inguinal Hernia Repair", 
        "overall_official": {
            "affiliation": "Sydney Hernia Specialists Clinic", 
            "last_name": "Hanh M Tran, MD, FRACS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Australia: Human Research Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "This refers to whether any single port procedure needs to be converted to multiports or open procedure. This is quite a normal process as a proportion of multiport procedures are converted to open procedures for safety reasons.", 
            "measure": "Conversion to multiport or open operation", 
            "safety_issue": "Yes", 
            "time_frame": "during operation"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01660048"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The Sydney Hernia Specialists Clinic", 
            "investigator_full_name": "Dr Hanh Minh Tran", 
            "investigator_title": "Director", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "21985715", 
                "citation": "Tran H. Robotic single-port hernia surgery. JSLS. 2011 Jul-Sep;15(3):309-14. doi: 10.4293/108680811X13125733356198."
            }, 
            {
                "PMID": "21902942", 
                "citation": "Tran H. Safety and efficacy of single incision laparoscopic surgery for total extraperitoneal inguinal hernia repair. JSLS. 2011 Jan-Mar;15(1):47-52. doi: 10.4293/108680811X13022985131174."
            }
        ], 
        "secondary_outcome": [
            {
                "description": "This assess the time taken to perform the operation and is defined as time from initial skin incision to complete wound closure", 
                "measure": "Operating time", 
                "safety_issue": "Yes", 
                "time_frame": "during operation"
            }, 
            {
                "description": "This assess how long patient stays in hospital whether it is a day procedure or whether they need to stay in hospital overnight or longer", 
                "measure": "Length of hospital stay", 
                "safety_issue": "Yes", 
                "time_frame": "day procedure or overnight stay"
            }, 
            {
                "description": "This utilizes the visual analogue pain score 0-10 and the patients are assessed preoperatively, day 1 and day 7 after surgery", 
                "measure": "Pre and post operative pain scores", 
                "safety_issue": "Yes", 
                "time_frame": "preop, day one and day 7 postop"
            }, 
            {
                "description": "This assesses how many painkiller tablets (Dextropropoxyphene) patients ingest in the first week after operation", 
                "measure": "Analgesic requirements", 
                "safety_issue": "Yes", 
                "time_frame": "one week"
            }, 
            {
                "description": "This assesses how soon patients return to work or normal physical activities", 
                "measure": "return to work or normal physical activities", 
                "safety_issue": "Yes", 
                "time_frame": "6 weeks"
            }, 
            {
                "description": "SF36 forms are completed before operation, 6 weeks and 1 year after operation", 
                "measure": "Quality of life health scores", 
                "safety_issue": "Yes", 
                "time_frame": "preop, 6 weeks and 1 year postop"
            }, 
            {
                "description": "patients will be asked to assess satisfaction of their own scars 6 weeks after surgery", 
                "measure": "Cosmetic scar score", 
                "safety_issue": "Yes", 
                "time_frame": "6 weeks"
            }, 
            {
                "description": "Patients will be assessed at 1 week, 6 weeks and one year to detect presence of recurrence of hernia", 
                "measure": "Recurrence of hernia", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Patients will be seen at 1 week, 6 weeks to assess for any peri-operative complications associated with hernia surgery as enumerated above", 
                "measure": "post-operative complications including urinary retention, wound infection, seroma formation, chronic pain, testicular atrophy", 
                "safety_issue": "Yes", 
                "time_frame": "6 weeks"
            }
        ], 
        "source": "The Sydney Hernia Specialists Clinic", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Sydney", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "The Sydney Hernia Specialists Clinic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}