{
    "clinical_study": {
        "@rank": "120841", 
        "arm_group": {
            "arm_group_label": "Treatment (gemcitabine, dasatinib, erlotinib)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive gemcitabine hydrochloride IV over 30 minutes on days 1, 8, and 15, and dasatinib PO QD and erlotinib hydrochloride PO QD on days 1-28. Courses repeat every 28 days in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase I trial studies the side effects and best dose of gemcitabine hydrochloride and\n      dasatinib when given together with erlotinib hydrochloride in treating patients with\n      metastatic pancreatic cancer that cannot be removed by surgery. Drugs used in chemotherapy,\n      such as gemcitabine hydrochloride, work in different ways to stop the growth of tumor cells,\n      either by killing the cells or by stopping them from dividing. Dasatinib and erlotinib\n      hydrochloride may stop the growth of tumor cells by blocking some of the enzymes needed for\n      cell growth. Giving gemcitabine hydrochloride and dasatinib together with erlotinib\n      hydrochloride may kill more tumor cells."
        }, 
        "brief_title": "Gemcitabine Hydrochloride, Dasatinib, and Erlotinib Hydrochloride in Treating Patients With Metastatic Pancreatic Cancer That Cannot Be Removed By Surgery", 
        "condition": [
            "Acinar Cell Adenocarcinoma of the Pancreas", 
            "Duct Cell Adenocarcinoma of the Pancreas", 
            "Recurrent Pancreatic Cancer", 
            "Stage III Pancreatic Cancer", 
            "Stage IV Pancreatic Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Pancreatic Neoplasms", 
                "Carcinoma, Acinar Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine the maximum tolerated dose (also phase II recommended dose) of the\n      combination of gemcitabine (gemcitabine hydrochloride), erlotinib (erlotinib hydrochloride)\n      and dasatinib in patients with advanced pancreatic adenocarcinoma.\n\n      SECONDARY OBJECTIVES:\n\n      I. To determine the safety profile of the combination of gemcitabine, erlotinib and\n      dasatinib.\n\n      II. To evaluate the response rate and response duration of advanced pancreatic\n      adenocarcinoma treated with dasatinib, erlotinib and gemcitabine.\n\n      III. To determine progression-free survival and overall survival for this group of patients.\n\n      IV. To determine the utility of advanced magnetic resonance imaging techniques to assess in\n      vivo effects of therapy (changes in tumor vascularity, cellularity).\n\n      V. To assess the use of serum markers as predictors of response and outcome.\n\n      OUTLINE: This is a dose-escalation study of gemcitabine hydrochloride and dasatinib.\n\n      Patients receive gemcitabine hydrochloride intravenously (IV) over 30 minutes on days 1, 8,\n      and 15, and dasatinib orally (PO) once daily (QD) and erlotinib hydrochloride PO QD on days\n      1-28. Courses repeat every 28 days in the absence of disease progression or unacceptable\n      toxicity.\n\n      After completion of study treatment, patients are followed up for 30 days and then every 4\n      weeks thereafter."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Cytologically or histologically confirmed pancreatic adenocarcinoma (excluding islet\n             cell or ampullary tumors) that is metastatic or unresectable\n\n          -  Measurable disease as defined by Response Evaluation Criteria in Solid Tumors\n             (RECIST) 1.1\n\n          -  Patients may have received prior chemotherapy for advanced disease as long as it did\n             not include gemcitabine; if patients received prior adjuvant therapy including\n             gemcitabine, patients must be > 6 months from the last dose of gemcitabine; patients\n             must have recovered from side effects of prior therapy to grade =< 1 as measured by\n             National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events\n             (CTCAE) version (v) 4.0\n\n          -  Patients may have received prior radiation presuming > 4 weeks since last dose and\n             measurable disease outside the radiation field\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status =< 1\n\n          -  Anticipated life expectancy of greater than 3 months\n\n          -  Leukocytes >= 3,000/mcL\n\n          -  Absolute neutrophil count >= 1,500/mcL\n\n          -  Platelets >= 100,000/mcL\n\n          -  Total bilirubin < 2.5 x institutional upper limit of normal (ULN)\n\n          -  Aspartate aminotransferase (AST) (serum glutamic pyruvate transaminase\n             [SGOT])/alanine aminotransferase (ALT) (serum glutamic pyruvate transaminase [SGPT])\n             =< 2.5 X institutional upper limit of normal OR =< 5 X institutional upper limit of\n             normal when liver metastases are present\n\n          -  Creatinine within normal institutional limits OR creatinine clearance >= 60\n             mL/min/1.73 m^2 for patients with creatinine levels above institutional normal\n\n          -  Women of child-bearing potential and men must agree to use adequate contraception\n             (hormonal or barrier method of birth control; abstinence) prior to study entry and\n             for the duration of study participation; should a woman become pregnant or suspect\n             she is pregnant while participating in this study, she should inform her treating\n             physician immediately\n\n          -  Ability to understand and the willingness to sign a written informed consent document\n\n          -  Patients must be able to swallow pills\n\n        Exclusion Criteria:\n\n          -  Patients who have had chemotherapy or radiotherapy within 4 weeks (6 weeks for\n             nitrosoureas or mitomycin C) prior to entering the study or those who have not\n             recovered from adverse events due to agents administered more than 4 weeks earlier\n             (with the exception of alopecia and neuropathy); no radiation is allowed on study\n\n          -  Patients who are receiving any other investigational agents\n\n          -  Major surgical procedure within 4 weeks of treatment\n\n          -  Patients with known brain metastases\n\n          -  History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to dasatinib, erlotinib or gemcitabine\n\n          -  Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements\n\n          -  Pregnant women are excluded from this study, breastfeeding should be discontinued if\n             the mother is treated with erlotinib or dasatinib\n\n          -  Patients with immune deficiency are at increased risk of lethal infections when\n             treated with marrow-suppressive therapy and are thus excluded\n\n          -  Patients on potent cytochrome P450, family 3, subfamily A, polypeptide 4 (CYP3A4)\n             inducers and inhibitors\n\n          -  Malabsorption syndrome or other condition that would interfere with intestinal\n             absorption\n\n          -  Other active malignancy (with the exception of locally treated non-melanoma skin\n             cancers)\n\n          -  Human immunodeficiency virus (HIV) positive patients who are on combination\n             antiretroviral therapy\n\n          -  Myocardial infarction or ventricular tachyarrhythmia within 6 months\n\n          -  Prolonged corrected QT interval (QTc) > 480 msec (Fridericia correction)\n\n          -  Known ejection faction less than institutional normal\n\n          -  Major conduction abnormality (unless a cardiac pacemaker is present)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 7, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01660971", 
            "org_study_id": "NCI-2012-01290", 
            "secondary_id": [
                "NCI-2012-01290", 
                "CDR0000738551", 
                "VICCGI1173", 
                "GI 1173", 
                "9043", 
                "P30CA068485"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (gemcitabine, dasatinib, erlotinib)", 
                "description": "Given IV", 
                "intervention_name": "gemcitabine hydrochloride", 
                "intervention_type": "Drug", 
                "other_name": [
                    "dFdC", 
                    "difluorodeoxycytidine hydrochloride", 
                    "gemcitabine", 
                    "Gemzar"
                ]
            }, 
            {
                "arm_group_label": "Treatment (gemcitabine, dasatinib, erlotinib)", 
                "description": "Given PO", 
                "intervention_name": "dasatinib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "BMS-354825", 
                    "Sprycel"
                ]
            }, 
            {
                "arm_group_label": "Treatment (gemcitabine, dasatinib, erlotinib)", 
                "description": "Given PO", 
                "intervention_name": "erlotinib hydrochloride", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CP-358,774", 
                    "erlotinib", 
                    "OSI-774"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Gemcitabine", 
                "Erlotinib", 
                "Dasatinib"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "April 16, 2014", 
        "location": {
            "contact": {
                "email": "dana.cardin@vanderbilt.edu", 
                "last_name": "Dana B. Cardin", 
                "phone": "615-936-6925"
            }, 
            "facility": {
                "address": {
                    "city": "Nashville", 
                    "country": "United States", 
                    "state": "Tennessee", 
                    "zip": "37232"
                }, 
                "name": "Vanderbilt-Ingram Cancer Center"
            }, 
            "investigator": {
                "last_name": "Dana B. Cardin", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 1 Study of Gemcitabine, Dasatinib and Erlotinib in Patients With Advanced Pancreatic Carcinoma", 
        "overall_official": {
            "affiliation": "Vanderbilt-Ingram Cancer Center", 
            "last_name": "Dana Cardin", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Maximum tolerated dose (MTD) of gemcitabine hydrochloride and dasatinib given together with erlotinib hydrochloride, determined by incidence of dose-limiting toxicity (DLT) graded according to NCI CTCAE v 4.0", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 4 weeks after completion of study treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01660971"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The OS curves will be estimated by the Kaplan-Meier method. Median OS and its 95% confidence intervals will be estimated.", 
                "measure": "Overall survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "The time from enrollment until the time of death due to any cause, assessed up to 6 years"
            }, 
            {
                "description": "The PFS curves will be estimated by the Kaplan-Meier method. Median PFS and its 95% confidence intervals will be estimated.", 
                "measure": "Progression free survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "The time from enrollment until the first occurrence of radiographic or clinical evidence of disease progression or death due to any cause, assessed up to 6 years"
            }, 
            {
                "description": "The response rate and its 95% confidence interval will be calculated using the exact binominal method.", 
                "measure": "Response rate, assessed according to RECIST", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 years"
            }, 
            {
                "description": "The response duration for the responders will be summarized using mean, median and standard deviation.", 
                "measure": "Response duration", 
                "safety_issue": "No", 
                "time_frame": "The time from when measurement criteria are met for complete response (CR) or partial response (PR) (whichever is first recorded) until the date that recurrent or progressive disease is objectively documented, assessed up to 6 years"
            }, 
            {
                "description": "The patient incidence of AEs will be summarized by preferred term, severity and relationship to study drug. Cross tabulations will be provided to summarize frequencies of abnormalities.", 
                "measure": "Serious and other significant adverse events (AEs), graded according to NCI CTCAE v 4.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 30 days after completion of study treatment"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}