{
    "clinical_study": {
        "@rank": "141080", 
        "acronym": "FIRM", 
        "biospec_descr": {
            "textblock": "blood, liver biopsy"
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "Abstract:\n\n      Fatty liver  most frequently corresponds to a fat overload of the liver. It is usually\n      classified as alcoholic steatosis or non-alcoholic steatosis. In the case of non alcoholic\n      fatty liver overload, the histological spectrum ranges from simple steatosis to\n      steatohepatitis (NASH) which associates inflammation to steatosis, with a risk of\n      progression to fibrosis and cirrhosis. Obese patients are at particular risk of NASH.\n      Screening of these hepatic lesions is difficult especially as they may exist while the liver\n      tests are normal. The diagnosis of NASH is currently done by liver biopsy, which exposes\n      them in particular to the risk of hemorrhagic complications.\n\n      Objectives:\n\n      The main objective of the study was to determine in patients with morbid obesity waiting for\n      bariatric surgery, the accuracy of non-invasive tests to assess liver steatosis, fibrosis\n      and inflammation for the diagnosis of NASH, taking as reference the liver biopsy with a\n      morphometric study of these parameters.\n\n      Inclusion criteria:\n\n      Patients with the following criteria will be eligible for the study:\n\n        -  Age ≥ 18 years\n\n        -  BMI ≥ 35 kg/m2\n\n        -  Bariatric surgery scheduled within 3 months following the inclusion\n\n        -  Signature of informed consent\n\n      Non-inclusion criteria:\n\n      Patients with at least one of the following criteria will not be eligible for the study\n\n        -  Patient non-affiliated to a social security scheme (beneficiary or assignee)\n\n        -  Contra-indication for performing an MRI\n\n        -  weight>230 kg; anteroposterior diameter>40 cm\n\n        -  Cancer treatment or medication that may induce lesions of steatohepatitis (corticoids,\n           methotrexate, amiodarone, perhexiline, tamoxifen, nifedipine, diltiazem, hycanthone)\n\n        -  Alcohol consumption >20 g per day for women and >30 g per day for men AND no past\n           history of excessive alcohol use for more than a 2-year period within the last 20 years\n\n        -  Known chronic liver disease (except for steatosis): presence of HBs antigen, or\n           antibody to HCV, or anti-nuclear antibodies, anti-mitochondria, anti-LKM1, anti-smooth\n           muscle negative, or the presence of a hemochromatosis,\n\n        -  Known HIV positive status\n\n        -  Pregnant (known pregnancy) or lactating women\n\n      Number of subjects required:\n\n      According to the literature and data collected Louis Mourier in the recent years, the\n      inclusion of 200 patients would examine 20-40 patients with severe histological steatosis\n      and steatohepatitis. All patients will be included in Louis Mourier hospital.\n\n      Follow-up: one month Search duration: 37 months Duration inclusions: 36 months The total\n      duration of participation for a patient will be one month.\n\n      Methodology:\n\n      It is a monocentric, prospective study evaluating the value of noninvasive tests for the\n      diagnosis of hepatic lesions in morbid obese patients. The \"open \" MRI system allows access\n      to MRI for all obese patients (maximum weight 250 kg). Three of such systems are available\n      in France and liver pathology can be explored only on the system of Louis Mourier.\n\n      The reference method is liver histology; studied tests are abdominal MRI, Fibroscan / CAP,\n      and serum tests.\n\n      Examinations required specifically for research Examinations required specifically for the\n      research is abdominal MRI, FibroScan/ CAP and serum tests.\n\n      Primary endpoint :\n\n      To validate the use of abdominal MRI, the FibroScan/ CAP and serum tests for finding severe\n      steatosis and / or NASH, specificity, sensitivity, positive and negative predictive values\n      of these tests are calculated. The gold standard is the result of histology on liver biopsy,\n      with a morphometric study of these parameters. ROC curves are used to determine the best\n      compromise between sensitivity and specificity.\n\n      The secondary endpoints were:\n\n      Histological lesions of liver fibrosis. Quantification of abdominal fat by MRI (in the form\n      of three variables of interest: quantification of the surface of the visceral fat, of\n      subcutaneous fat and of intrahepatic fat assessed by the percentage loss of signal"
        }, 
        "brief_title": "Non Invasive Measurements of Fibrosis, Inflammation and Steatohepatitis in Morbidly Obese Patients", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Morbid Obesity", 
            "Non Alcoholic Steatohepatitis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Fibrosis", 
                "Inflammation", 
                "Obesity", 
                "Obesity, Morbid", 
                "Fatty Liver"
            ]
        }, 
        "detailed_description": {
            "textblock": "Main objective :\n\n      The main objective of the study was to determine in patients with morbid obesity waiting for\n      bariatric surgery, the accuracy of non-invasive tests for diagnosis of severe steatosis and\n      / or NASH.\n\n      The gold standard is liver biopsy with a morphometric study.\n\n      Non-invasive tests will be used:\n\n        -  Serum tests: the FibroMax (which includes the NASH test, FibroTest and SteatoTest) and\n           FibroMeter.\n\n        -  Radiological examinations: MRI and FibroScan / CAP\n\n      Secondary objectives :\n\n      The secondary objectives are:\n\n        1. to determine the accuracy of these non-invasive tests for the diagnosis of severe\n           steatosis alone, steatohepatitis (NASH or) and hepatic fibrosis\n\n        2. to determine the best combination of these tests to better evaluate the presence of\n           severe steatosis, NASH and a hepatic fibrosis.\n\n        3. to quantify MRI visceral and subcutaneous fat in morbidly obese patients\n\n      Research Design :\n\n        1. Judging Criteria\n\n           Primary endpoint To validate the use of serum tests, FibroScan / CAP abdominal MRI for\n           the diagnosis of severe steatosis and / or NASH (specificity, sensitivity, positive and\n           negative predictive values). The gold standard is the result of histology on liver\n           biopsy, with a morphometric study. For each diagnostic test, a ROC curve is used to\n           determine the best compromise between sensitivity and specificity.\n\n           The histological diagnosis of severe steatosis is defined by the presence of hepatic\n           steatosis grade 3 or higher. The diagnosis of NASH is defined by the presence of\n           lobular inflammation with neutrophils and hepatocytes ballooning.\n\n           Secondary endpoints\n\n           - Histological lesions of liver fibrosis Quantification of abdominal fat by MRI (in the\n           form of three variables of interest: quantification of the surface of the visceral fat\n           from the surface of the subcutaneous fat and the amount of intrahepatic fat assessed by\n           the percentage loss of signal).\n\n        2. Methodology and expected number of patients in research\n\n           This is a prospective study evaluating the value of noninvasive tests for the diagnosis\n           of hepatic lesions in morbid obese patients. The MRI system \"open\" allows access to\n           obese patients. Three such systems are available in France and liver pathology is\n           supported only on the system of Louis Mourier.\n\n           The reference method is liver histology; tests studied are MRI abdominal Fibroscan /\n           CAP, and serum tests (FibroTest, FibroMeter, SteatoTest, NASH test).\n\n           The study will be conducted in 200 obese patients who will have a liver biopsy\n           performed during bariatric surgery:\n\n             -  Tests for the detection of steatosis (fat quantification of intrahepatic MRI\n                measurement of steatosis by CAP, serum tests) and evaluating histological\n                steatosis (main objective)\n\n             -  Tests for the detection of NASH (test serum) and histology\n\n             -  Tests of fibrosis (serum tests; FibroScan) and histological data assessing\n                fibrosis.\n\n           The duration and extent of obesity (BMI) and biological data (HOMA-test) will be taken\n           into account.\n\n        3. Examinations required specifically for research\n\n           Liver biopsy is routinely performed intraoperatively in the routine monitoring of\n           patients for bariatric surgery, examinations specific to the research are:\n\n             -  Serum tests\n\n             -  FibroScan / CAP\n\n             -  Abdominal MRI\n\n           Risk / risk absences The sting at blood sampling can cause the formation of a small\n           hematoma without gravity, which will subside spontaneously within a few days.\n\n           FibroScan ® / CAP presents no risk of side effects. Liver MRI shows no risk if the\n           cons-indications are respected. Wearing a stack (pacemaker) or any element that\n           contains the iron near the eyes or head are contra-indications as are a major risk\n           factor (risk of death, blindness). The presence of a heart valve or a stent (also\n           called metal prosthesis) is not an absolute contra-indication-and their compatibility\n           with MRI will be verified before completion of the examination, as is the case in\n           practice clinic ..\n\n           Liver biopsy, which is part of the examinations carried out in a systematic way without\n           any protocol adds no additional risk to the surgical\n\n        4. Study site\n\n           The study will be conducted at Louis Mourier, a reference center for the treatment of\n           obesity, which has an open system allowing access to obese.\n\n        5. Indications for bariatric surgery\n\n      Indications for bariatric surgery at Louis Mourier, a reference center for the treatment of\n      obesity, are consistent with the recommendations of the HAS in 2009, based on professional\n      consensus.\n\n      Surgery is indicated in patients with all of the following criteria:\n\n        1. BMI ≥ 40 or BMI ≥ 35 with comorbid\n\n        2. failure (s) prior (s) of the conventional treatment of obesity combined dietary,\n           physical activity and behavioral therapy\n\n        3. appraisal nutritionally: global, personal and non-surgical\n\n        4. considered only after medical treatment for a minimum of 1 year\n\n        5. well-informed and motivated patients, with acceptable surgical risks\n\n        6. obesity stable (or worsening) for five years\n\n        7. absence of endocrine pathology (adrenal, thyroid) may be due to obesity"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age ≥ 18 years\n\n          -  BMI ≥ 35 kg/m2\n\n          -  Bariatric surgery scheduled within 3 months following the inclusion\n\n          -  Conducting a medical examination.\n\n          -  Signature of informed consent\n\n        Exclusion Criteria:\n\n          -  Patient non-affiliated to a social security scheme (beneficiary or assignee)\n\n          -  Cons-indication for performing an MRI\n\n          -  weight> 230 kg , anteroposterior diameter>40 cm\n\n          -  Cancer treatment or medication that may induce lesions of steatohepatitis\n             (corticoids, methotrexate, amiodarone, perhexiline, tamoxifen, nifedipine, diltiazem,\n             hycanthone)\n\n          -  Alcohol consumption > 20 g per day for women and > 30 g per day for men AND no past\n             history of excessive alcohol use for more than a 2-year period within the last 20\n             years\n\n          -  known chronic liver disease other than steatosis (presence of HBs antigen, or\n             antibody to HCV, or anti-nuclear antibodies, anti-mitochondria, anti-LKM1,\n             anti-smooth muscle negative, or the presence of a hemochromatosis),\n\n          -  known HIV positive status\n\n          -  Pregnant women (known pregnancy) or lactating"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "morbidly obese patients undergoing bariatric surgery"
            }
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 25, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01695083", 
            "org_study_id": "P091119", 
            "secondary_id": "2011-A00829-32"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Non alcoholic steatohepatitis", 
            "Liver fibrosis,Steatosis", 
            "Liver inflammation", 
            "Morbid obesity", 
            "Non invasive tests"
        ], 
        "lastchanged_date": "December 29, 2013", 
        "location": {
            "contact": {
                "email": "pauline.jouet@lmr.aphp.fr", 
                "last_name": "Pauline Jouët, MD", 
                "phone": "+33 (0)1 47 60 63 93"
            }, 
            "facility": {
                "address": {
                    "city": "Colombes", 
                    "country": "France", 
                    "zip": "92700"
                }, 
                "name": "Hôpital Louis Mourier"
            }, 
            "investigator": [
                {
                    "last_name": "Pauline Jouët, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Muriel Coupaye, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Elisabeth Dion, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Séverine Ledoux, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_groups": "1", 
        "official_title": "Non Invasive Measurements of Fibrosis, Inflammation and Steatohepatitis in Morbidly Obese Patients", 
        "overall_contact": {
            "email": "pauline.jouet@lmr.aphp.fr", 
            "last_name": "Pauline Jouët, MD", 
            "phone": "+33 (0)1 47 60 63 93"
        }, 
        "overall_official": {
            "affiliation": "Assistance Publique - Hôpitaux de Paris", 
            "last_name": "Pauline Jouët, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "serum tests, FibroScan/CAP abdominal MRI", 
            "measure": "To validate the use of serum tests, FibroScan / CAP abdominal MRI for the diagnosis of severe steatosis and / or NASH (specificity, sensitivity, positive and negative predictive values)", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01695083"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "quantification of abdominal fat by MRI in the form of three variables of interest: quantification of the surface of the visceral fat from the surface of the subcutaneous fat and the amount of intrahepatic fat assessed by the percentage loss of signal", 
            "measure": "Histological lesions of liver fibrosis and quantification of abdominal fat by MRI", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "source": "Assistance Publique - Hôpitaux de Paris", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Assistance Publique - Hôpitaux de Paris", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}