{
    "clinical_study": {
        "@rank": "20191", 
        "arm_group": [
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo Arm"
            }, 
            {
                "arm_group_label": "PRC-063 25 mg and Placebo", 
                "arm_group_type": "Active Comparator", 
                "description": "PRC-063 25 mg and placebo capsule by mouth once daily"
            }, 
            {
                "arm_group_label": "PRC-063 45 mg and Placebo", 
                "arm_group_type": "Active Comparator", 
                "description": "PRC-063 45 mg and placebo capsule by mouth once daily"
            }, 
            {
                "arm_group_label": "PRC-063 70 mg and Placebo", 
                "arm_group_type": "Active Comparator", 
                "description": "PRC-063 70 mg and placebo capsule by mouth once daily"
            }, 
            {
                "arm_group_label": "PRC-063 85 mg and Placebo", 
                "arm_group_type": "Active Comparator", 
                "description": "PRC-063 85 mg and placebo capsule by mouth once daily"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this randomized, placebo-controlled, double-blind, parallel group study is to\n      evaluate the clinical efficacy and safety of PRC-063 in adolescents with ADHD."
        }, 
        "brief_title": "PRC-063 in Adolescent ADHD", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "ADHD", 
        "detailed_description": {
            "textblock": "This study is a randomized, phase III, multicenter, placebo-controlled, parallel-group,\n      forced-dose titration in which adolescent subjects (12 to 17 years of age inclusive) with\n      ADHD will be randomized to PRC-063 (25, 45, 70 or 85 mg) or placebo for four weeks of\n      double-blind evaluation of safety and efficacy.  The study will have four phases: (1)\n      screening and 1-week washout; (2)baseline and double-blind, forced-dose titration over a\n      2-week period; (3) double-blind evaluation over a 2-week period; and (4) a 14-day safety\n      follow-up.  Subjects will be required to visit the site 6 times over a 5 week period.\n\n      Screening and Washout: Subjects will be screened to establish eligibility for study\n      participation. Subjects who meet eligibility requirements will undergo ADHD medication\n      washout, if applicable."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Must be male or non-pregnant female at least 12 years of age and less than 18 years\n             of age.\n\n          -  Must have an ADHD diagnosis, in attentive, hyperactive/impulsive or combined, as\n             defined by the Diagnostic and Statistical Manual of Mental Disorders, 5th Edition\n             (DSM-5) based on clinician assessment using multiple informants and a structured\n             interview.\n\n          -  Must be unsatisfied with his or her current pharmacological therapy for treatment of\n             ADHD or not currently receiving pharmacological therapy for ADHD. Inclusion of\n             subjects naïve to pharmacological therapy for ADHD is permitted.\n\n          -  Female subjects must be one of the following: a. surgically sterile prior to\n             screening; b. if of childbearing potential, abstinent or willing to use a reliable\n             method of contraception, such as oral contraceptive, two barrier methods, a barrier\n             method plus a spermicidal agent.\n\n          -  Female subjects of Child-Bearing Potential (FOCP) must be a negative serum β-hCG\n             pregnancy test at screening.\n\n          -  Must have a minimum level of intellectual functioning, as determined by an\n             Intelligence Quotient (IQ) score of 80 or above based on the WASI.\n\n          -  Mentally and physically competent to sign an informed assent document, in the case of\n             the subject, and an informed consent document, in the case of the parent/guardian,\n             indicating that they understand the purpose of and procedures required for the study\n             and are willing to participate in the study.\n\n          -  Able and willing to comply with the study procedures for the entire length of the\n             study, including a successful swallow test of an empty 85 mg capsule.\n\n        Exclusion Criteria:\n\n          -  Having an allergy to methylphenidate or amphetamines or a history of serious adverse\n             reactions to methylphenidate.\n\n          -  Known to be non-responsive to methylphenidate treatment.  Non-response is defined as\n             methylphenidate use at various doses for a phase of at least four weeks at each dose\n             with little or no clinical benefit.\n\n          -  Being diagnosed with or having a history of strokes, epilepsy, migraine headaches\n             (greater than 1 instance every two months), glaucoma, thyrotoxicosis,\n             tachyarrhythmias or severe angina pectoris or have serious or unstable medical\n             illness. Subjects with controlled or stable asthma or diabetes will be permitted.\n\n          -  Elevated blood pressure, defined as any values above 89 diastolic or 139 systolic, as\n             assessed at Visit 1.\n\n          -  Clinically significant ECG abnormalities, as assessed at Visit 1.\n\n          -  Clinically significant laboratory abnormalities, as assessed at Visit 1.\n\n          -  Currently receiving guanethidine, pressor agents, MAO inhibitors, coumarin\n             anticoagulants, anticonvulsants (e.g., phenobarbital, phenytoin, primidone),\n             phenylbutazone, tricyclic antidepressants (e.g., imipramine, desipramine), selective\n             serotonin reuptake inhibitors (SSRIs) or herbal remedies (unless on a stable dose for\n             4 weeks).\n\n          -  Subject has known history of symptomatic cardiovascular disease, advanced\n             arteriosclerosis, structural cardiac abnormality, cardiomyopathy, serious heart\n             rhythm abnormalities, coronary heart disease, transient ischemic attack or stroke or\n             other serious cardiac problems that may place the subject at increased vulnerability\n             to the sympathomimetic effects of a stimulant drug.\n\n          -  Subject has a known family history of sudden cardiac death or ventricular arrhythmia.\n\n          -  Subjects who are currently considered a suicide risk by the investigator.\n\n          -  Having a primary diagnosis of schizophrenia, schizoaffective disorder, primary\n             affective disorder, schizotypal personality, major depression, bipolar disorder,\n             generalized anxiety, borderline personality disorder, antisocial personality or\n             another unstable psychiatric condition requiring treatment, as assessed by the\n             structured interview conducted at Visit 1.\n\n          -  Having a history or suspected physiological dependence (excluding nicotine) on\n             narcotic analgesics or other psychoactive drugs (including barbiturates, opiates,\n             cocaine, cannabinoids, amphetamines and benzodiazepines).\n\n          -  Excessive consumption of alcohol (consumes alcohol in quantities greater than 15\n             drinks per week; 1 drink is defined as 360 mL/12 oz. of beer, 120 mL/4 oz. of wine,\n             or 30 mL/1 oz. of hard liquor), or history (within previous 6 months) of alcohol\n             abuse.\n\n          -  Currently (or within 30 days before the planned start of treatment) receiving an\n             investigational drug or using an experimental medical device.\n\n          -  Homeless."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "360", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 12, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02139111", 
            "org_study_id": "063-009"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Placebo", 
                    "PRC-063 25 mg and Placebo", 
                    "PRC-063 45 mg and Placebo", 
                    "PRC-063 70 mg and Placebo", 
                    "PRC-063 85 mg and Placebo"
                ], 
                "description": "Oral placebo capsule", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "Placebo capsule"
            }, 
            {
                "arm_group_label": "PRC-063 25 mg and Placebo", 
                "description": "Oral 25 mg capsule - active", 
                "intervention_name": "PRC-063 25 mg", 
                "intervention_type": "Drug", 
                "other_name": "25 mg capsule"
            }, 
            {
                "arm_group_label": "PRC-063 45 mg and Placebo", 
                "description": "Oral 45 mg capsule - active", 
                "intervention_name": "PRC-063 45 mg", 
                "intervention_type": "Drug", 
                "other_name": "45 mg capsule"
            }, 
            {
                "arm_group_label": "PRC-063 70 mg and Placebo", 
                "description": "Oral 70 mg capsule - active", 
                "intervention_name": "PRC-063 70 mg", 
                "intervention_type": "Drug", 
                "other_name": "70 mg capsule"
            }, 
            {
                "arm_group_label": "PRC-063 85 mg and Placebo", 
                "description": "Oral 85 mg capsule - active", 
                "intervention_name": "PRC-063 85 mg", 
                "intervention_type": "Drug", 
                "other_name": "85 mg capsule"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 13, 2014", 
        "location": {
            "contact": {
                "last_name": "Doron Almagor", 
                "phone": "416-304-1779"
            }, 
            "facility": {
                "address": {
                    "city": "Toronto", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "M4S 1Y2"
                }, 
                "name": "Totonto ADHD Clinic"
            }, 
            "investigator": {
                "last_name": "Doron Almagor", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "5", 
        "official_title": "A Phase III, Randomized, Double-Blind, Placebo-Controlled, Parallel-Arm, Multi-Center Study Measuring the Efficacy and Safety of PRC-063 in Adolescent ADHD Patients", 
        "overall_official": {
            "affiliation": "Purdue Pharma", 
            "last_name": "Joseph Reiz", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Change from Baseline in Clinician-administered ADHD-5-Rating Scale", 
            "safety_issue": "No", 
            "time_frame": "Baseline week 2, weeks 3-6"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02139111"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Rhodes Pharmaceuticals, L.P.", 
        "sponsors": {
            "collaborator": {
                "agency": "Purdue Pharma", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Rhodes Pharmaceuticals, L.P.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}