{
    "clinical_study": {
        "@rank": "10109", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Sometimes people with HIV, the virus that causes AIDS, can have new or worsening symptoms\n      soon after starting HIV medications. Often these symptoms are caused by immune\n      reconstitution inflammatory syndrome (IRIS). Researchers want to study why and how people\n      develop IRIS and how best to prevent and treat it.\n\n      Objectives:\n\n      - To learn the causes and effects of IRIS,and how to best manage it.\n\n      Eligibility:\n\n      - Adults 18 and older with HIV and low CD4 counts,, about to start HIV medicines; or those\n      already taking HIV medicines with symptoms thought to be related to IRIS.\n\n      Design:\n\n        -  Participants not on ART will have screening blood tests for CD4 count, HIV viral load\n           and genetic testing.\n\n        -  After the screening blood tests and before starting HIV medicines., participants will\n           return for more than 1 visit for the following:\n\n      < TAB> < TAB> - review of medical history< TAB>\n\n      < TAB> < TAB> - physical and eye exams\n\n      < TAB> < TAB> - blood, urine, and tuberculosis (TB) tests\n\n      < TAB> < TAB> - electrocardiogram (EKG)\n\n      < TAB> < TAB> - chest x-ray\n\n        -  apheresis: a blood drawing procedure where blood is removed from a vein, white blood\n           cells are separated and collected, and the rest of the blood is returned to the person\n           using another vein\n\n        -  - PET scan - a procedure where a small amount of radioactive material is injected in a\n           vein.  The participant then lies on a table that slides into a scanner which takes\n           images of the body.\n\n      < TAB> < TAB> - lymph node biopsy\n\n      < TAB> < TAB> - stool collection by swab\n\n        -  After completion of the above, HIV medicines will be started.\n\n        -  Follow-up visits will be at 2, 4, 8, and 12 weeks after starting ART, then every 12\n           weeks.  Some of the tests above may be repeated.\n\n        -  Participants already on HIV medicines who may have IRIS will be screened over a 4 week\n           time period to see if they really are experiencing IRIS.  The screening process will\n           include all of the items listed above. Follow-up visits will be at Weeks, 4, 8, 12 and\n           then every 12 weeks.\n\n        -  The study will last 1 year for both groups but may be extended to 2 years (3 additional\n           appointments) for some participants."
        }, 
        "brief_title": "PET Imaging and Lymph Node Assessment of IRIS in People With AIDS", 
        "completion_date": {
            "#text": "May 2021", 
            "@type": "Anticipated"
        }, 
        "condition": "Immune Reconstitution Inflammatory Syndrome", 
        "condition_browse": {
            "mesh_term": "Immune Reconstitution Inflammatory Syndrome"
        }, 
        "detailed_description": {
            "textblock": "Immune reconstitution inflammatory syndrome (IRIS) in HIV infection represents a\n      paradoxical, frequently inflammatory, immune response after initiation of antiretroviral\n      (ART) therapy. The immunopathogenesis of IRIS remains elusive partially due to a lack of\n      tissue sampling and a lack of detailed screening, including imaging, for subclinical\n      opportunistic infections in many studies. Most pathogenesis studies to date have been\n      performed in peripheral blood with a few notable exceptions of cryptococcal IRIS studies in\n      which cerebrospinal fluid (CSF) samples were obtained and evaluated.\n\n      This is a 2-arm natural history study intended to evaluate the incidence, predictors and\n      pathogenic mechanisms of IRIS in HIV-1 infected adults (age > 18 years). A longitudinal arm\n      will enroll 100 patients who are ART-naive with CD4+ T cell counts < 100 cells/mm(3). These\n      participants will initiate ART according to the clinical standard of care.  Any\n      opportunistic infections (OIs) or AIDS-defining illnesses identified prior to, during\n      screening or at any point during the study, will also be treated according to standard of\n      care. The consult arm will enroll 20 participants who are ART-treated and meet criteria\n      suspicious for IRIS (Appendix D), with any CD4+ T cell count. The longitudinal arm will be\n      followed for 48 weeks, with an optional extension up to week 96. The consult arm will be\n      followed for 48 weeks after enrollment if the IRIS event is confirmed, also with an optional\n      extension up to week 96. In both arms, subjects must have adequate venous access and will\n      undergo collection of whole blood by phlebotomy, leukapheresis, lymph node biopsy, and\n      fluorodeoxyglucose-positron emission tomography (FDG-PET/CT) at designated study visits."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  ELIGIBILITY CRITERIA:\n\n        LONGITUDINAL ARM INCLUSION CRITERIA:\n\n          1. Documentation of HIV-1 infection. Results from outside facilities will be accepted\n             for enrollment.\n\n          2. No previous treatment with potent combination anti-retroviral therapy (ART), defined\n             as any protease inhibitor (PI)-based or non-nucleoside reverse transcriptase\n             inhibitor (NNRTI)-based regimen, integrase strand transfer inhibitor (INSTI)-based\n             ,or even triple nucleoside reverse transcriptase inhibitors (NRTI)-based regimen,\n             consisting of at least three antiretroviral drugs (including a boosted PI with NNRTI\n             combination). Patients with limited use of potent combination ART (less than or equal\n             to 12 weeks duration) more than 24 weeks before screening will be eligible for study\n             participation.\n\n          3. Documented CD4+ cell count less than or equal to 100 cells/mm(3) within the past 8\n             weeks.\n\n          4. Residence within the wider Washington D.C. area (within a 100-mile radius from the\n             NIH Bethesda campus) and plans to stay in the area for 48 weeks\n\n          5. Men or women age greater than or equal to 18 years.\n\n          6. Ability and willingness of subject (or legal guardian/representative) to understand\n             study requirements and give informed consent.\n\n          7. Willingness to allow storage of blood or tissue samples for future research\n\n          8. Willingness at time of screening to undergo study procedures (phlebotomy, apheresis,\n             FDG-PET/CT and lymph node biopsy*)\n\n          9. Willingness to have genetic testing\n\n         10. Participants should have a primary care physician or will need to agree to have one\n             established by 24 weeks on study.\n\n               -  In the event of an estimated reversible inability to consent, patients may\n                  enroll via a legally authorized representative (DPA) if they have the ability to\n                  assign a DPA. For these participants, baseline lymph node biopsy will not be\n                  performed however the week 4-8 lymph node biopsy may be performed if the\n                  participant regains the capacity to consent prior to that time.\n\n        CONSULT ARM INCLUSION CRITERIA:\n\n          1. Documentation of HIV-1 infection. Results from outside facilities will be accepted\n             for enrollment.\n\n          2. Meet criteria suspicious for IRIS (Must meet 4/5 following criteria):\n\n             I. Initiation (reintroduction or change) in antiretroviral therapy/regimen\n\n             II. Evidence of:\n\n               1. an increase in CD4+ cell count defined as greater than or equal to 50cell/mm(3)\n                  or a greater than or equal to 2 fold rise in CD4+ cell count, and/or\n\n               2. decrease in the HIV-1 viral load of greater than or equal to 0.5 log10\n\n             III. Symptoms and/or signs consistent with an infectious/inflammatory condition.\n\n             IV. Theses symptoms and/or signs cannot be explained by a newly acquired infection,\n             the expected clinical course of a previously recognized infectious agent, or the side\n             effects of antiretroviral therapy itself.\n\n             V. The infectious/inflammatory condition must be attributable to a specific pathogen\n             or condition.\n\n             *Criteria IV or V may not be met for suspected IRIS definition.\n\n          3. Residence within the wider Washington D.C. area (within a 100-mile radius from the\n             NIH Bethesda campus)\n\n          4. Men or women age greater than or equal to 18 years.\n\n          5. Ability and willingness of subject to understand study requirements and give informed\n             consent.\n\n          6. Willingness to allow storage of blood or tissue samples for future research\n\n          7. Willingness at time of screening to undergo study procedures (phlebotomy, apheresis,\n             FDG-PET/CT, and lymph node biopsy*)\n\n          8. Willingness to have genetic testing\n\n          9. Participants should have a primary care physician who will initiate the referral.\n\n               -  In the event of an estimated reversible inability to consent, patients may\n                  enroll using a legally authorized representative (DPA) if they have the ability\n                  to assign a DPA. lymph node biopsy will not be performed in these occasions.\n\n        SUBJECT EXCLUSION CRITERIA:\n\n          1. Active drug or alcohol use or dependence that, in the opinion of the investigator,\n             would interfere with adherence to study requirements.\n\n          2. Pregnancy will be an exclusion criterion for study entry given the intense nature of\n             the protocol regarding blood draws, apheresis, biopsies and FDG-PET/CT imaging.\n\n          3. Inadequate venous access for phlebotomy and apheresis procedures as assessed by the\n             study team.\n\n          4. Women who are breastfeeding.\n\n          5. A life-threatening underlying illness that according to the study team requires\n             immediate initiation of ARVs such as PML.\n\n          6. An inability to consent that is estimated by the study team to be irreversible."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 22, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02147405", 
            "org_study_id": "140124", 
            "secondary_id": "14-I-0124"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "FDG PET/CT Scan", 
            "Lymph Node Biopsy", 
            "Apheresis"
        ], 
        "lastchanged_date": "May 30, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2014-I-0124.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "PET Imaging and Lymph Node Assessment of IRIS in Persons With AIDS", 
        "overall_contact": {
            "last_name": "Gregg A Roby, R.N.", 
            "phone": "(301) 435-8008"
        }, 
        "overall_contact_backup": {
            "email": "isereti@niaid.nih.gov", 
            "last_name": "Irini Sereti, M.D.", 
            "phone": "(301) 496-5533"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "Irini Sereti, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2021", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Correlate LN inflammation (by FDG-PET) and degree of fibrosis as assessed by immunohistochemistry (IHC) with development of IRIS and degree of immune reconstitution after 1 year of ART.", 
                "safety_issue": "No", 
                "time_frame": "After completion of enrollment of all participants"
            }, 
            {
                "measure": "Pathogenesis studies to evaluate role of myeloid cells in periphery and LN in IRIS.", 
                "safety_issue": "No", 
                "time_frame": "After completion of enrollment of all participants"
            }, 
            {
                "measure": "FDG-PET measurements and correlations with viremia, biomarkers, OI, immune recovery of B cells and Tfh cells with ART.", 
                "safety_issue": "No", 
                "time_frame": "After completion of enrollment of all participants"
            }
        ], 
        "reference": [
            {
                "PMID": "22944873", 
                "citation": "Naidoo K, Yende-Zuma N, Padayatchi N, Naidoo K, Jithoo N, Nair G, Bamber S, Gengiah S, El-Sadr WM, Friedland G, Abdool Karim S. The immune reconstitution inflammatory syndrome after antiretroviral therapy initiation in patients with tuberculosis: findings from the SAPiT trial. Ann Intern Med. 2012 Sep 4;157(5):313-24. doi: 10.7326/0003-4819-157-5-201209040-00004."
            }, 
            {
                "PMID": "22230950", 
                "citation": "Barber DL, Andrade BB, Sereti I, Sher A. Immune reconstitution inflammatory syndrome: the trouble with immunity when you had none. Nat Rev Microbiol. 2012 Jan 9;10(2):150-6. doi: 10.1038/nrmicro2712."
            }, 
            {
                "PMID": "20966640", 
                "citation": "Sereti I, Rodger AJ, French MA. Biomarkers in immune reconstitution inflammatory syndrome: signals from pathogenesis. Curr Opin HIV AIDS. 2010 Nov;5(6):504-10. doi: 10.1097/COH.0b013e32833ed774. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02147405"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}