{
    "clinical_study": {
        "@rank": "75471", 
        "acronym": "BEVACAPI", 
        "arm_group": [
            {
                "arm_group_label": "metastatic colorectal cancer", 
                "arm_group_type": "Other", 
                "description": "Patients treated by bevacizumab will be follow up by capillaroscopy and blood pressure measurements."
            }, 
            {
                "arm_group_label": "glioblastoma", 
                "arm_group_type": "Other", 
                "description": "Patients treated by bevacizumab will be follow up by capillaroscopy and blood pressure measurements."
            }
        ], 
        "brief_summary": {
            "textblock": "The treatment of the most common cancers (colon, breast, lung, liver and kidney) has\n      recently added a new therapeutic class known as the \"anti-angiogenic\". It was born from a\n      better understanding of tumor growth requires the development of neo-vessels. These new\n      vessels are of major importance for the viability of the tumor but also the birth of\n      metastases. This neo-angiogenesis is complex and results from an imbalance between\n      pro-angiogenic factors and anti-angiogenic factors. Growth factor VEGF and its receptors\n      (VEGFR-1, VEGFR-2 and VEGFR-3) are a way of survival of endothelial cells required for tumor\n      neoangiogenesis. The anti-angiogenic drugs currently available on the market are bevacizumab\n      (Avastin ®), sunitinib (Sutent ®) and sorafenib (Nexavar ®). The mechanism of\n      anti-angiogenic action of these three main drugs are pharmacological inhibition of the VEGF\n      pathway.\n\n      These new anti-angiogenic therapies, however, have significant adverse effects are common\n      and some other more serious but rare.\n\n      Hypertension is the most common side effect observed in patients treated with anti-VEGF.\n      This is usually iatrogenic hypertension controlled by antihypertensive therapy and rarely\n      compromises the pursuit of anti-angiogenic therapy. More rarely, it can have serious\n      consequences malignant hypertension, severe hypertension refractory reversible posterior\n      leukoencephalopathy associated with severe hypertension have also been reported.\n\n      The pathophysiology of hypertension may be due to the neutralization of major physiological\n      effects of VEGF in endothelial cell and therefore the vascular wall.\n\n      The study of the microcirculation is not only useful in the diagnosis of microvascular but\n      also macrovascular disease in the evaluation of chronic arterial and venous severe it\n      determines the prognosis. In these indications, capillaroscopy remains the gold standard for\n      all work pathophysiological because visualization of phenomena measured avoids artifacts and\n      difficulties of interpretation. It then appealed to additional technology to directly\n      measure the capillary pressure, capillary flow velocity, and indirectly assess capillary\n      permeability and function of lymphatic canaliculi. The simplest of these technological\n      inputs: video microscopy and digital image analysis, have also improved the practice of\n      routine clinical capillaroscopy in its main field of application, evaluation of\n      microangiopathy connective. The examination can be performed more quickly and easily\n      archived and quantified.\n\n      Only two studies on 14 and 16 patients were able to see a decrease in capillary density\n      correlated with the therapeutic activity of anti-angiogenic the tumor mass and metastasis.\n\n      Thus, we propose to quantify in a number of relatively large patient patients the decrease\n      in capillary density as well as the relationship between the decrease in the number of\n      capillaries and anti-tumor response.\n\n      The study will also aim to measure the prevalence of hypertension in patients treated with\n      bevacizumab and to establish the link between these data and the modification of the\n      capillary microcirculation."
        }, 
        "brief_title": "Study of Microcirculatory Effects of Bevacizumab in Patients Treated for Metastatic Colon Cancer or Glioblastoma", 
        "condition": [
            "Metastatic Colorectal Cancer", 
            "Glioblastoma", 
            "Bevacizumab", 
            "Capillaroscopy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Colonic Neoplasms", 
                "Colorectal Neoplasms", 
                "Glioblastoma"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age ≥ 18 years\n\n          -  signed informed Consent\n\n          -  Medical Examination\n\n          -  Patients with metastatic colorectal cancer\n\n          -  Patients with a glioblastoma\n\n          -  patient to receive treatment with bevacizumab not yet started\n\n          -  MRI for patients with glioblastoma or scanner TAP for patients carrying a metastatic\n             colon cancer performed within 3 weeks before inclusion.\n\n        Exclusion Criteria:\n\n          -  Bevacizumab already initiated or history of antiangiogenic treatment\n\n          -  Inability legal (persons deprived of liberty or under guardianship)\n\n          -  Pregnant or lactating women\n\n          -  Can not sign consent or unable to undergo medical follow up for geographical, social\n             or psychological reasons\n\n          -  Patients not covered by Medicare including CMU\n\n          -  Estimated life of over 3 months"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "98", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01810744", 
            "org_study_id": "001-FANI-2012"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "metastatic colorectal cancer", 
                    "glioblastoma"
                ], 
                "intervention_name": "capillaroscopy", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "metastatic colorectal cancer", 
                    "glioblastoma"
                ], 
                "intervention_name": "blood pressure measurement", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Bevacizumab"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "September 25, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Dijon", 
                    "country": "France", 
                    "zip": "21079"
                }, 
                "name": "Centre Georges François Leclerc"
            }, 
            "investigator": {
                "last_name": "François Ghiringhelli, Professor", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "2", 
        "official_title": "Study of Microcirculatory Effects of Bevacizumab in Patients Treated for Metastatic Colon Cancer or Glioblastoma", 
        "overall_contact": {
            "email": "jskrzypski@cgfl.fr", 
            "last_name": "Jérémy SKRZYPSKI, PHD", 
            "phone": "3 80 73 75 00 (3461)", 
            "phone_ext": "+33"
        }, 
        "overall_contact_backup": {
            "email": "stiago@cgfl.fr", 
            "last_name": "Sandrine TIAGO", 
            "phone": "3 45 34 80 51", 
            "phone_ext": "+33"
        }, 
        "overall_official": {
            "affiliation": "Centre Georges Francois Leclerc", 
            "last_name": "François Ghiringhelli, Professor", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The change in the density of capillaries visualized by periungual capillaroscopy will be quantify after 15 days of treatment with bevacizumab, in patients with metastatic colon cancer or a brain tumor.", 
            "measure": "change in the density of capillaries", 
            "safety_issue": "No", 
            "time_frame": "baseline and after 15 days of bevacizumab treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01810744"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Centre Georges Francois Leclerc", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Centre Georges Francois Leclerc", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}