{
    "clinical_study": {
        "@rank": "94068", 
        "acronym": "CATAPRES", 
        "arm_group": [
            {
                "arm_group_label": "Clonidine", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Sodium chloride", 
                "arm_group_type": "Placebo Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "Rationale: Delirium is highly prevalent in the ICU. It may cause significant morbidity and\n      mortality. One of the factors that may provoke a delirium is the use of GABA-ergic\n      anaesthetics. Recent studies have shown that sedation with alpha-2-adrenergic agonists may\n      lead to a reduction of the total amount of GABA-ergic anaesthetics and reduction of\n      delirium. In clinical practice the alpha-2-adrenergic agent clonidine is  used as an add-on\n      sedative  in mechanically ventilated patients who suffer from delirium, but there are no\n      large studies proving that this therapy is effective and safe.\n\n      Objective: The objective of this study is to compare the effect of clonidine with placebo on\n      the occurrence and duration of delirium in mechanically ventilated ICU patients.\n\n      Study design: Prospective randomised double-blind placebo controlled intervention study in\n      115 patients.\n\n      Study population: All patients >18 years old, intubated mechanically ventilated and sedated\n      at inclusion.\n\n      Intervention: Clonidine infusion of 0,25 mcg/kg/h added to the standard sedation regimen.\n      Comparison: NaCl 0,9 % infusion as placebo.\n\n      Main study parameters/endpoints: The main study parameter is the total number of awake and\n      delirium-free observation periods the first  7 days after randomisation. An observation\n      period is a nursing shift of 8 hours.. A delirium-free period is a shift in which the\n      CAM-ICU score is negative.\n\n      Secondary endpoints: RASS sedation score, total number of delirium positive observation\n      periods, total amount of sedatives, analgesics and antipsychotics used, organ failure score,\n      ventilation and sedation free days at day 30, mortality.\n\n      Nature and extent of the burden and risks associated with participation, benefit and group\n      relatedness: The burden associated with participation is minimal. All blood samples, CAM-ICU\n      scores and physical examinations required for the study are  routine daily practice on the\n      ICU. Adding clonidine for sedation of  critically ill patients is common  practice in many\n      ICU's in the Netherlands.. Its use is also suggested in the NVIC guideline delirium on the\n      ICU. It is however an off-label treatment. The major side effects of the study medication\n      clonidine are hypertension, hypotension and bradycardia. Smaller studies have shown that\n      these side effects are comparable to midazolam. Hypotension is a phenomenon that occurs very\n      often in ICU patients, and is caused by different conditions, not only by the use of\n      sedative medication. The benefit of participation is the possibility to reduce the period of\n      delirium during ICU stay. Because of the widely off label use of clonidine in sedated and\n      ventilated critically ill ICU patients this study is relevant to test the hypothesis that\n      sedation with clonidine leads to a lower incidence and shorter duration of delirium."
        }, 
        "brief_title": "The Effect of Clonidine-enhanced Sedation on Delirium in Ventilated Critically Ill Patients", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Delirium", 
        "condition_browse": {
            "mesh_term": [
                "Critical Illness", 
                "Delirium"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Intubated and mechanically ventilated, at the start of the study medication.\n\n          -  Age > 18 years\n\n        Exclusion Criteria:\n\n          -  Severe neurotrauma/CVA\n\n          -  Severe dementia\n\n          -  Inability to speak Dutch or English\n\n          -  The use of clonidine during the 96 hours before the start of the study.\n\n          -  Bradycardia (<50/min)\n\n          -  Severe hypotension (MAP < 65 after volume resuscitation and two vasopressors)\n\n          -  Pregnancy\n\n          -  Epilepsy\n\n          -  Known clonidine intolerance\n\n          -  Liver cirrhosis (Child-Pugh Class C)\n\n          -  Recent and acute myocardial infarction\n\n          -  Severe heart failure (LVEF<30%)\n\n          -  Second or third degree AV block\n\n          -  Renal insufficiency requiring intermittent haemodialysis (CVVH is permitted)\n\n          -  Expected transfer to another hospital"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "115", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01876355", 
            "org_study_id": "Cat1.1"
        }, 
        "intervention": [
            {
                "arm_group_label": "Clonidine", 
                "description": "o\tThe concentration of clonidine in the solution is 12.5 µg/ml. Continuous iv infusion of 0.02 ml/kg/h results in a dosage of 0.25 µg/kg/h. The maximum dosage achieved is 25 µg/h. The total amount of clonidine given to a person with a body weight 100 kg or more will be 600 µg a day. Since the doses chosen are in the low range, there will be no dosage adjustment for renal- or liver failure.", 
                "intervention_name": "Clonidine", 
                "intervention_type": "Drug", 
                "other_name": "Catapressan"
            }, 
            {
                "arm_group_label": "Sodium chloride", 
                "description": "Placebo. Pharmaceutical form: Injection. Route of administration: Intravenous use.", 
                "intervention_name": "SodiumChloride", 
                "intervention_type": "Drug", 
                "other_name": "Placebo"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Clonidine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Delirium, Sedation, clonidine, midazolam, mechanical ventilation, delirium, agitation", 
        "lastchanged_date": "June 13, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Deventer", 
                    "country": "Netherlands", 
                    "state": "Overijssel", 
                    "zip": "7416 SE"
                }, 
                "name": "Deventer Ziekenhuis"
            }
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effect of Clonidine-enhanced Sedation on Delirium in Ventilated Critically Ill Patients CATAPRES (Confusion and Alpha-Two Agonist Prescription Randomised Efficacy Study)", 
        "overall_contact": {
            "email": "M.Zeeman@dz.nl", 
            "last_name": "M. Zeeman"
        }, 
        "overall_contact_backup": {
            "email": "OevervdH@dz.nl", 
            "last_name": "H.L.A. van den Oever"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The total amount of delirium-free periods during 7 days after randomisation and start of the study medication. An observation period is a period of 8 hours, coinciding with one nursing shift. A delirium-free period is a shift in which the delirium score is negative.", 
            "measure": "CAM-ICU (Confusion Assessment Method for the Intesive Care Unit)", 
            "safety_issue": "No", 
            "time_frame": "7 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01876355"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Deventer Ziekenhuis", 
            "investigator_full_name": "M. Zeeman", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Signs of agitation (for example self removed catheter).", 
                "measure": "Signs of agitation", 
                "safety_issue": "No", 
                "time_frame": "7 days"
            }, 
            {
                "measure": "Opiate use", 
                "safety_issue": "No", 
                "time_frame": "7 days"
            }, 
            {
                "measure": "Sedative use", 
                "safety_issue": "No", 
                "time_frame": "7 days"
            }, 
            {
                "measure": "Anti-psychotic use", 
                "safety_issue": "No", 
                "time_frame": "7 days"
            }, 
            {
                "measure": "Ventilation free days", 
                "safety_issue": "No", 
                "time_frame": "7 days"
            }, 
            {
                "measure": "Sedation free days", 
                "safety_issue": "No", 
                "time_frame": "7 days"
            }
        ], 
        "source": "Deventer Ziekenhuis", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Deventer Ziekenhuis", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}