{
    "clinical_study": {
        "@rank": "132650", 
        "arm_group": [
            {
                "arm_group_label": "Randomization Group 1", 
                "arm_group_type": "Experimental", 
                "description": "CPAP first followed by standard of care"
            }, 
            {
                "arm_group_label": "Randomization group 2", 
                "arm_group_type": "Active Comparator", 
                "description": "Standard of care followed by CPAP"
            }
        ], 
        "brief_summary": {
            "textblock": "The investigators propose to compare two different treatments, continuous positive airway\n      pressure (CPAP) versus breathing of atmospheric pressure, in subjects with obstructive sleep\n      apnea (OSA)recovering from weight loss surgery in the post anesthesia care unit (PACU). WE\n      hypothesize that subjects with OSA will have a higher Apnea-Hypopnea Index (AHI) with\n      desaturation and the investigators expect that post-operative CPAP treatment in the PACU\n      will significantly improve the AHI and therefore improve patient safety in the PACU. The\n      investigators also hypothesize that subjects with OSA have a greater decrease in oxygen\n      saturation in response to opioid administration by patient-controlled opioid analgesia\n      (PCA)."
        }, 
        "brief_title": "Consequences of Obstructive Sleep Apnea on Respiratory Function Following Weight-loss Surgery", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Obstructive Sleep Apnea", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Apnea", 
                "Obesity", 
                "Sleep Apnea Syndromes", 
                "Weight Loss", 
                "Sleep Apnea, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients with morbid obesity have an approximately 60-80 percent incidence of OSA depending\n      on the criteria used for making diagnosis, and they are suggested to be at increased risk to\n      develop serious perioperative complications, especially during the postoperative period.\n      Weight loss might be considered as an appropriate treatment of OSA but in turn it has\n      recently been reported that OSA is an independent risk factor for development of\n      perioperative complications, importantly oxygen desaturation, in patients undergoing weight\n      loss surgery. It seems logical to evaluate if these patients would benefit from\n      post-operative CPAP treatment in the PACU. The results of this multidisciplinary study will\n      have an impact on PACU treatment of patients with OSA and will further optimize patient care\n      at MGH."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  patients scheduled for weight loss surgery at Massachusetts General Hospital\n\n          -  Male and female subjects\n\n          -  age ≥ 18 years\n\n        Exclusion Criteria:\n\n          -  CNS disease with impairment of cognitive function and/or muscle paresis such as\n             stroke, or dementia\n\n          -  age < 18 years\n\n          -  missing or insufficient PSG data to make diagnosis OSA\n\n          -  impaired decision making capacity"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "130", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 21, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01697878", 
            "org_study_id": "2011P001333", 
            "secondary_id": "ResMed"
        }, 
        "intervention": [
            {
                "arm_group_label": "Randomization Group 1", 
                "description": "In the PACU, Patients receive 2 hours of continuous-positive-airway-pressure (CPAP) oxygen at 30% FiO2 treatment followed by 2 hours of oxygen treatment (6 L O2/min) that is part of standard of care at Massachusetts General Hospital", 
                "intervention_name": "CPAP followed by atmospheric pressure", 
                "intervention_type": "Procedure", 
                "other_name": "Tx Plan 1"
            }, 
            {
                "arm_group_label": "Randomization group 2", 
                "description": "In the PACU, patients receive 2 hours of Oxygen treatment (6L/min) that is part of standard-of-care at Massachusetts General Hospital, followed by 2 hours of Continuous Positive Airway Pressure (CPAP) treatment at 30% FiO2.", 
                "intervention_name": "Atmospheric pressure followed by CPAP", 
                "intervention_type": "Procedure", 
                "other_name": "Tx Plan 2"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "obstructive sleep apnea", 
            "obesity", 
            "respiratory function", 
            "weight loss surgery"
        ], 
        "lastchanged_date": "November 6, 2013", 
        "location": {
            "contact": {
                "email": "meikermann@partners.org", 
                "last_name": "Matthias Eikermann, MD-PhD", 
                "phone": "617-643-4408"
            }, 
            "contact_backup": {
                "email": "bbrueckmann@partners.org", 
                "last_name": "Britta Brueckmann, MD", 
                "phone": "617-643-7735"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02115"
                }, 
                "name": "Massachusetts General Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Matthias Eikermann, MD-PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Hooman Mirzakhani, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Consequences of Obstructive Sleep Apnea on Respiratory Function Following Weight-loss Surgery: A Randomized Controlled Trial", 
        "overall_contact": {
            "email": "meikermann@partners.org", 
            "last_name": "Matthias Eikermann, MD-PhD", 
            "phone": "617-643-4408"
        }, 
        "overall_official": {
            "affiliation": "Massachusetts General Hospital", 
            "last_name": "Matthias Eikermann, MD-PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The AHI is assessed for one night's sleep in the initial at-home sleep study conducted with a portable Alice monitor. Subsequently, the AHI is assessed during the patient's stay in the post-anesthesia-care unit (PACU) during which time they receive CPAP and oxygen treatment.", 
            "measure": "apnea hypopnea index (AHI)", 
            "safety_issue": "Yes", 
            "time_frame": "preoperatively for one night of sleep  and during 2 hours of recovery room stay"
        }, 
        "reference": [
            {
                "PMID": "20052560", 
                "citation": "Malbois M, Giusti V, Suter M, Pellaton C, Vodoz JF, Heinzer R. Oximetry alone versus portable polygraphy for sleep apnea screening before bariatric surgery. Obes Surg. 2010 Mar;20(3):326-31. doi: 10.1007/s11695-009-0055-9. Epub 2010 Jan 6."
            }, 
            {
                "PMID": "19641201", 
                "citation": "Longitudinal Assessment of Bariatric Surgery (LABS) Consortium; Flum DR, Belle SH, King WC, Wahed AS, Berk P, Chapman W, Pories W, Courcoulas A, McCloskey C, Mitchell J, Patterson E, Pomp A, Staten MA, Yanovski SZ, Thirlby R, Wolfe B. Perioperative safety in the longitudinal assessment of bariatric surgery. N Engl J Med. 2009 Jul 30;361(5):445-54."
            }, 
            {
                "PMID": "10805822", 
                "citation": "Peppard PE, Young T, Palta M, Skatrud J. Prospective study of the association between sleep-disordered breathing and hypertension. N Engl J Med. 2000 May 11;342(19):1378-84."
            }, 
            {
                "PMID": "10770144", 
                "citation": "Nieto FJ, Young TB, Lind BK, Shahar E, Samet JM, Redline S, D'Agostino RB, Newman AB, Lebowitz MD, Pickering TG. Association of sleep-disordered breathing, sleep apnea, and hypertension in a large community-based study. Sleep Heart Health Study. JAMA. 2000 Apr 12;283(14):1829-36. Erratum in: JAMA 2002 Oct 23-30;288(16):1985."
            }, 
            {
                "PMID": "11179104", 
                "citation": "Faccenda JF, Mackay TW, Boon NA, Douglas NJ. Randomized placebo-controlled trial of continuous positive airway pressure on blood pressure in the sleep apnea-hypopnea syndrome. Am J Respir Crit Care Med. 2001 Feb;163(2):344-8."
            }, 
            {
                "PMID": "16282178", 
                "citation": "Yaggi HK, Concato J, Kernan WN, Lichtman JH, Brass LM, Mohsenin V. Obstructive sleep apnea as a risk factor for stroke and death. N Engl J Med. 2005 Nov 10;353(19):2034-41."
            }, 
            {
                "PMID": "14746392", 
                "citation": "Meoli AL, Rosen CL, Kristo D, Kohrman M, Gooneratne N, Aguillard RN, Fayle R, Troell R, Kramer R, Casey KR, Coleman J Jr; Clinical Practice Review Committee; American Academy of Sleep Medicine. Upper airway management of the adult patient with obstructive sleep apnea in the perioperative period--avoiding complications. Sleep. 2003 Dec 15;26(8):1060-5."
            }, 
            {
                "PMID": "11573670", 
                "citation": "Loadsman JA, Hillman DR. Anaesthesia and sleep apnoea. Br J Anaesth. 2001 Feb;86(2):254-66. Review."
            }, 
            {
                "PMID": "15556378", 
                "citation": "Hillman DR, Loadsman JA, Platt PR, Eastwood PR. Obstructive sleep apnoea and anaesthesia. Sleep Med Rev. 2004 Dec;8(6):459-71. Review."
            }, 
            {
                "PMID": "8665050", 
                "citation": "Mezzanotte WS, Tangel DJ, White DP. Influence of sleep onset on upper-airway muscle activity in apnea patients versus normal controls. Am J Respir Crit Care Med. 1996 Jun;153(6 Pt 1):1880-7."
            }, 
            {
                "PMID": "19403616", 
                "citation": "Hajiha M, DuBord MA, Liu H, Horner RL. Opioid receptor mechanisms at the hypoglossal motor pool and effects on tongue muscle activity in vivo. J Physiol. 2009 Jun 1;587(Pt 11):2677-92. Epub 2009 Apr 29."
            }, 
            {
                "PMID": "19602634", 
                "citation": "White DP. Opioid-induced suppression of genioglossal muscle activity: is it clinically important? J Physiol. 2009 Jul 15;587(Pt 14):3421-2."
            }, 
            {
                "PMID": "16645462", 
                "citation": "Gross JB, Bachenberg KL, Benumof JL, Caplan RA, Connis RT, Coté CJ, Nickinovich DG, Prachand V, Ward DS, Weaver EM, Ydens L, Yu S; American Society of Anesthesiologists Task Force on Perioperative Management. Practice guidelines for the perioperative management of patients with obstructive sleep apnea: a report by the American Society of Anesthesiologists Task Force on Perioperative Management of patients with obstructive sleep apnea. Anesthesiology. 2006 May;104(5):1081-93; quiz 1117-8. No abstract available."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01697878"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "Matthias Eikermann", 
            "investigator_title": "Assistant Pofessor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "We are assessing the effects of OSA on apneas occurring in a 5 minute time-frame after opioid bolus self administration in the PACU, and consider these as related to opioid administration", 
            "measure": "apneas after opioid bolus self-administration", 
            "safety_issue": "Yes", 
            "time_frame": "5 minutes after each opioid PCA administration"
        }, 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "ResMed", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Outcomes Assessor), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}