{
    "clinical_study": {
        "@rank": "110910", 
        "arm_group": {
            "arm_group_label": "Bariatric surgery of morbid obese", 
            "description": "Morbid obese patient who undergo Bariatric surgery with NAFLD (NASH or SS) status"
        }, 
        "biospec_descr": {
            "textblock": "Liver biopsy and stool samples"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Non-alcoholic fatty liver disease (NAFLD) includes benign hepatic simple steatosis (SS) and\n      steatohepatitis (NASH), which is characterised by inflammation leading to fibrosis and\n      cirrhosis. NAFLD is the hepatic manifestation of the metabolic syndrome, and the prevalence\n      is 74-98% in morbidly obese individuals undergoing bariatric surgery. Although steatosis\n      improves post bariatric surgery, hepatic inflammation and fibrosis do not consistently\n      improve.  Alterations of the human gut flora (intestinal microbiota; IM) may play a role.\n      One mechanism linking IM to obesity, insulin resistance (IR), and NAFLD is through\n      translocation of bacterial lipopolisaccharide (LPS=endotoxin) into the blood stream\n      (=endotoxemia), causing chronic inflammation. Morbidly obese subjects have different IM\n      compared to lean controls, and the IM structure is significantly altered after bariatric\n      surgery, probably due to a combination of anatomic changes, diet, and weight loss. For\n      example, the ratio of Firmicutes/Bacteroidetes may be lower in obese subjects compared to\n      lean controls and lower numbers of Faecalibacterium prausnitzii were reported in some obese\n      subjects before bariatric surgery, which increased 3 months post-surgery. This is of\n      interest since, in animal studies, low abundance of F. prausnitzii, a butyrate producing\n      bacterium, is associated with increased intestinal permeability, endotoxemia, and\n      inflammation. To our knowledge, only two studies are available describing IM in patients pre\n      and post bariatric surgery, and no data have been published on the relationship between IM\n      and NAFLD in these patients."
        }, 
        "brief_title": "Intestinal Microbiota and NAFLD Pre and Post Bariatric Surgery", 
        "completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Morbid Obesity", 
            "Non-alcoholic Fatty Liver Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Fatty Liver", 
                "Liver Diseases", 
                "Obesity", 
                "Obesity, Morbid"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study Design: A. Cross-sectional study: Sixty patients with morbid obesity undergoing\n      bariatric surgery diagnosed with NAFLD on liver biopsy (30 SS, 30 NASH). Main hypothesis:\n      The ratio of Firmicutes/Bacteroidetes is higher in stool samples from morbidly obese\n      subjects with NASH compared to SS. Other differences in IM composition exist. Objective: to\n      compare bacterial dynamics using Illumina technology to assess the IM. The relative\n      abundance of the dominant fecal microorganisms (including Firmicutes, Archaea, Bacteroides,\n      Bifidobacteria, Mollicutes, Enterobacteriaceae, Clostridia clusters, F. prausnitzii,\n      Roseburia, and Lactobacilli) will also be assessed by real-time PCR. Sub-hypotheses: In NASH\n      compared to SS, there will be: a) lower fecal butyrate concentration; b) higher endotoxin\n      and other inflammatory markers (TNF-α, IL-6) in plasma. Potential covariates assessed: small\n      intestinal bacterial overgrowth (SIBO), measured by glucose hydrogen breath test (GHBT),\n      which can contribute to endotoxemia and inflammation; IR, diabetes status, lipid profile,\n      plasma vitamin E, liver enzymes, anthropometry, food intake, physical activity and\n      environmental factors.\n\n      B. Prospective cohort study: Patients undergoing bariatric surgery with either SS or NASH\n      (up to 60 of them recruited from Part A) will be followed prospectively over 12 months to\n      assess changes in the IM and liver histology. Goal is to have 60 subjects who complete the\n      study with a 2nd liver biopsy. Main Hypothesis: In morbidly obese patients with NAFLD (SS or\n      NASH), changes in IM post bariatric surgery will be associated with changes in liver\n      histology. Specifically, an increased number of F. prausnitzii in feces with be associated\n      with improvement in liver histology while a reduction will be associated with deterioration\n      of liver histology. Objective: To correlate changes in liver histology (NAFLD activity score\n      [NAS], inflammation, fibrosis, steatosis) between 0 and 12 months with changes in F.\n      prausnitzii. Other changes of the fecal IM community structure, fecal short chain fatty\n      acids (including butyrate), plasma endotoxin, inflammatory markers (TNF-α, IL-6) and SIBO\n      will also be assessed, in addition to diet, activity, weight change, improvement of diabetes\n      and plasma vitamin E. Secondary hypotheses: Increased number of F. prausnitzii in feces will\n      be associated with increased fecal butyrate, lower serum endotoxin and lower inflammatory\n      markers (TNF-α, IL-6) in plasma.\n\n      Significance: In humans with morbid obesity and NAFLD undergoing bariatric surgery, very\n      little data are available on IM and its metabolic effect and contribution to NAFLD. These\n      studies will add more information regarding the role of IM and its effect on potential\n      mechanisms contributing to NAFLD. It will also provide us with pilot data for future\n      intervention studies assessing the potential use of pre- or probiotics for NAFLD in morbidly\n      obese subjects in the setting of bariatric surgery."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  BMI>40 kg/m2 or BMI>35-40 kg/m2 with severe weight loss comorbidities\n\n          -  Male or female, equal or over 18 years of age\n\n          -  Alcohol consumption is leass than 20 g/d\n\n        Exclusion Criteria:\n\n          -  No diagnosis of NAFLD\n\n          -  Having liver disease of other etiology\n\n          -  Having advance liver disease\n\n          -  Having abnormal coagulation or other reason contraindicating  a Liver Biopsy\n\n          -  On medication known to precipitate steatohepatitis 6 months prior to entry\n\n          -  On regular intake of non-steroidal anti-inflammatory drugs, prebiotics,  probiotics\n             and antibiotics, ursodeoxycholic or any experimental drug in the 3 months prior to\n             study entry\n\n          -  Having type-1 diabetes, chronic gastrointestinal diseases, previous gastrointestinal\n             surgery modifying the anatomy (prior to bariatric surgery)\n\n          -  Smoking\n\n          -  Pregnancy or Breastfeeding"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "NAFLD is the hepatic manifestation of the metabolic syndrome, and the prevalence is 74-98%\n        in morbidly obese individuals. The aim of this study is to examine the role of intestinal\n        microbiota (IM) in non-alcoholic fatty liver disease (NAFLD) in morbidly obese patients\n        undergoing Roux-en-Y gastric bypass surgery. Alterations of the human gut flora\n        (intestinal microbiota) will be determined before and after surgery in realtion with the\n        change of liver histology."
            }
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01856465", 
            "org_study_id": "13-6115-A"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Bariatric surgery", 
            "NAFLD", 
            "Steatohepatitis", 
            "Simple Steatosis", 
            "Intestinal Microbiota"
        ], 
        "lastchanged_date": "January 10, 2014", 
        "location": {
            "contact": {
                "email": "barendt@uhnresearch.ca", 
                "last_name": "Bianca M Arendt, PhD, CCRP", 
                "phone": "416-340-4104"
            }, 
            "contact_backup": {
                "email": "johane.allard@uhn.on.ca", 
                "last_name": "Johane P Allard, MD", 
                "phone": "416-340-5159"
            }, 
            "facility": {
                "address": {
                    "city": "Toronto", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "M5G 2C4"
                }, 
                "name": "University Health Network"
            }, 
            "investigator": {
                "last_name": "Johane P Allard, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_groups": "1", 
        "official_title": "Role of Intestinal Microbiota in Non-alcoholic Fatty Liver Disease Pre and Post bAriatric Surgery", 
        "overall_contact": {
            "email": "Dr.Johane.Allard@uhn.ca", 
            "last_name": "Johane Allard, MD, FRCP", 
            "phone": "416-340-5159"
        }, 
        "overall_contact_backup": {
            "email": "nprayitn@uhnresearch.ca", 
            "last_name": "Nita Prayitno, Ph.D.", 
            "phone": "416-340-4104"
        }, 
        "overall_official": {
            "affiliation": "University Health Network, Toronto", 
            "last_name": "Johane Allard, MD. FRCPC", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Canada: Canadian Institutes of Health Research", 
                "Canada: Ethics Review Committee"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "16S rRNA sequencing will be performed on the Ion Torrent platform", 
            "measure": "Firmicutes/Bacteroides ratio in feces", 
            "safety_issue": "No", 
            "time_frame": "Baseline, 6, 12 months"
        }, 
        "reference": [
            {
                "PMID": "23401313", 
                "citation": "Mouzaki M, Comelli EM, Arendt BM, Bonengel J, Fung SK, Fischer SE, McGilvray ID, Allard JP. Intestinal microbiota in patients with nonalcoholic fatty liver disease. Hepatology. 2013 Feb 11. doi: 10.1002/hep.26319. [Epub ahead of print]"
            }, 
            {
                "PMID": "18824034", 
                "citation": "Musso G, Gambino R, Cassader M. Recent insights into hepatic lipid metabolism in non-alcoholic fatty liver disease (NAFLD). Prog Lipid Res. 2009 Jan;48(1):1-26. doi: 10.1016/j.plipres.2008.08.001. Epub 2008 Sep 9. Review."
            }, 
            {
                "PMID": "20460905", 
                "citation": "Bellentani S, Scaglioni F, Marino M, Bedogni G. Epidemiology of non-alcoholic fatty liver disease. Dig Dis. 2010;28(1):155-61. doi: 10.1159/000282080. Epub 2010 May 7."
            }, 
            {
                "PMID": "19409898", 
                "citation": "Mathurin P, Hollebecque A, Arnalsteen L, Buob D, Leteurtre E, Caiazzo R, Pigeyre M, Verkindt H, Dharancy S, Louvet A, Romon M, Pattou F. Prospective study of the long-term effects of bariatric surgery on liver injury in patients without advanced disease. Gastroenterology. 2009 Aug;137(2):532-40. Epub 2009 May 4."
            }, 
            {
                "PMID": "9122234", 
                "citation": "Yang SQ, Lin HZ, Lane MD, Clemens M, Diehl AM. Obesity increases sensitivity to endotoxin liver injury: implications for the pathogenesis of steatohepatitis. Proc Natl Acad Sci U S A. 1997 Mar 18;94(6):2557-62."
            }, 
            {
                "PMID": "22353926", 
                "citation": "da Silva VR, Moreira EA, Wilhelm-Filho D, de Miranda JX, Benincá JP, Vigil SV, Moratelli AM, Garlet TR, de Souza Meirelles MS, Vannucchi H, Fröde TS. Proinflammatory and oxidative stress markers in patients submitted to Roux-en-Y gastric bypass after 1 year of follow-up. Eur J Clin Nutr. 2012 Aug;66(8):891-9. doi: 10.1038/ejcn.2012.17. Epub 2012 Feb 22."
            }, 
            {
                "PMID": "20059344", 
                "citation": "Musso G, Gambino R, Cassader M. Emerging molecular targets for the treatment of nonalcoholic fatty liver disease. Annu Rev Med. 2010;61:375-92. doi: 10.1146/annurev.med.60.101107.134820. Review."
            }, 
            {
                "PMID": "21807932", 
                "citation": "Frazier TH, DiBaise JK, McClain CJ. Gut microbiota, intestinal permeability, obesity-induced inflammation, and liver injury. JPEN J Parenter Enteral Nutr. 2011 Sep;35(5 Suppl):14S-20S. doi: 10.1177/0148607111413772. Epub 2011 Aug 1. Review."
            }, 
            {
                "PMID": "21129376", 
                "citation": "Spencer MD, Hamp TJ, Reid RW, Fischer LM, Zeisel SH, Fodor AA. Association between composition of the human gastrointestinal microbiome and development of fatty liver with choline deficiency. Gastroenterology. 2011 Mar;140(3):976-86. doi: 10.1053/j.gastro.2010.11.049. Epub 2010 Dec 1."
            }, 
            {
                "PMID": "17183309", 
                "citation": "Ley RE, Turnbaugh PJ, Klein S, Gordon JI. Microbial ecology: human gut microbes associated with obesity. Nature. 2006 Dec 21;444(7122):1022-3."
            }, 
            {
                "PMID": "17183312", 
                "citation": "Turnbaugh PJ, Ley RE, Mahowald MA, Magrini V, Mardis ER, Gordon JI. An obesity-associated gut microbiome with increased capacity for energy harvest. Nature. 2006 Dec 21;444(7122):1027-31."
            }, 
            {
                "PMID": "17189447", 
                "citation": "Duncan SH, Belenguer A, Holtrop G, Johnstone AM, Flint HJ, Lobley GE. Reduced dietary intake of carbohydrates by obese subjects results in decreased concentrations of butyrate and butyrate-producing bacteria in feces. Appl Environ Microbiol. 2007 Feb;73(4):1073-8. Epub 2006 Dec 22."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01856465"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University Health Network, Toronto", 
            "investigator_full_name": "Johane Allard", 
            "investigator_title": "Professor of Medicine, Gastroenterologist", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Lower fecal butyrate concentration in NASH vs SS", 
                "measure": "Overall microbiota composition, amount of selected groups of microorganisms and concentration of Short Chain Fatty Acid (SCFA) in stool sample", 
                "safety_issue": "No", 
                "time_frame": "8 months"
            }, 
            {
                "description": "Higher plasma endotoxin and pro-inflammatory markers (TNF-alfa and IL-6) in NASH vs SS.", 
                "measure": "The amount of endotoxin, TNF-alfa and IL-6 in plasma/serum", 
                "safety_issue": "No", 
                "time_frame": "8 months"
            }, 
            {
                "description": "Change in the number of F. prausnitzii in stool between baseline and 12 months related with the change in liver histology", 
                "measure": "The change in inflammation, fibrosis, steatosis in liver histology", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "NAFLD Activity score (Kleiner) on liver histology", 
                "measure": "NAFLD activity score", 
                "safety_issue": "No", 
                "time_frame": "baseline, 12 months"
            }
        ], 
        "source": "University Health Network, Toronto", 
        "sponsors": {
            "collaborator": {
                "agency": "Canadian Institutes of Health Research  (CIHR)", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Johane Allard", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}