{
    "clinical_study": {
        "@rank": "168053", 
        "arm_group": {
            "arm_group_label": "Immunotherapy Followed by Surgery", 
            "arm_group_type": "Experimental", 
            "description": "PV-10 administration, adverse events assessment, surgery to remove melanoma tumors, follow-up visit."
        }, 
        "brief_summary": {
            "textblock": "The main purpose of this study is to find out more about how PV-10 works in melanoma tumors.\n      Researchers also want to find out if there are changes in the body's immune cells (cells\n      that fight infection and illnesses) after PV-10 is given, both inside the melanoma tumors\n      and circulating in the blood."
        }, 
        "brief_title": "Detection of Immune Cell Infiltration Into Melanomas Treated by PV-10, a Feasibility Study", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Melanoma", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients who are diagnosed with metastatic melanoma, or who are suspected to have\n             metastatic melanoma and are subsequently proven to have metastatic melanoma by biopsy\n\n          -  Patients who are planned to undergo surgical resection of at least two foci of\n             palpable cutaneous or subcutaneous metastatic melanoma, for either palliative or\n             therapeutic intent and who consent for preoperative core biopsies of at least two of\n             the resectable lesions prior to surgery\n\n          -  Patients who have given informed consent to participate in the study\n\n        Exclusion Criteria:\n\n          -  Patients who decline consent for this study\n\n          -  Patients who have previously received PV-10 therapy\n\n          -  Patients who were suspected to have metastatic melanoma but are not proven by\n             preoperative biopsy will be replaced and not counted against the accrual goal\n\n          -  Patients who do not undergo surgical resection of at least two metastatic melanoma\n             lesions including the PV-10 treated lesion will be replaced and not counted against\n             the accrual goal.\n\n          -  Patients whose melanoma lesions are contiguous with, encompass or infiltrate a major\n             blood vessel\n\n          -  Patients with an allergy to shellfish due to reported cross-reactivity to PV-10\n\n          -  Patients with previous sensitivity to iodide\n\n          -  Patients who do not have a treatable target lesion on a portion of the body other\n             than the head or neck\n\n          -  Concurrent or Intercurrent Illness:\n\n               -  Patients with a condition of impaired wound healing (such as uncontrolled\n                  diabetes mellitus or immunosuppressive steroid dependence) such that in the\n                  opinion of the PI it is unsafe for the patient to undergo intralesional PV-10\n                  treatment\n\n               -  Patients with severe peripheral vascular disease (i.e., claudication occurring\n                  after less than 200 meters of walking, rest pain, ischemic ulceration or\n                  gangrene)\n\n               -  Patients with significant concurrent or intercurrent illness, psychiatric\n                  disorders, or alcohol or chemical dependence that would, in the opinion of the\n                  principal investigator (PI), compromise their safety or compliance or interfere\n                  with interpretation of study results\n\n               -  Patients with uncontrolled thyroid disease, goiter, partial thyroidectomy,\n                  previous radioiodine or surgically-treated Graves' hyperthyroidism or cystic\n                  fibrosis\n\n               -  Patients with clinically significant cardiovascular, cerebrovascular, peripheral\n                  vascular, renal, gastrointestinal, pulmonary, immunological, endocrine, bone\n                  marrow or central nervous system disorders that have required hospitalization\n                  within the past 12 months\n\n          -  Pregnancy\n\n               -  Female patients who have a positive pregnancy test or are lactating.\n\n               -  Fertile patients who do not agree to use effective contraception (i.e., oral\n                  contraceptives, intrauterine devices, double barrier methods such as condoms and\n                  diaphragms, abstinence or equivalent measures) beginning at the time of signing\n                  consent until after surgery.\n\n          -  Patients who are dependent upon concomitant medications that predispose to\n             photosensitivity who cannot stop the medication(s) from the period starting 24 hours\n             prior to and ending 24 hours after PV-10 treatment will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 21, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01760499", 
            "org_study_id": "MCC-17183"
        }, 
        "intervention": [
            {
                "arm_group_label": "Immunotherapy Followed by Surgery", 
                "description": "PV-10 administration: Within one week after completing the screening tests (or the same day as the screening tests), participants will be scheduled to have the study drug (PV-10) administered. PV-10 is given as an injection with a needle, directly into one of the participant's tumors. Participants will be given an injection of a numbing medication before the PV-10 is given.", 
                "intervention_name": "PV-10", 
                "intervention_type": "Drug", 
                "other_name": "10% rose bengal disodium"
            }, 
            {
                "arm_group_label": "Immunotherapy Followed by Surgery", 
                "description": "Surgery to remove melanoma tumors (Day 7-14): About 7-14 days after the PV-10 is given, participants will have surgery to remove their melanoma tumors. A piece of the tumor that was injected with PV-10 along with a piece of one other tumor will be sent to the laboratory for testing as part of the study.", 
                "intervention_name": "Surgery", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "skin", 
            "metastatic"
        ], 
        "lastchanged_date": "January 9, 2014", 
        "link": {
            "description": "Moffitt Cancer Center Clinical Trials website", 
            "url": "http://www.moffitt.org/research--clinical-trials/clinical-trials"
        }, 
        "location": {
            "contact": {
                "email": "erica.royster@moffitt.org", 
                "last_name": "Erica Royster", 
                "phone": "813-745-4279"
            }, 
            "facility": {
                "address": {
                    "city": "Tampa", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33612"
                }, 
                "name": "H. Lee Moffitt Cancer Center and Research Institute"
            }, 
            "investigator": [
                {
                    "last_name": "Amod A. Sarnaik, M.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Timothy McCardle, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Shari Pilon-Thomas, Ph.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Vernon Sondak, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jonathan Zager, M.D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Detection of Immune Cell Infiltration Into Melanomas Treated by PV-10, a Feasibility Study", 
        "overall_official": {
            "affiliation": "H. Lee Moffitt Cancer Center and Research Institute", 
            "last_name": "Amod A. Sarnaik, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The pre-treatment blood sample and tumor biopsies will be the control for the post-PV-10 blood samples and resected tumor samples. Tumor core needle biopsies will be collected from the designated injected and uninjected lesions one week prior to intralesional PV-10 therapy. Biopsy samples will be fixed in formalin and embedded in paraffin for immunohistochemical (IHC) staining. On day 0, the injected lesion will be treated with up to 5 mL of PV-10. Seven to 14 days after intralesional PV-10 treatment, the injected and uninjected lesions will be resected. A portion of each tumor equivalent to a core needle biopsy specimen will be fixed in formalin and embedded in paraffin for IHC staining. Immune cell infiltration will be compared between untreated baseline lesions and post-treatment lesions (injected or uninjected) by a blinded pathologist at Moffitt Cancer Center. Measurement is the ordinal level of the T-cell infiltration into tumors with three levels: 0, no brisk, and brisk.", 
            "measure": "Occurrence of Change in Infiltration of Immune Cells", 
            "safety_issue": "No", 
            "time_frame": "At baseline and 7-14 days after PV-10 treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01760499"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "This secondary endpoint is to enumerate and phenotype patient immune cells in peripheral blood before and after intralesional (IL) PV-10 treatment. The pre-treatment blood sample and tumor biopsies will be the control for the post-PV-10 blood samples and resected tumor samples. T cells will be enumerated and phenotyped in patient blood one week prior to and 7-14 days after intralesional PV-10 therapy. An additional blood draw 14 days post surgery will take place at the end of the study at the time of the surgical follow-up/end of study visit. These samples will be used for in vitro experiments in order to determine the frequency and phenotype of T cells in the blood by flow cytometry.", 
                "measure": "Frequency and Phenotype of Circulating Immune Cells in Peripheral Blood Mononuclear Cells (PBMC)", 
                "safety_issue": "No", 
                "time_frame": "At baseline, 7-14 days after treatment and 21-28 days after treatment"
            }, 
            {
                "description": "This secondary endpoint is to enumerate anti-tumor immunoglobulin G (IgG) in peripheral blood before and after IL PV-10 treatment. Titer of anti-tumor IgG in the serum prior to, 7-14 days after, and 21-28 days after PV-10 treatment. The pre-treatment blood sample and tumor biopsies will be the control for the post-PV-10 blood samples and resected tumor samples. Serum will be phenotyped from patients one week prior to, 7-14 days after and 21-28 days after IL PV-10 therapy. Serum will be isolated from peripheral blood by centrifugation and will be used to stain patient tumor samples obtained from surgical resection. Bound serum antibodies will be detected by staining with antihuman IgG antibodies and detected by flow cytometry.", 
                "measure": "Titer of Anti-tumor IgG in the Serum", 
                "safety_issue": "No", 
                "time_frame": "At baseline, 7-14 days after treatment and 21-28 days after treatment"
            }, 
            {
                "description": "Local and systemic toxicity signs and symptoms per the Common Terminology Criteria for Adverse Events v4.0 (CTCAE). Any adverse experiences associated with participation on the trial will be recorded. Adverse events will be assessed within 30 minutes following PV-10 administration and 4 hours after PV-10 administration. Adverse events assessment: Questions about how participants have been feeling and any changes in the way participants feel immediately after the study drug was given and 4 hours later.", 
                "measure": "Occurrence of Adverse Events (AEs)", 
                "safety_issue": "Yes", 
                "time_frame": "During PV-10 administration visit, after 7-14 days, at study end (day 28 or early termination)"
            }
        ], 
        "source": "H. Lee Moffitt Cancer Center and Research Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "Provectus Pharmaceuticals", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "H. Lee Moffitt Cancer Center and Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}