{
    "clinical_study": {
        "@rank": "88999", 
        "arm_group": {
            "arm_group_label": "Fish Oil", 
            "arm_group_type": "Other"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to see what effects the dietary supplement called Omega-3 or\n      \"Fish Oil\" and it has on your colon, if any.  Omega-3 (Fish Oil) is available in many forms\n      (pills, capsules, liquid) in grocery stores, health food/vitamin stores and drug stores and\n      from eating fish.  We would like to learn if different amounts of Fish Oil specifically\n      chosen for you individually change your colon tissue (large intestine).  We hope that Fish\n      Oil may be useful in the future as something that may help to prevent colon cancer, but we\n      don't have any research in humans that shows that yet.  We have to do this study first to\n      see if Fish Oil effects the colon. One type of Fish Oil is has been approved by the U.S.\n      Food and Drug Administration (FDA) to reduce the risk of heart disease.  We are going to\n      test a different Fish Oil supplement made by a company called Nordic Naturals.\n\n      The colon lining or \"mucosa\" comes in contact with all the undigested things we eat or drink\n      as it passes out to waste (stool).  Animal studies suggest that fish oil may help the colon\n      lining by reducing colon polyps and therefore colon cancer.  We think this happens through\n      chemical changes in the colon lining and also in the blood.  The chemicals that we are\n      looking at are called \"fatty acids\".  We want to see if taking different amounts fish oil\n      chosen for you changes these chemicals (fatty acids) in your colon or your blood.  We will\n      assign you a personal \"low dose\" of fish oil to take for 2 weeks, followed by a \"high dose,\n      or maximum\" dose for 2 weeks.  We will calculate your basal Metabolic Rate (BMR) from your\n      height, weight, age and assess your activity factor.  We have a table that then tells us\n      your target low and high dose.  Then, based on your blood samples, we figure out which\n      target dose is the one for you that will change these chemicals (fatty acids) by about ½\n      (50%).  We will check how well this process worked by collecting small pieces of colon\n      tissue (biopsies) of the colon before any fish oil and after all the fish oil is consumed.\n      We will also use blood samples to test for these fatty acids and a few others. We are going\n      to collect diet information at several times throughout the study so we can see if the food\n      you eat makes a difference too.\n\n      We hope to learn a lot about how fatty acids are metabolized (broken down or used) in the\n      colon directly in combination with Omega-3 supplements."
        }, 
        "brief_title": "Effects of Fish Oil on the Colon Mucosa", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Physiological Effects of Fish Oil", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Men and women who are between the ages of 25 and 75.\n\n          -  The subject has been properly informed of the study and signed the informed Consent\n             document(s).\n\n          -  BMI  is between 18 to 40.0 kg/m2\n\n          -  Pre-menopausal women with intact female reproductive organs must have a negative\n             pregnancy test within 2 weeks of the baseline flexible sigmoidoscopy. Post-menopausal\n             is defined as no menses for the previous 12 months. If cessation of menses is within\n             12 months then the subject should be treated as pre-menopausal and a pregnancy test\n             performed.\n\n          -  Have a normal WBC, hemoglobin and platelet count, and renal and hepatic function\n             obtained within the last 28 days\n\n        Exclusion Criteria:\n\n          -  • Pregnant or lactating women or women contemplating pregnancy for the duration of\n             the protocol.\n\n          -  Taking any of the following chronic medications:\n\n               -  Insulin or oral hypoglycemics\n\n               -  Anti-coagulants (or off 3 months prior to study start)\n\n               -  Lovaza™ (prescription fish oil)\n\n               -  Chronic NSAID use (including daily 325 mg or more of aspirin) or willing to go\n                  off NSAIDS for 3 weeks prior to enrollment to end of study (tDay 84)\n\n               -  Steroids (except inhaled steroids for asthma)\n\n               -  Other medications that may affect the biomarkers of interest\n\n          -  Any supplement use (i.e. High dose vitamins, fish oils, other oils) that can affect\n             the biomarkers of interest.  Potential subjects will be given the option of\n             participating if they agree to a 3-week wash-out period before starting on study and\n             to avoid such supplements while on study.\n\n          -  Has a history of any prior cancer diagnosed within the last 5 years except for basal\n             cell or squamous cell tumors of the skin that have been surgically excised.\n\n          -  Unable to read, write, or understand English.\n\n          -  Unable to give informed consent.\n\n          -  Subjects with a history of symptomatic chronic cardiovascular (NYHA Stage III or\n             greater), renal, or liver disease as defined by variation from laboratory values in\n             the inclusion criteria.\n\n          -  Blood pressure ≥ 150/95 (manual reading).\n\n          -  Unwilling to avoid intake of non-steroidal anti-inflammatory agents or\n             corticosteroids over a 3 week period prior to study or during the entire study\n             period.\n\n          -  Showing evidence of lack of reliability or nonadherence (for example, missing a\n             screening or enrollment appointment more than twice)\n\n          -  Has a history of or known case of colonic disease such as colon cancer, Crohn's\n             disease, ulcerative colitis, Familial Adenoma Polyposis (FAP), or Hereditary\n             nonpolyposis colorectal adenocarcinoma (HNPCC).\n\n          -  Known HIV or Hepatitis C\n\n          -  Allergies to fish or fish oil"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "75 Years", 
            "minimum_age": "25 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01860352", 
            "org_study_id": "HUM00051786"
        }, 
        "intervention": {
            "arm_group_label": "Fish Oil", 
            "intervention_name": "Fish OIl", 
            "intervention_type": "Dietary Supplement", 
            "other_name": [
                "Omega-3 Fatty Acid", 
                "Fish Oil"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Fish Oil", 
            "colon health", 
            "fatty acid metabolism"
        ], 
        "lastchanged_date": "May 15, 2014", 
        "location": {
            "contact": {
                "email": "mtuck@umich.edu", 
                "last_name": "Missy Tuck, M.S.", 
                "phone": "734-763-1141"
            }, 
            "facility": {
                "address": {
                    "city": "Ann Arbor", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48109"
                }, 
                "name": "University of Michigan"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase Ib Study of the Effects of Omega-3 Supplementation on Fatty Acid Metabolism in the Colon", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Quantitate the amount of PGE2 in colon mucosa before and after 5 months of Fish Oil", 
            "measure": "Change in PGE2 levels in colon mucosa", 
            "safety_issue": "No", 
            "time_frame": "5 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01860352"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Michigan", 
            "investigator_full_name": "Danielle Kim Turgeon", 
            "investigator_title": "Professor of Internal Medicine/GI", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "source": "University of Michigan", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Danielle Kim Turgeon", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Endpoint Classification: Bio-availability Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}