{
    "clinical_study": {
        "@rank": "80658", 
        "arm_group": [
            {
                "arm_group_label": "Systane® Balance", 
                "arm_group_type": "Experimental", 
                "description": "Propylene Glycol, 0.6% eye drops, 1 drop in each eye, 4 times per day, during Phase I (Day 0-35), followed by 1 drop in each eye as needed during Phase II (Day 35-90)."
            }, 
            {
                "arm_group_label": "Saline", 
                "arm_group_type": "Active Comparator", 
                "description": "Preservative-Free 0.9% Saline solution, 1 drop in each eye, 4 times per day, during Phase I (Day 0-35), followed by 1 drop in each eye as needed during Phase II (Day 35-90)."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to demonstrate the superior efficacy of Systane® Balance over\n      Preservative-Free 0.9% Saline following 35 days of QID (4 times a day) dosing in treating\n      dry eye subjects with lipid deficiency."
        }, 
        "brief_title": "Clinical Outcomes Following Treatment With Systane® Balance in Dry Eye Subjects", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Dry Eye", 
        "condition_browse": {
            "mesh_term": [
                "Keratoconjunctivitis Sicca", 
                "Dry Eye Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "A 15-day Run-in phase will precede a 90-day Treatment period. The Treatment period will be\n      conducted in 2 phases. In Phase 1, participants will be randomized to either Systane®\n      Balance or Saline and dose 4 times a day for 35 days. In Phase II (Day 35-90) participants\n      will continue to dose with their assigned product on an as-needed basis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Must have all of the following in at least 1 eye at Screening:\n\n               1. Meibomian Gland Dysfunction (MGD) grading for Expressibility ≤ 2 and Meibum\n                  Quality ≤ 2,\n\n               2. The average of 3 measures of TFBUT < 5 seconds, and\n\n               3. Unanesthetized Schirmer I test of ≥ 3 mm.\n\n          -  Must have an Ocular Surface Disease Index (OSDI) Score ≥ 18 at Visit 1      prior to\n             randomization (ie, after 2 weeks of run-in with Preservative-Free 0.9% Saline\n             administered 4 times a day).\n\n          -  Must have best-corrected visual acuity of 55 letters or better in each eye as\n             assessed using an early treatment diabetic retinopathy study (ETDRS) chart (letter\n             read method).\n\n          -  Physician diagnosis of dry eye at least 6 months prior to Screening visit.\n\n          -  Willing and able to attend all study visits.\n\n          -  Must sign a written informed consent form.\n\n          -  Other protocol-defined inclusion criteria may apply.\n\n        Exclusion Criteria:\n\n          -  Subjects on topical ocular treatments containing benzalkonium chloride (BAK), or\n             other products with known toxicity to the corneal surface, within 30 days of\n             Screening.\n\n          -  Subjects who have started, stopped, or changed a lid hygiene regimen within 30 days\n             of Screening.\n\n          -  Use of any artificial tears/lubricants/gels/rewetting drops within 4 hours of\n             Screening.\n\n          -  Women of childbearing potential are excluded from participating in this study if they\n             meet any of the following conditions:\n\n               -  Currently pregnant, or\n\n               -  Test positive for pregnancy at Screening visit, or\n\n               -  Currently breast feeding, or\n\n               -  Are not in agreement to use adequate birth control methods to prevent pregnancy\n                  throughout the study.\n\n          -  Hypersensitivity to the use of any of the study products or allergy to any ingredient\n             in the study products.\n\n          -  Has an active ocular allergy.\n\n          -  Any ocular abnormalities that could adversely affect the safety or efficacy outcome,\n             including eyelid anomalies, corneal disorders, history of herpes simplex, etc.\n\n          -  Subjects taking any systemic medication known to cause dry eye unless they have been\n             on stable therapy/dosage for at least 30 days prior to Screening and will remain on a\n             stable dosage for the duration of the study.\n\n          -  History of any ocular or intraocular surgery (including periocular Botox injections),\n             eyelid surgery, keratorefractive procedure, corneal transplant and its variants, or\n             serious ocular trauma within 1 year of Screening.\n\n          -  Active ocular infection (bacterial, viral or fungal), active inflammation not\n             associated with dry eye such as uveitis, iritis, active blepharitis, active allergic\n             conjunctivitis, etc.\n\n          -  Subjects with punctal plug insertion or diathermy procedure initiated within 30 days\n             of Screening.\n\n          -  Any significant illnesses that could be expected to interfere with the study\n             parameters.\n\n          -  Subjects with active oculodermal rosacea with meibomian gland dysfunction.\n\n          -  Participation in an investigational drug or device trial within 30 days of Screening.\n\n          -  Contact lens use within 30 days prior to Screening, or unwilling to avoid contact\n             lens use during the course of the study.\n\n          -  Unwilling to avoid the use of additional artificial tears/lubricants/gels/rewetting\n             drops (other than the assigned study medication) throughout the course of the study.\n\n          -  Other protocol-defined exclusion criteria may apply."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "294", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01967147", 
            "org_study_id": "M-13-027"
        }, 
        "intervention": [
            {
                "arm_group_label": "Systane® Balance", 
                "description": "Commercially available eye drops used during Treatment Phase", 
                "intervention_name": "Propylene Glycol, 0.6% eye drops", 
                "intervention_type": "Drug", 
                "other_name": "Systane® Balance"
            }, 
            {
                "arm_group_label": "Saline", 
                "description": "Commercially available solution used as Run-in (1 drop in each eye 4 times a day for 15 days) and during Treatment Phase", 
                "intervention_name": "Preservative-free 0.9% Saline solution", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Tetrahydrozoline"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Dry eye", 
            "Lipid deficiency", 
            "Tear film break-up time"
        ], 
        "lastchanged_date": "May 28, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Fort Worth", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "76134"
                }, 
                "name": "Contact Alcon Call Center for Trial Locations"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Evaluation of Clinical Outcomes Following Treatment With Systane® Balance in Dry Eye Subjects With Lipid Deficiency", 
        "overall_contact": {
            "email": "alcon.medinfo@alcon.com", 
            "last_name": "Alcon Call Center", 
            "phone": "1-888-451-3937"
        }, 
        "overall_official": {
            "affiliation": "Alcon Research", 
            "last_name": "Christine Rosko, Clinical Manager", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United Kingdom: Research Ethics Committee", 
                "France: Institutional Ethical Committee", 
                "France: Haute Autorité de Santé Transparency Commission", 
                "Germany: Federal Institute for Drugs and Medical Devices", 
                "Germany: Ethics Commission", 
                "Spain: Ethics Committee", 
                "Netherlands:  Independent Ethics Committee", 
                "Italy: Ethics Committee", 
                "Poland: Ethics Committee"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "TFBUT is defined as the time required for dry spots to appear on the corneal surface after blinking. TFBUT will be assessed by the investigator using ophthalmic dye and a biomicroscope and is measured in seconds. A shorter TFBUT indicates a higher likelihood of dry eye symptoms. Subjects must dose in the office 1 hour ±10 minutes prior to TFBUT assessment. A positive change indicates an improvement in TFBUT.", 
            "measure": "Change from baseline in tear film break-up time (TFBUT) at Day 35", 
            "safety_issue": "No", 
            "time_frame": "Baseline (Day 0), Day 35"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01967147"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The TOSS score is a cumulative cornea and conjunctival staining score. Staining will be assessed by the investigator using ophthalmic dye and a biomicroscope. Three areas of the ocular surface will be graded for dryness on a 0-5 scale (0=Absent, 5=Severe), with a resultant overall score of 0-15. A negative change indicates an improvement in dry eye-related staining.", 
                "measure": "Change from baseline in Total Ocular Surface Staining (TOSS) score at Day 35", 
                "safety_issue": "No", 
                "time_frame": "Baseline (Day 0), Day 35"
            }, 
            {
                "description": "The OSDI is a 12-item quality of life questionnaire designed to assess ocular surface symptoms, their severity, and their impact on the subject's ability to function.  Each item will be scored by the subject on a 0-4 Likert-type scale (0=None, 4=All of the Time), with a resultant overall score of 0-100 (0=no disability, 100=complete disability). A negative change number  represents a perceived improvement in ocular health.", 
                "measure": "Change from baseline in ocular surface disease index (OSDI) score at Day 35", 
                "safety_issue": "No", 
                "time_frame": "Baseline (Day 0), Day 35"
            }, 
            {
                "description": "The IDEEL is a 10-item questionnaire designed to assess the subject's general satisfaction with treatment use.  The subject's responses regarding treatment effectiveness will be graded using a 0-4 Likert-type scale (0=None of the time, 4=All of the time).  A Treatment Effectiveness score is calculated, with higher scores indicating greater satisfaction. A positive change number represents perceived improvement.", 
                "measure": "Change from baseline in Impact of Dry Eye on Everyday Life (IDEEL) Treatment Effectiveness score at Day 35", 
                "safety_issue": "No", 
                "time_frame": "Baseline (Day 0), Day 35"
            }, 
            {
                "description": "The IDEEL is a 10-item questionnaire designed to assess the subject's general satisfaction with treatment use. The subject's responses regarding treatment inconvenience will be graded using a 0-4 Likert-type scale (0=All of the time, 4=None of the time). A Treatment Inconvenience score is calculated, with higher scores indicating greater satisfaction. A positive change number represents perceived improvement.", 
                "measure": "Change from baseline in IDEEL Treatment Inconvenience score at Day 35", 
                "safety_issue": "No", 
                "time_frame": "Baseline (Day 0), Day 35"
            }
        ], 
        "source": "Alcon Research", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Alcon Research", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}