{
    "clinical_study": {
        "@rank": "121025", 
        "arm_group": [
            {
                "arm_group_label": "P7435", 
                "arm_group_type": "Experimental", 
                "description": "In Part A, there will be up to 6 cohorts of 8 subjects each (for the 2 cohorts undergoing food effect study, there will be 12 subjects in each cohort). At each dose level, every subject will participate in two periods (one with active, P7435 and the second period with matching placebo or vice versa) separated by appropriate wash-out period between the two periods. The randomization scheme will ensure that no subject undergoes the placebo period twice.\nIn Part B, there will be up to 3 cohorts of 10 subjects each. Each of the 3 cohorts will participate in two study periods of 10 days of dosing in each (one period with active, P7435 and the other period with matching placebo or vice versa) separated by appropriate wash-out period."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "In Part A, there will be up to 6 cohorts of 8 subjects each (for the 2 cohorts undergoing food effect study, there will be 12 subjects in each cohort). At each dose level, every subject will participate in two periods (one with active, P7435 and the second period with matching placebo or vice versa) separated by appropriate wash-out period between the two periods. The randomization scheme will ensure that no subject undergoes the placebo period twice.\nIn Part B, there will be up to 3 cohorts of 10 subjects each. Each of the 3 cohorts will participate in two study periods of 10 days of dosing in each (one period with active, P7435 and the other period with matching placebo or vice versa) separated by appropriate wash-out period."
            }
        ], 
        "brief_summary": {
            "textblock": "-  This is a single centre, phase I, randomized, double-blind, placebo-controlled,\n           crossover, dose escalating study of P7435 using single and multiple doses, to be\n           conducted  in healthy male and female (Non child bearing) subjects having  BMI  between\n           19 to  40 kg/m2.\n\n        -  The study will be conducted in 2 parts as follows: Part A will consist of the Single\n           Ascending Dose (SAD) study and Part B will consist of the Multiple Ascending Dose (MAD)\n           study."
        }, 
        "brief_title": "Study to Determine the Safety, Tolerability, Pharmacokinetics, Food Effect and Pharmacodynamics of Single and Multiple Ascending Doses of P7435 in Healthy, Overweight or Obese Subjects", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Healthy", 
        "condition_browse": {
            "mesh_term": "Overweight"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Subjects who are willing and are able to provide a written informed consent to\n             participate in the study\n\n          2. Adult male and female subjects aged between 18 and 60 (both inclusive) years old\n\n          3. Subjects with a BMI  between 19 to 40 kg/m2\n\n          4. Subjects, who are healthy, as having no clinically significant abnormalities in\n             medical history, physical examination, clinical laboratory test results (hematology,\n             biochemistry and urinalysis), vital signs and 12-lead electrocardiogram (ECG). The\n             clinical significance of any abnormal finding in these parameters is left to the\n             judgment of the Investigator, in conjunction with the Sponsor's clinical leader prior\n             to enrolment\n\n          5. Subjects who smoke less than 10 cigarettes per day and are able to refrain from\n             smoking during confinement\n\n          6. Subjects with the ability and willingness to abstain from alcohol,\n             methylxanthine-containing beverages or food (coffee, tea, coke, chocolate, \"power\n             drinks\") and grapefruit juice starting from 72 hrs prior to the first admission\n             (confinement) and continuing throughout the study\n\n          7. Subjects who have a high probability for compliance with the study procedures\n             including ability and willingness to swallow capsules during the study and allow\n             withdrawing blood samples\n\n          8. Male subjects who are agreeable to use methods of contraception as specified in the\n             protocol during the study and up to 30 days after the administration of the last dose\n             of the study drug\n\n          9. Female subjects who are of non-child bearing potential defined as females who are\n             either post menopausal [i.e. 1 year of natural (spontaneous) amenorrhea or\n             break-through bleeding together with follicle stimulating hormone (FSH) confirmation\n             of post-menopausal state at screening)] or surgically sterilized [hysterectomy, tubal\n             occlusion, bilateral oophorectomy or bilateral salpingectomy]. FSH is required to\n             document post-menopausal status in women <55 years of age or in women >55 with < 2\n             years since last menstrual period. FSH is not required for women >55 with >2 years\n             since last menstrual period.\n\n        Exclusion Criteria:\n\n          1. Employees of the Sponsor, Clinical Research Organization (CRO) or clinical sites\n\n          2. Subjects in an acute disease state within 7 days before Day -1 of the study\n\n          3. Subjects with past or current diseases of any organ or system (such as, but not\n             limited to, gastrointestinal, cardiac, renal, hepatic that is considered to be\n             clinically significant by the Investigator, in conjunction with the Sponsor's\n             clinical leader or subjects suffering from any condition that can affect the\n             absorption, distribution, metabolism and excretion of orally administered medicines.\n             Subjects with conditions such as non malignant skin diseases and childhood asthma can\n             be included based on the Investigator's discretion and discussed with the Sponsor a\n             priori)\n\n          4. Subjects with known congenital QTc prolongation or having QTcF value of >450 msec\n\n          5. Subjects with a history of sleep apnea, irregular sleep/wake cycle or working in\n             night shifts\n\n          6. Subjects with a history of hypo/hyperthyroidism, (except those with thyroxin\n             replacement and on stable dose since last 2 months) or repeated abnormal TSH values\n             at screening or obesity of endocrine origin\n\n          7. Subjects with a history of anaphylaxis or angioedema, or other clinically important\n             food or drug allergy\n\n          8. Subjects with known lactose intolerance and / or intolerance / allergy to any\n             component of the diet, including milk, soy and the high fat breakfast proposed to be\n             given during the study\n\n          9. Subjects with a history of mental handicap, psychiatric disorders including (but not\n             limited to) eating disorders, seizures or significant head trauma\n\n         10. Subjects with a history of drug abuse, addiction or use of recreational drug\n\n         11. Subjects with a history of alcoholism for more than 2 years or consumption of more\n             than 3 alcoholic drinks per day or consumption of alcohol within 48 hours prior to\n             dosing and during the study (one drink is equal to one unit of alcohol - one glass\n             wine, half pint beer, one measure or ounce of spirit)\n\n         12. Subjects with a history of fainting from blood collections or vasovagal syncope\n\n         13. Subjects with prior exposure to P7435 or participation in any of the previous cohorts\n\n         14. Subjects with a positive serology for human immunodeficiency virus (HIV-1/2)\n             antibodies, hepatitis B surface antigen (HBsAg), and/or hepatitis C virus (HCV)\n             antibodies\n\n         15. Subjects with positive findings in urine drug screen\n\n         16. Subjects with a positive finding in urine alcohol screen\n\n         17. Subjects who have participated in another clinical trial within 30 days prior to the\n             first drug administration\n\n         18. Subjects who are consuming any prescription drugs (including, but not limited to,\n             sedatives and steroids); herbal supplements (including, but not limited to, St.\n             John's Extract); or any other drugs likely to cause pharmacokinetic interaction\n             within 30 days or 5 half lives, before first drug administration whichever is longer.\n             Subjects using any other over-the-counter drugs (with the exception of\n             paracetamol/NSAIDs and multivitamins that may be allowed up to 3 and 7 days before\n             admission to the clinic, respectively) within 14 days or 5 half lives, prior to the\n             first drug administration. Subjects who have undergone any weight loss surgery or are\n             taking weight loss medications (including alternate medicine products) within 90 days\n             prior to first drug administration\n\n         19. Subjects following an unusual diet e.g. low caloric, low sodium, within 30 days prior\n             to first drug administration\n\n         20. Subjects who have donated blood (i.e. 350 mL) within 90 days prior to first drug\n             administration."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "122", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01910571", 
            "org_study_id": "P7435/76/12"
        }, 
        "intervention": [
            {
                "arm_group_label": "P7435", 
                "intervention_name": "P7435", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "March 13, 2014", 
        "location": {
            "contact": {
                "last_name": "Dr.  Elaine Watkins"
            }, 
            "contact_backup": {
                "email": "James.He@Profilinstitute.com", 
                "last_name": "Dr. James He", 
                "phone": "619-419-2046"
            }, 
            "facility": {
                "address": {
                    "city": "Chula Vista", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "91911"
                }, 
                "name": "Facility: Profil® Institute for Clinical Research, Inc."
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase I, Randomized, Double-Blind, Placebo-Controlled, Crossover Study to Determine the Safety, Tolerability, Pharmacokinetics, Food Effect and Pharmacodynamics of Single and Multiple Ascending Doses of P7435 in Healthy, Overweight or Obese Subjects.", 
        "overall_contact": {
            "email": "alan.hatfield@piramal.com", 
            "last_name": "Dr Alan K Hatfield, MD", 
            "phone": "+91 22 30275002", 
            "phone_ext": "5002"
        }, 
        "overall_contact_backup": {
            "email": "purvi.chawla@piramal.com", 
            "last_name": "Dr Purvi Chawla", 
            "phone": "+912230275013", 
            "phone_ext": "5013"
        }, 
        "overall_official": {
            "affiliation": "Profil Institute for Clinical Research, Inc.", 
            "last_name": "Dr.  Elaine Watkins", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "- To determine the safety and tolerability of single (Part A) and multiple (Part B) ascending doses of P7435 in healthy, overweight or obese subjects", 
            "measure": "Number of participants with adverse events (single and multiple dose studies)", 
            "safety_issue": "Yes", 
            "time_frame": "12-14 Months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01910571"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To determine the effect of food on the pharmacokinetics (PK) of P7435 following single oral doses in these subjects (Part A)\nThe pharmacokinetic parameters (but not limited to) calculated in the double-blind active period (fed) versus the open-label active period (fasted) will be considered for the determination of the food effect.\nThe following parameters will be calculated: Cmax, tmax, tlag, AUC0-t, AUC0-inf, %AUC extrapolated, AUC0-24, kel, t½ for each of the periods i.e., fasted versus fed.", 
                "measure": "Food Effect", 
                "safety_issue": "No", 
                "time_frame": "12-14 Months"
            }, 
            {
                "description": "Part A: The PK profile will be derived from the P7435 plasma concentration data on Day 1.\nPart B: The PK profile will be derived from the P7435 plasma concentration data on Days 1 and 10. Trough levels will be compared to assess steady state.", 
                "measure": "Area under the plasma concentration (AUC)", 
                "safety_issue": "No", 
                "time_frame": "12- 14 Months"
            }, 
            {
                "description": "Part A: The PK profile will be derived from the P7435 plasma concentration data on Day 1.\nPart B: The PK profile will be derived from the P7435 plasma concentration data on Days 1 and 10. Trough levels will be compared to assess steady state.", 
                "measure": "Peak Plasma concentration (Cmax)", 
                "safety_issue": "No", 
                "time_frame": "12- 14 Months"
            }, 
            {
                "description": "Part A: The PK profile will be derived from the P7435 plasma concentration data on Day 1.\nPart B: The PK profile will be derived from the P7435 plasma concentration data on Days 1 and 10. Trough levels will be compared to assess steady state.", 
                "measure": "Time to peak plasma concentration (t-max)", 
                "safety_issue": "No", 
                "time_frame": "12- 14 Months"
            }, 
            {
                "description": "- Fasting serum lipids [total cholesterol, triglycerides, low-density lipoproteins (LDL C), high-density lipoproteins (HDL-C), very-low-density lipoproteins (VLDL), free fatty acids and apolipoprotein-B (Apo-B)] (Part B only)", 
                "measure": "Change in Fasting serum lipids", 
                "safety_issue": "No", 
                "time_frame": "12- 14 Month"
            }, 
            {
                "description": "Part B only", 
                "measure": "Change in Fasting plasma glucose", 
                "safety_issue": "No", 
                "time_frame": "12- 14 Months"
            }, 
            {
                "description": "- Fat tolerance test variables including peak and post-prandial glucose, insulin, C peptide, lipids, GLP-1 and GIP and inflammatory biomarkers such as malondialdehyde and β-hydroxy butyrate (Part A and B)", 
                "measure": "Fat tolerance test", 
                "safety_issue": "No", 
                "time_frame": "12- 14 month"
            }, 
            {
                "description": "Part B only", 
                "measure": "Fasting serum insulin", 
                "safety_issue": "No", 
                "time_frame": "12 - 14 months"
            }, 
            {
                "description": "Part B only", 
                "measure": "Fasting serum C-peptide", 
                "safety_issue": "No", 
                "time_frame": "12-14 months"
            }
        ], 
        "source": "Piramal Enterprises Limited", 
        "sponsors": {
            "collaborator": {
                "agency": "Profil Institute for Clinical Research, Inc.", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Piramal Enterprises Limited", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator)", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}