{
    "clinical_study": {
        "@rank": "158055", 
        "arm_group": [
            {
                "arm_group_label": "Ketamine and Lithium", 
                "arm_group_type": "Experimental", 
                "description": "Subjects in this arm take 600-1200mg of Lithium pills at night for duration of the study"
            }, 
            {
                "arm_group_label": "Ketamine and Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Subjects in this arm take placebo pills at night for duration of the study."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to test the antidepressant effect of ketamine when given\n      repeatedly over a period of 1 week, as well as the use of Lithium as a relapse-prevention\n      strategy for patients with treatment-resistant depression (TRD) who respond to an initial\n      series of ketamine infusions. Ketamine is a Food and Drug Administration approved anesthetic\n      (a drug used to produce loss of consciousness before and during surgery). Ketamine is not\n      approved for the treatment of major depressive disorder and is considered experimental in\n      this study. An additional purpose of this study is to research the effects of ketamine on\n      brain function.\n\n      You may qualify to take part in this research study because you have been diagnosed with\n      major depressive disorder (MDD) and have not responded to past treatments."
        }, 
        "brief_title": "Ketamine Plus Lithium in Treatment-Resistant Depression", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Depression", 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "Major Depressive Disorder (MDD) is a disabling medical illness and current monoaminergic\n      treatments are slow to act and possess only limited efficacy. In this context, the discovery\n      that the glutamate NMDA receptor antagonist ketamine is rapidly antidepressant (onset of\n      action within hours) -- even in patients suffering from treatment-resistant depression (TRD)\n      -- has ignited tremendous enthusiasm among clinicians, scientists and patients alike. A\n      critical obstacle to the translation of this discovery into a novel treatment, however, is\n      the limited duration of action following a course of ketamine (e.g. 1-2 weeks). The current\n      project will address this important gap in medical knowledge by testing a rational\n      neuropharmacological strategy designed to optimize and sustain the rapid antidepressant\n      effects of ketamine. Driven by the recent characterization of the molecular mechanisms\n      underpinning the antidepressant and neuroplasticity effects of ketamine, we will test the\n      combination of ketamine plus lithium in patients with TRD using a randomized, double blind,\n      placebo-controlled design. The primary aims of the project are (1) to test the efficacy of\n      lithium-plus-ketamine compared to placebo-plus-ketamine as an antidepressant combination\n      strategy in TRD and (2) to gather data on the safety and tolerability of the\n      lithium-plus-ketamine."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female patients, 21-65 years of age;\n\n          -  Female individuals who are not of childbearing potential (i.e., surgically sterile,\n             postmenopausal for at least one year) or using a medically accepted reliable means of\n             contraception. Women using oral contraceptive medication for birth control must also\n             be using a barrier contraceptive. Women of childbearing potential must also have a\n             negative serum B-HCG at screening and at pre-infusion;\n\n          -  Participants must fulfill DSM-IV criteria for Major Depression without psychotic\n             features, based on clinical assessment by a study psychiatrist and confirmed by a\n             structured diagnostic interview, the Structured Clinical Interview for DSM-IV TR Axis\n             I Disorders, Patient Edition (SCID-P);\n\n          -  Participants must have a history of at least one previous episode of depression prior\n             to the current episode (recurrent MDD) or have chronic MDD (of at least two years'\n             duration);\n\n          -  Participants have not responded to two or more adequate trials of an antidepressant\n             as determined by Antidepressant Treatment History Form (ATHF) criteria (score >=3);\n\n          -  Current Major Depressive Episode of at least moderate severity, defined as a QIDS-SR\n             score ≥ 14 and a CGI-S score of ≥ 4;Current major depressive episode is of at least 4\n             weeks duration;\n\n          -  Each participant must have a level of understanding sufficient to agree to all tests\n             and examinations required by the protocol and must sign an informed consent document;\n\n          -  Each participant must be able to identify a family member, physician, or friend who\n             will participate in the Treatment Contract.\n\n        Exclusion Criteria:\n\n          -  Lifetime history of psychotic features, diagnosis of schizophrenia or any other\n             psychotic disorder, or diagnosis of bipolar disorder;\n\n          -  Lifetime histories of autism, mental retardation, pervasive developmental disorders,\n             or Tourette's syndrome;\n\n          -  Current diagnosis of OCD or eating disorder (bulimia nervosa or anorexia nervosa);\n\n          -  Subjects with DSM-IV drug or alcohol abuse/dependence within the preceding 2 years;\n\n          -  Patients with schizotypal or antisocial personality disorder, or any clinically\n             significant axis II disorder that would, in the investigator's judgment, preclude\n             safe study participation;\n\n          -  Patients judged clinically to be at serious and imminent suicidal or homicidal risk;\n\n          -  Women who are either pregnant or nursing;\n\n          -  Serious, unstable medical illnesses including hepatic, renal impairment,\n             gastroenterologic (including gastro-esophageal reflux disease), respiratory\n             (including obstructive sleep apnea, or history of difficulty with airway management\n             during previous anesthetics), cardiovascular (including ischemic heart disease and\n             uncontrolled hypertension), endocrinologic, neurologic (including history of severe\n             head injury), immunologic, or hematologic disease;\n\n          -  Clinically significant abnormal findings of laboratory parameters, physical\n             examination, or ECG;\n\n          -  Patients who have a positive urine toxicology for illicit substances at screening and\n             within 24 hours of the infusion;\n\n          -  Patients with one or more seizures without a clear and resolved etiology;\n\n          -  Treatment with an irreversible MAOI within 2 weeks prior to randomization or\n             fluoxetine within 4 weeks prior to randomization;\n\n          -  Treatment with other antidepressants within one week of randomization;\n\n          -  Previous recreational use of PCP or ketamine;\n\n          -  Hypertension (systolic BP >160 mm Hg or diastolic BP >90 mm Hg) not controlled by\n             diuretic or beta-blocker therapy alone or in combination;\n\n          -  A blood pressure reading over 160/90 or two separate readings over 140/90 at\n             screening or baseline visits;\n\n          -  Renal impairment, as reflected by a BUN > 20 mg/dL and/or creatinin clearance of\n             >1.3 mg/dL;\n\n          -  Thyroid impairment, as reflected by a TSH > 4.2 mU/L;\n\n          -  Cardiac disease, as reflected by an EKG that is abnormal and of concern for cardiac\n             disease;\n\n          -  Any anticipated change in medications that could affect fluid or salt balance,\n             including the following antihypertensive agents: ACE inhibitor, loop diuretics,\n             calcium channel blockers, thiazide diuretics, angiotensin II receptor blockers."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "45", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01880593", 
            "org_study_id": "GCO 13-0365"
        }, 
        "intervention": [
            {
                "arm_group_label": "Ketamine and Lithium", 
                "description": "Subjects in this arm take 600-1200mg of Lithium pills at night for duration of the study.", 
                "intervention_name": "Ketamine and Lithium", 
                "intervention_type": "Drug", 
                "other_name": "Lithium Carbonate Immediate Release"
            }, 
            {
                "arm_group_label": "Ketamine and Placebo", 
                "description": "Subjects in this arm take placebo pills at night for duration of the study.", 
                "intervention_name": "Ketamine and Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Ketamine", 
                "Lithium", 
                "Lithium Carbonate"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Ketamine", 
            "glutamate", 
            "N-methyl-D-aspartate", 
            "depression", 
            "major depressive disorder", 
            "treatment resistant", 
            "antidepressant", 
            "lithium"
        ], 
        "lastchanged_date": "May 22, 2014", 
        "link": {
            "description": "Mood and Anxiety Disorders Program", 
            "url": "http://www.mssm.edu/map"
        }, 
        "location": {
            "contact": {
                "email": "cara.levitch@mssm.edu", 
                "last_name": "Cara Levitch", 
                "phone": "212-241-3116"
            }, 
            "contact_backup": {
                "email": "dan.iosifescu@mssm.edu", 
                "last_name": "Dan Iosifescu, MD", 
                "phone": "212-241-4480"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10029"
                }, 
                "name": "Icahn School of Medicine at Mount Sinai"
            }, 
            "investigator": {
                "last_name": "James W Murrough", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Ketamine Plus Lithium as a Novel Pharmacotherapeutic Strategy in Treatment-Resistant Depression", 
        "overall_contact": {
            "email": "cara.levitch@mssm.edu", 
            "last_name": "Cara Levitch", 
            "phone": "212-241-3116"
        }, 
        "overall_official": {
            "affiliation": "Mount Sinai School of Medicine", 
            "last_name": "James W Murrough, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Montgomery Asberg Depression Rating Scale", 
            "safety_issue": "No", 
            "time_frame": "2 weeks after last ketamine infusion"
        }, 
        "reference": {
            "PMID": "22840761", 
            "citation": "Murrough JW, Perez AM, Pillemer S, Stern J, Parides MK, aan het Rot M, Collins KA, Mathew SJ, Charney DS, Iosifescu DV. Rapid and longer-term antidepressant effects of repeated ketamine infusions in treatment-resistant major depression. Biol Psychiatry. 2013 Aug 15;74(4):250-6. doi: 10.1016/j.biopsych.2012.06.022. Epub 2012 Jul 27."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01880593"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mount Sinai School of Medicine", 
            "investigator_full_name": "James Murrough", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Quick Inventory of Depressive Symptoms", 
                "safety_issue": "No", 
                "time_frame": "2 weeks after last ketamine infusion"
            }, 
            {
                "measure": "Patient Rated Inventory of Side Effects (PRISE)", 
                "safety_issue": "Yes", 
                "time_frame": "at 2 weeks"
            }, 
            {
                "measure": "Clinical Global Impression", 
                "safety_issue": "No", 
                "time_frame": "at 2 weeks"
            }, 
            {
                "measure": "Hamilton Psychiatric Rating Scale for Anxiety (HAM-A)", 
                "safety_issue": "No", 
                "time_frame": "at 2 weeks"
            }
        ], 
        "source": "Mount Sinai School of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mount Sinai School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}