{
    "clinical_study": {
        "@rank": "134372", 
        "arm_group": [
            {
                "arm_group_label": "wheat flour", 
                "arm_group_type": "Active Comparator", 
                "description": "wheat flour is administered blindly versus placebo for 15 days"
            }, 
            {
                "arm_group_label": "Xylose", 
                "arm_group_type": "Placebo Comparator", 
                "description": "placebo will be administered blindly versus wheat flour for 15 days"
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of the investigators' study is to evaluate biochemical, immunological and\n      histological characteristics of patients affected with the so-called \"gluten (or wheat)\n      sensitivity\" who suffers from irritable bowel syndrome (IBS)-like symptoms.\n\n      As it is not known what component of the cereals causes the symptoms in so called\n      \"gluten-sensitive\" patients, the investigators prefer to speak of \"not-celiac wheat\n      sensitivity\" (NCWS).\n\n      NCWS patients may be defined as ones, neither celiac or allergic to wheat, who develop\n      symptoms following wheat consumption, that improved on wheat/gluten free diet (GFD). For our\n      research, we will select adult patients, both genders, affected with suspected NCWS (i.e.\n      with symptoms/signs which disappeared on GFD and worsen on a gluten containing diet, testing\n      negative for celiac disease [anti-tissue transglutaminase antibodies, anti-tTG, and\n      anti-endomysium antibodies, EMA, and with biopsy Marsh 0-1] and wheat allergy [serum\n      specific IgE for wheat]). The patients will be recruited at the Department of Internal\n      Medicine, 'Giovanni Paolo II' Hospital of Sciacca (Agrigento), and of Internal Medicine of\n      the University of Palermo, from January 2012 to October 2013, for IBS-like symptoms.\n\n      At the time of the recruitment, the patients will be on GFD by at least one month and must\n      be asymptomatic. A more restricted elimination diet (with the exclusion of cow's milk, egg\n      and other foods) could be prescribed in patients who are suspected to suffer from multiple\n      food hypersensitivity. The patients will be randomized to undergo a double-blind\n      placebo-controlled study, assuming wheat flour or placebo, administered daily for 15 days.\n      Before and after the challenge, the investigators will evaluate gastrointestinal\n      (Gastrointestinal Symptom Rating Scale, GSRS) and the investigators will collect blood\n      sampling and biopsies from endoscopic evaluation (both esophagogastroduodenoscopy and\n      rectoscopy, with multiple biopsies), for the identification of possible markers\n      (serological, biochemical, immunological, histological features, expression of cytokines and\n      other constitutive mucosal proteins from peripheral blood mononuclear cells and mucosal\n      lymphocytes) that may be of help to diagnose the condition of NCWS and to understand its\n      pathogenesis."
        }, 
        "brief_title": "Bio-markers of Not-celiac Wheat Sensitivity", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Not-celiac Wheat Sensitivity", 
        "condition_browse": {
            "mesh_term": [
                "Celiac Disease", 
                "Irritable Bowel Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Gluten is the most important protein component of some grains, notably wheat, rye, and\n      barley, which are the basis for a variety of wheat-derived alimentary products consumed\n      throughout the world (bread, pasta, pizza etc). However the \"engineering\" of\n      gluten-containing grains created the conditions for human diseases related to gluten\n      exposure. These forms of gluten intolerance represent a heterogeneous set of conditions,\n      including celiac disease, wheat allergy and gluten sensitivity (GS), that, combined, seems\n      to affect about 10% of the general population. The frequency of not-celiac GS is however\n      still unknown, even though it is possible that this condition have been undiagnosed and\n      under-diagnosed by the physicians for a long time. The immune responsiveness to wheat\n      antigens represents a complex process, and its establishment and maintenance are not\n      completely elucidated. The most frequent diseases caused by wheat ingestion are T\n      cell-mediated disorders, i.e. celiac disease and IgE-mediated allergic reactions. However,\n      besides celiac disease and wheat allergy, there are cases of gluten reactions in which\n      neither autoimmune nor IgE-mediated allergic mechanisms are involved. These are generally\n      defined as GS. Some subjects, who experience symptoms when eating gluten-containing products\n      and show improvement when following a gluten-free diet (GFD), may have GS instead of celiac\n      disease or wheat allergy. GS patients are unable to tolerate gluten and develop an adverse\n      reaction when eating gluten, that, usually, and differently from celiac disease, does not\n      lead to small intestinal damage. Gastrointestinal symptoms in GS patients may resemble those\n      associated with celiac disease, but the overall clinical picture is generally less severe\n      and is not accompanied by the occurrence of autoantibodies (i.e. anti-tTG or EMA) or\n      autoimmune disease (i.e. Hashimoto's thyroiditis). Typically, the diagnosis is made by\n      exclusion, and an elimination diet and an \"open challenge\" (i.e., the monitored\n      reintroduction of gluten-containing foods) are most often used to evaluate whether health\n      improves or worsen with the elimination or reintroduction of gluten in the diet,\n      respectively.\n\n      Gluten-sensitivity can cause both gastrointestinal and extra-intestinal symptoms; among the\n      former, the most frequent are IBS-like symptoms including abdominal pain, bloating,\n      diarrhea, constipation and alternate bowel habit.\n\n      However, as it is not known what component of the cereals causes the symptoms in so called\n      \"gluten-sensitive\" patients, we prefer to speak of \"Not-celiac wheat sensitivity\" (NCWS).\n      Furthermore, in our experience, NCWS patients can suffer from multiple food hypersensitivity\n      and need of a more restricted diet with the elimination of cow's milk, egg and other foods,\n      in addition to wheat. For these reasons, before to undergo the gluten challenge, the\n      patients will undergo an oligoantigenic diet.\n\n      This study has two major aims:\n\n        1. Evaluation of the effective dependence from the wheat of the IBS-like manifestations\n           presented by subjects with suspected GS. The study will be done after a period of GFD,\n           comparing two groups of suspected NCWS subjects: administering wheat flour or placebo\n           (for 15 days).\n\n        2. Identification of possible markers (serological, biochemical, immunological,\n           histological features, expression of cytokines and other constitutive mucosal proteins\n           from peripheral blood mononuclear cells and mucosal lymphocytes) that may be of help to\n           diagnose the condition of NCWS. In particular, the investigators will search for\n           markers of NCWS in the colon mucosa of the patients with IBS-like symptoms."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult patients, both genders, with age between 18-65 years, with IBS-like symptoms,\n             that improved on a gluten free diet and worsen on a gluten containing diet\n\n          -  Patients testing negative for celiac disease ( anti-tTG and EMA negative, and with\n             biopsy Marsh 0-1) and wheat allergy (serum specific igE for wheat negative)\n\n        Exclusion Criteria:\n\n          -  Subjects diagnosed with celiac disease (positive anti-tTG and/or EMA, and positive\n             histology, with Marsh 2 or above);\n\n          -  Subjects diagnosed with wheat allergy (positive serum specific IgE for wheat)\n\n          -  Subjects with Type 1 Diabetes\n\n          -  Subjects with Inflammatory Bowel Diseases (Crohn's disease or ulcerative colitis)\n\n          -  Subjects with Helicobacter pylori infection and other gastrointestinal infection\n\n          -  Pregnancy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01762579", 
            "org_study_id": "ACPM03"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "wheat flour", 
                    "Xylose"
                ], 
                "description": "wheat flour is administered three times per day for 15 days", 
                "intervention_name": "wheat flour", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": [
                    "wheat flour", 
                    "Xylose"
                ], 
                "description": "Xylose will be administered three times per day for 15 days", 
                "intervention_name": "Xylose", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Not-celiac wheat sensitivity", 
            "Gluten", 
            "esophagogastroduodenoscopy", 
            "Rectoscopy"
        ], 
        "lastchanged_date": "January 7, 2013", 
        "location": [
            {
                "contact": {
                    "email": "acarroccio@hotmail.com", 
                    "last_name": "Antonio Carroccio, PHD", 
                    "phone": "+39-091-6554335"
                }, 
                "contact_backup": {
                    "email": "pasquale.mansueto@unipa.it", 
                    "last_name": "Pasquale Mansueto, MD", 
                    "phone": "+39-091-6554335"
                }, 
                "facility": {
                    "address": {
                        "city": "Sciacca", 
                        "country": "Italy", 
                        "state": "Agrigento"
                    }, 
                    "name": "Internal Medicine, \"Giovanni Paolo II\" Hospital"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "acarroccio@hotmail.com", 
                    "last_name": "Antonio Carroccio, PHD", 
                    "phone": "+39-091-6554335"
                }, 
                "contact_backup": {
                    "email": "pasquale.mansueto@unipa.it", 
                    "last_name": "Pasquale Mansueto, MD", 
                    "phone": "+39-091-6554335"
                }, 
                "facility": {
                    "address": {
                        "city": "Palermo", 
                        "country": "Italy", 
                        "zip": "90100"
                    }, 
                    "name": "Internal Medicine, University Hospital"
                }, 
                "investigator": [
                    {
                        "last_name": "Alberto D'Alcamo, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Giusi Randazzo, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Miriam Carta, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Giuseppe Taormina, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "2", 
        "official_title": "Not-celiac Wheat Sensitivity (NCWS) in Patients With Irritable Bowel Syndrome. Randomized Double-Blind Placebo-Controlled Trial (Wheat vs Placebo) for Bio-markers Identification of NCWS and Understanding Its Pathogenetic Mechanisms.", 
        "overall_official": {
            "affiliation": "Internal Medicine, 'Giovanni Paolo II' Hospital of Sciacca (Agrigento) and University of Palermo, Palermo, Italy", 
            "last_name": "Antonio Carroccio, PHD, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Italy: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Symptoms/signs evaluation, before and after the challenge: total score before and after 2 weeks of wheat (or placebo) ingestion", 
            "measure": "Symptoms/signs evaluation", 
            "safety_issue": "Yes", 
            "time_frame": "Change from baseline at 2 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01762579"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Palermo", 
            "investigator_full_name": "Pasquale Mansueto", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Bio-Markers to diagnose GS and understand its pathogenesis", 
            "measure": "Bio-Markers evaluation", 
            "safety_issue": "Yes", 
            "time_frame": "Change from baseline at 2 weeks"
        }, 
        "source": "University of Palermo", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Palermo", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}