{
    "clinical_study": {
        "@rank": "163124", 
        "acronym": "Infanrix", 
        "arm_group": [
            {
                "arm_group_label": "Menjugate", 
                "arm_group_type": "Active Comparator", 
                "description": "Infants will receive intramuscular Infanrix Hexa (at 2-3-4 months) with Menjugate (at 3 months), Prevenar13 (at 2-4 months) and oral rotarix (at 2 and 3 months) vaccines"
            }, 
            {
                "arm_group_label": "Menitorix", 
                "arm_group_type": "Active Comparator", 
                "description": "Infants will receive intramuscular Infanrix Hexa (at 2-3-4 months) with Menitorix (at 3 months), Prevenar13 (at 2-4 months) and oral rotarix (at 2 and 3 months) vaccines"
            }, 
            {
                "arm_group_label": "NeisVac-C", 
                "arm_group_type": "Active Comparator", 
                "description": "Infants will receive intramuscular Infanrix Hexa (at 2-3-4 months) with NeisVac-C(at 3 months), Prevenar13 (at 2-4 months) and oral rotarix (at 2 and 3 months) vaccines"
            }
        ], 
        "brief_summary": {
            "textblock": "In the UK, infants currently receive a 5-in-1 vaccine (Pediacel) at 2, 3 and 4 months of\n      age, which protects against diphtheria, tetanus, pertussis (whooping cough), polio and\n      Haemophilus influenzae type b (Hib). Infants also routinely receive a meningococcal group C\n      vaccine (MenC) at 3 and 4 months and a 13-valent pneumococcal vaccine (Prevenar13) at 2 and\n      4 months of age. This study aims to offer infants a 6-in-1 vaccine (Infanrix-Hexa)that also\n      helps protect against hepatitis B alongside the other routine vaccinations in the UK infant\n      immunisation schedule and assess their immune responses to the different vaccines. Hepatitis\n      B virus infects the liver and usually affects adults, but children can be infected through\n      close contact with carriers of the virus. Children with hepatitis B infection may not have\n      symptoms for many years but may go on to develop liver failure, cirrhosis and cancer. Many\n      other countries already use Infanrix-Hexa and this study is being undertaken to help decide\n      whether the UK can do the same. Babies taking part in this study will receive Infanrix-Hexa\n      instead of Pediacel. All other vaccines given will be the same as in the routine schedule\n      but will include one MenC vaccine instead of 2 doses because the UK infant immunisation\n      schedule is soon going to change so that all babies will receive only one MenC vaccine at 3\n      months of age.\n\n      There are currently several licensed MenC vaccines that can be given to babies. In order to\n      check whether there are differences in protection, babies taking part will randomly receive\n      one of 3 MenC-containing vaccines: NeisVacC, Menjugate or Menitorix. Studies have already\n      shown that one dose of Neis-Vac or Menjugate given to babies at 3 months provides similar\n      protection against MenC infection as two doses given at 3 and 4 months. Menitorix protects\n      against both Hib and MenC, so babies in the group receiving MenitorixTM will have an extra\n      dose of Hib which is also included in Infanrix-Hexa but might have a lower antibody response\n      to MenC compared to the other two MenC vaccines, although all infants should be\n      well-protected after their 12-month booster vaccinations, which also contain Menitorix."
        }, 
        "brief_title": "Hepatitis B Vaccination in Infants", 
        "completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Meningococcal Disease", 
            "Pneumococcal Disease", 
            "Haemophilus Influenzae Serotype b Disease", 
            "Diphtheria, Tetanus and Pertussis", 
            "Hepatitis b"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diphtheria", 
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis B", 
                "Influenza, Human", 
                "Meningococcal Infections", 
                "Whooping Cough", 
                "Tetanus"
            ]
        }, 
        "detailed_description": {
            "textblock": "Infants in the United Kingdom are routinely immunised against diphtheria, tetanus, pertussis\n      (whooping cough), polio and Haemophilus influenzae type b (Hib) as a single 5-in-1\n      (DTaP5-IPV-Hib) combination vaccine given as a 2-3-4 month schedule. They also receive\n      vaccines against Neisseria meningitidis serogroup C (MenC) at 3 months and against 13\n      pneumococcal serotypes (PCV13) at 2-4 months. From 01 July 2013, infants will also receive\n      an oral rotavirus vaccine at 2 and 3 months of age. Combination vaccines reduce the number\n      of injections administered to infants and, therefore, minimise the number of visits to\n      general practitioners while, at the same time, improving compliance, parental satisfaction\n      and the cost-effectiveness of vaccination programmes.\n\n      The development and manufacture of combination vaccines, however, is complex because of\n      possible interactions between different antigens, carrier proteins and adjuvants used in\n      such vaccines. Administration of Hib conjugate vaccine as part of a\n      diphtheria-tetanus-pertussis (DTP-Hib) combination results in much lower Hib antibody\n      concentrations compared to the Hib conjugate vaccine administered separately (Eskola et al.,\n      1996; Schmitt et al., 1998; Schmitt et al., 2000). Similarly, the immunogenicity of the Hib\n      component of combination vaccines containing acellular pertussis (DTaP-Hib) is significantly\n      lower when compared to those containing whole cell pertussis (DTwP-Hib) (Bar-On et al.,\n      2009).\n\n      Interactions can also occur between vaccines that are given during the same visit (Dagan et\n      al., 2008, Borrow et al, 2011). Vaccines that use a diphtheria mutant toxin (CRM197) as\n      their primary carrier protein, for example, have been shown to interfere with the immune\n      response to the Hib component of combination vaccines in a dose-dependent manner, even when\n      the vaccines are administered on different limbs.\n\n      On the other hand, MenC vaccines that use tetanus as their carrier protein (e.g. NeisVac-C™)\n      may enhance immune responses to the Hib component of combination vaccines. In the UK, the\n      current acellular-pertussis-containing 5-in-1 combination vaccine (DTaP5/Hib/IPV; Pediacel™)\n      has been extremely effective at maintaining control of the diseases it is aiming to prevent.\n      In particular, control of invasive Hib disease is now the best that has been achieved since\n      the introduction of routine Hib vaccination almost 20 years ago (HPR, 2011).\n\n      IMMUNISATION AGAINST HEPATITIS B Hepatitis B virus (HBV) infection is a major global\n      problem. HBV is highly infectious and is transmitted mainly through sexual intercourse,\n      perinatal transmission during childbirth, injecting drug use and blood-to-blood contact\n      (National disease surveillance centre, 1988). HBV can cause acute or chronic infection. Most\n      of the burden of HBV infection is due to chronic infection, which may be asymptomatic for\n      many years but is associated with an increased long-term risk of cirrhosis and\n      hepatocellular carcinoma (Beasley, 1988).\n\n      The risk of chronic HBV infection is inversely related to age, with up to 90% of those\n      infected in childhood developing chronic infection compared with <10% among those infected\n      as adults (Edmunds et al., 1993; Kane, 1995; McMahon et al., 1985; Medley et al., 2001).\n      Because of the high global burden and chronic nature of the disease, the WHO has recommended\n      that all countries should include hepatitis B vaccine in national immunisation programmes\n      (World Health Organization, 1992). By 2008, 177 countries had introduced routine neonatal,\n      infant and/or adolescent vaccination into their national immunisation programme (World\n      Health Organization, 2009).\n\n      The UK, however, adopted a selective HBV immunisation strategy targeting infants born to\n      carrier mothers & close family members, individuals who change sexual partners frequently,\n      injecting drug users, prisoners, individuals with frequent exposure to blood (including\n      healthcare workers) and certain high-risk patient groups (Department of Health, 2006). The\n      most recent data based national epidemiology and laboratory surveillance of acute HBV\n      infections suggest that the risk of acquiring the infection within the UK is low, with only\n      512 acute or probable acute cases reported in 2010 in England (rate 0.99 per 100,000\n      population), mainly in adults (Health Protection Agency, 2011).\n\n      A recent cost-effectiveness analysis estimated that the introduction of a HBV vaccine into\n      the UK infant immunisation programme could prevent 81% of HBV-associated morbidity and\n      mortality but at a cost of £260,000 per QALY gained (Siddiqui et al., 2010). An adolescent\n      vaccination programme was less effective, with only 45% morbidity prevented at a cost of\n      £493,000 per QALY gained (Siddiqui et al., 2010). For the UK, the threshold cost per\n      vaccinated child at which a universal infant vaccination programme would be considered\n      cost-effective was less than £4.09, indicating clearly that a HBV vaccine could only\n      realistically be considered cost-effective in the UK immunisation programme as part of a\n      combination vaccine (Siddiqui et al., 2010).\n\n      There are concerns, however, that the only two Hepatitis B-containing combination vaccines -\n      DTaP/Hib/IPV/HepB (Infanrix- Hexa™, GSK Biologicals, Rixensart, Belgium) and DTa3P-HBV-IPV\n      (Infanrix-Penta, GSK Biologicals, Rixensart, Belgium) - currently licensed in the UK produce\n      lower Hib antibody levels compared to Pediacel™ which could result in another Hib resurgence\n      as observed in the UK a decade ago (see below).\n\n      THE INFANRIX-HIB™ VACCINE In the UK, from late 1999 to mid-2002, around 50% of infants\n      received a previously licensed DTa3P-Hib (Infanrix-Hib™, GSK Biologicals, Rixensart,\n      Belgium) combination vaccine containing a three-component acellular pertussis vaccine (a3P)\n      to supplement a shortage of DTwP-Hib supply. This vaccine was known to produce lower Hib\n      antibody concentrations in comparison to DTwP-Hib vaccines, although this difference was not\n      considered to be clinically significant (Goldblatt et al., 1999; Eskola et al., 1999). In\n      2000, however, the number of invasive Hib cases in the UK increased, particularly among\n      previously vaccinated toddlers (McVernon et al., 2003). Possible reasons for the resurgence\n      include a greater than expected decline in protective Hib antibody concentrations after\n      primary infant immunisation without a booster in the second year of life and waning of herd\n      protection offered by the initial catch-up campaign (Ladhani et al., 2008). However,\n      temporary use of the less immunogenic Infanrix-Hib™ vaccine also contributed to the observed\n      increase in cases. A UK case-control study comparing vaccine failure cases from this period\n      with healthy children born on the same day found that receipt of each dose of Infanrix-Hib™\n      compared to DTwP-Hib in the infant primary schedule resulted in an increasing risk of\n      vaccine failure resulting in invasive Hib disease (trend per dose: 1.87; 95% CI, 1.46- 2.40;\n      P<0.001) (McVernon et al., 2003). This observation was subsequently confirmed in other\n      studies (Johnson et al., 2006; McVernon et al., 2008).\n\n      The response to the increase in Hib cases included suspending the use of Infanrix-Hib™ in\n      favour of DTwP-Hib and, in 2003, implementation of a Hib booster campaign for children aged\n      >6 months and <4 years, the cohort that would have received Infanrix-Hib™ in infancy\n      (Ladhani et al., 2008). In September 2004, the combination vaccine used for routine infant\n      immunisation was changed to DT-aP5/Hib/IPV (Pediacel™), which includes five acellular\n      pertussis antigens (aP5), after head-to-head comparison with DTwP-Hib administered at the\n      2-3-4 month UK schedule showed only marginally lower Hib antibody concentrations with\n      Pediacel™ (Kitchin et al., 2007). Moreover, from September 2006, a routine Hib booster dose\n      (given as combined Hib-MenC, Menitorix™, GSK Biologicals, Rixensart, Belgium) was added to\n      the childhood immunisation programme at 12 months of age. Since 2007, Hib cases started to\n      decline again. In 2010, there were only 30 cases of invasive Hib disease, with only 6 cases\n      in children aged < 5 years and there have been no Hib-related deaths in this age group since\n      2007 (HPR, 2011).\n\n      NEWER INFANRIX™ VACCINES Although Infanrix-Hib™ is no longer available, the currently\n      licensed Infanrix-Penta™ and Infanrix-Hexa™ share the same antigens. Therefore, there are\n      reasonable concerns that re-introduction of an Infanrix™-based combination vaccine might\n      adversely impact on the current excellent control of invasive Hib disease in the UK. There\n      are, however, indirect data from some, as yet, unpublished studies conducted in other\n      European countries at 3-4-5 and 3-5 month immunisation schedules that suggest that the\n      inclusion of IPV into Infanrix-Hib® improves the immunogenicity of the Hib component, while\n      the addition of HepB does not appear to have any significant impact on Hib immunogenicity\n      (Dagan et al., 2008). On the other hand, immunogenicity data for Infanrix™-based Hib\n      combination vaccines have been consistently lower in UK studies compared to those in other\n      countries. It is likely that multiple factors, including the accelerated infant schedule (at\n      2-3-4 months) and the absence of a booster dose of Hib in the second year of life,\n      contributed to the loss of control of Hib disease in the UK. In the Republic of Ireland, the\n      use of Infanrix-Hib-IPV™ at a 2-4-6 month schedule without a booster dose may also have\n      contributed to an increase in invasive Hib disease (Fitzgerald et al., 2005; Fitzgerald &\n      Cotter, 2007).\n\n      More recent manufacturer-sponsored studies suggest that Infanrix-Hexa™ may provide an\n      adequate Hib response under a 2-3-4 month schedule, although none of the studies took place\n      in the UK. In the two reported studies, however, the immunogenicity of the Infanrix™-based\n      Hib vaccine was half that of Pediacel. Other EU countries that have used Infanrix™-based\n      vaccines have not experienced major increases in Hib incidence. In Germany, where\n      Infanrix™-based vaccines have been used at a 2-3-4 month schedule with a booster dose at\n      11-14 months for over a decade, control of invasive Hib disease has remained good. Studies\n      of vaccine effectiveness for the period August 2000 to December 2004 estimated protection of\n      90.4% (95% CI: 70.6-96.8) for the full primary series (Kalies et al., 2008). However,\n      infants in Germany rarely receive immunisation on schedule. The median ages at first dose,\n      third dose and booster immunisation were 3.3, 6.0 and 14.4 months respectively, in the years\n      when Infanrix-Hexa™ was routinely used (Kalies et al., 2006). Such differences in\n      vaccination schedules, along with differences in Hib epidemiology and different surveillance\n      methods in use mean that the German experience may not be applicable to the UK.\n\n      CHOICE OF MENC VACCINE The UK Joint Committee on Vaccination and Immunisation (JCVI)\n      recently recommended reducing the infant MCC schedule to a single dose in infancy and adding\n      an extra MCC dose to the adolescent immunisation schedule (JCVI, 2011). There are currently\n      two MCC conjugate vaccines used in the UK - NeisVac-C™ (which uses a tetanus toxoid carrier\n      protein) and Menjugate™(which uses the CRM carrier protein) that are suitable for use in a\n      single dose priming schedule (Findlow et al., 2012). Tetanus-based MCC  vaccines (MCC-TT)\n      not only improve the immunogenicity of the Hib component of combination vaccines (Tables 2 &\n      3) , but also result in higher MenC primary and booster responses compared with MCC-CRM\n      vaccines under the UK accelerated immunisation schedule (Southern et al., 2009; Kitchin et\n      al., 2007). If given with a concomitant MCC-TT containing vaccine, therefore, Infanrix-Hexa™\n      may provide a better Hib antibody response under the UK 2-3-4 month schedule. NeisVac-C™ is\n      the only available MCC-TT vaccine and has been shown to be adequately immunogenic when given\n      as a single dose at 3 months of age with Pediacel™ (DTaP5/Hib/IPV) vaccine (Findlow et al.,\n      2009). Use of a single dose of the combined MCC-TT/Hib-TT vaccine (Menitorix™) currently\n      used for the routine 12-month booster in the UK, would be an attractive alternative.\n      Although Menitorix™ contains less MenC antigen in the vaccine and, therefore, may not induce\n      as good a post-primary antibody response as a single dose of NeisVac-C™ or possibly even\n      Menjugate™, antibody response to the routine 12-month booster dose of Menitorix™ is likely\n      to be satisfactory and may be better than the booster response in those primed with\n      Menjugate™ (Findlow et al., 2012).\n\n      The aim of this study, therefore, is to evaluate the immunogenicity of Infanrix-Hexa™ when\n      given at a 2-3-4 month schedule with PCV13 at 2-4 months and incorporating a random study of\n      three different MCC vaccines (Menjugate™, NeisVac-C™ and Menitorix™) given at 3 months of\n      age."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n          -  Male or female infants born at term (at least 37 weeks gestation) who are aged <12\n             weeks and have not yet received their primary immunisations\n\n          -  With written informed consent obtained from the parent or legal guardian of the\n             infant to participate in the study\n\n          -  Do not fulfil any of the exclusion criteria.\n\n        Exclusion Criteria\n\n        Participant may not be included in the study if any of the following apply:\n\n          -  History of infection with Haemophilus influenzae serotype b (Hib), pneumococcal or\n             meningococcal disease, pertussis, polio, diphtheria, tetanus or hepatitis B\n\n          -  History of maternal acute or chronic hepatitis B infection\n\n          -  Confirmed or suspected immunosuppressive or immunodeficient condition (including HIV)\n\n          -  Bleeding disorders and/or prolonged bleeding time\n\n          -  Major congenital defects or chronic disease\n\n          -  Premature birth (<37 weeks gestation at birth).\n\n          -  Previously received any vaccine (particularly hepatitis B)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "3 Months", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01896596", 
            "org_study_id": "RSRSG 12-03"
        }, 
        "intervention": [
            {
                "arm_group_label": "Menjugate", 
                "description": "Administered with routine vaccinations at 3 months of age", 
                "intervention_name": "Menjugate", 
                "intervention_type": "Biological", 
                "other_name": "MenC-CRM"
            }, 
            {
                "arm_group_label": "Menitorix", 
                "description": "Administered with routine vaccinations at 3 months", 
                "intervention_name": "Menitorix", 
                "intervention_type": "Biological", 
                "other_name": "Hib/MenC-TT"
            }, 
            {
                "arm_group_label": "NeisVac-C", 
                "description": "Administered with routine vaccinations at 3 months", 
                "intervention_name": "NeisVac-C", 
                "intervention_type": "Biological", 
                "other_name": "MenC-TT"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "vaccines", 
            "immunogenicity", 
            "adverse reactions"
        ], 
        "lastchanged_date": "July 8, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Gloucestershire", 
                        "country": "United Kingdom"
                    }, 
                    "name": "GP surgeries in Gloucestershire"
                }, 
                "status": "Enrolling by invitation"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Hertfordshire", 
                        "country": "United Kingdom"
                    }, 
                    "name": "GPs surgeries in Hertfordshire"
                }, 
                "status": "Enrolling by invitation"
            }
        ], 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Phase IV Study to Evaluate the Primary and Booster Immune Responses of UK Infants Receiving a Licensed 6-in-1 DTaP/IPV/Hib/HBV Vaccine (Infanrix-HexaTM) With a 13-valent Pneumococcal Conjugate Vaccine and Incorporating a Randomisation Study of a Single Dose of 3 Different Meningococcal Group C Conjugate Vaccines at 3 Months of Age", 
        "other_outcome": {
            "measure": "Percentage of children experiencing fever, local reactions, non-febrile systemic reactions and other expected and unexpected adverse events during the 7 days following each vaccine dose.", 
            "safety_issue": "Yes", 
            "time_frame": "Within 7 days of each vaccination visit"
        }, 
        "overall_contact": {
            "email": "shamez.ladhani@phe.gov.uk", 
            "last_name": "Shamez Ladhani, MRCPCH PhD"
        }, 
        "overall_contact_backup": {
            "email": "jo.southern@phe.gov.uk", 
            "last_name": "Jo Southern, PhD"
        }, 
        "overall_official": {
            "affiliation": "Public Health England", 
            "last_name": "Liz Miller, PhD", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United Kingdom: Research Ethics Committee", 
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
                "United Kingdom: Department of Health"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Proportions of infants achieving Hib IgG concentrations ≥0.15 µg/ml at one month after primary immunisation", 
                "safety_issue": "No", 
                "time_frame": "5 months"
            }, 
            {
                "measure": "Proportion of infants achieving MenC SBA titres ≥8 at 4 months of age (one month after a single dose of a MenC-containing vaccine)", 
                "safety_issue": "No", 
                "time_frame": "4 months"
            }, 
            {
                "measure": "Proportions of infants achieving Hib IgG concentrations ≥1.00 µg/ml at one month after primary immunisation", 
                "safety_issue": "No", 
                "time_frame": "5 months"
            }, 
            {
                "measure": "Proportion of infants achieving MenC SBA titres ≥128 at 4 months of age (one month after a single dose of a MenC-containing vaccine)", 
                "safety_issue": "No", 
                "time_frame": "4 months"
            }, 
            {
                "measure": "Hib IgG GMCs at one month after primary immunisation schedule", 
                "safety_issue": "No", 
                "time_frame": "5 months"
            }, 
            {
                "measure": "MenC SBA GMT at 4 months of age  (one month after a single dose of a MenC-containing vaccine)", 
                "safety_issue": "No", 
                "time_frame": "4 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01896596"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Health Protection Agency, United Kingdom", 
            "investigator_full_name": "Dr. Shamez Ladhani", 
            "investigator_title": "Paediatric Infectious Disease Consultant", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Proportions of infants achieving Hib IgG concentrations ≥0.15 µg/ml at one month after routine 12-month booster vaccinations", 
                "safety_issue": "No", 
                "time_frame": "13 months"
            }, 
            {
                "measure": "Proportions of infants achieving MenC SBA titres >8 at one month after routine 12-month booster vaccinations", 
                "safety_issue": "No", 
                "time_frame": "13 months"
            }, 
            {
                "measure": "Proportions of infants achieving Hib IgG concentrations ≥1.00 µg/ml at one month after routine 12-month booster vaccinations", 
                "safety_issue": "No", 
                "time_frame": "13"
            }, 
            {
                "measure": "Proportions of infants achieving MenC SBA titres >128 at one month after routine 12-month booster vaccinations", 
                "safety_issue": "No", 
                "time_frame": "13"
            }, 
            {
                "measure": "Hib IgG GMC at one month after routine 12-month booster vaccinations", 
                "safety_issue": "No", 
                "time_frame": "13"
            }, 
            {
                "measure": "MenC SBA GMT at one month after routine 12-month booster vaccinations", 
                "safety_issue": "No", 
                "time_frame": "13"
            }
        ], 
        "source": "Health Protection Agency, United Kingdom", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Department of Health, United Kingdom", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Institute of Child Health, London, England", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Health Protection Agency, United Kingdom", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}