{
    "clinical_study": {
        "@rank": "6723", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Alpha-mannosidosis is a rare inherited disorder. It causes problems in many organs and\n      tissues of the body. It can occur in children and adults. Because there is no treatment for\n      this disease, researchers want to find out more about it.\n\n      Objective:\n\n      - To learn more about Alpha-mannosidosis.\n\n      Eligibility:\n\n      - Adults age 8   60 with Alpha-mannosidosis.\n\n      Design:\n\n        -  Participants will be recruited from patient support organizations and medical genetics\n           clinics.\n\n        -  Participants will have 3 study visits,  about once a year. A final evaluation will be\n           made after 3 years.\n\n        -  Participants will have a medical history and a physical exam.\n\n        -  Blood samples and a urine sample will be collected.\n\n        -  Cerebrospinal fluid will be collected. A small area of the lower back will be numbed\n           with medicine. A thin needle will be inserted between the spine bones. About 2\n           tablespoons of spinal fluid will be removed.\n\n        -  Brain magnetic resonance spectroscopy (MRS) scans will be done at each visit.  MRS uses\n           a strong magnetic field and radio waves to take pictures of chemicals in the brain with\n           a scanner. The participant will lie on a table that can slide in and out of the\n           cylinder. While in the scanner the participant will hear loud knocking noises. They\n           will get earplugs or earmuffs to muffle the sound. Medicines might be used to keep the\n           participant asleep during the MRS.\n\n        -  Participants will have a skin biopsy at the first visit only. A small area of the\n           participant   s skin will be numbed. A small circle of skin will be removed with a\n           biopsy tool."
        }, 
        "brief_title": "Clinical Biomarkers in Alpha-mannosidosis", 
        "completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Alpha-Mannosidosis", 
        "condition_browse": {
            "mesh_term": [
                "Alpha-Mannosidosis", 
                "Mannosidase Deficiency Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Alpha-mannosidosis (AMD) is an inherited lysosomal storage disorder caused by mutations in\n      the LAMAN gene, which encodes lysosomal alpha-mannosidase and is characterized by\n      neurodevelopmental delay, mild immune deficiency, facial and skeletal abnormalities, hearing\n      impairment, intellectual disability, muscle weakness and ataxia. The progression of\n      neuromuscular and skeletal deterioration is insidious, occurring over several decades,\n      rendering most patients wheel-chair dependent. No consistently successful treatment is\n      available. To better characterize the biochemical phenotype and natural history of this\n      disorder, we will study 15 patients with AMD, ranging in age from 8 to 60 years, recruited\n      from Departments of Biochemical Genetics and Medical Genetics at university medical centers\n      mainly in the US and Canada or referred by the Intl Society for Mannosidosis &  Related\n      Diseases. Affected infants and young children under 8 years of age will be excluded at this\n      time due to the higher relative risks associated with sedation/anesthesia in smaller,\n      younger subjects. In addition, the NICHD Office of the Clinical Director considers 8 years\n      as a reasonable age of assent for participation in clinical protocols. Participants in the\n      study will visit the NIH Clinical Center for 2-3 days during which they will undergo\n      clinical and biochemical evaluations to establish reliable clinical benchmarks and to\n      identify cerebrospinal fluid biomarkers that could serve as candidate surrogate markers of\n      treatment effect in future clinical trials. The protocol will take advantage of the NICHD\n      Biomedical Mass Spectrometry Facility to generate CSF proteomic profiles. Patients will also\n      undergo MR spectroscopy (under sedation/anesthesia, if appropriate) in order to establish\n      the phenotypic baseline and for possible utility as a guide for natural history and/or\n      treatment outcomes in future studies. If the pre-clinical components of this proposal prove\n      promising, the prospect of a recombinant adeno-associated viral gene therapy trial involving\n      a brain-directed (intrathecal) approach for AMD would be possible within 3 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n               1. Must have a verifiable diagnosis of AMD based on clinical, biochemical and/or\n                  molecular grounds, including increased urinary excretion of mannose-rich\n                  oligosaccharides, decreased acidic   -mannosidase activity in leukocytes or\n                  other nucleated cells, and/or mutations in two alleles of the LAMAN gene.\n\n               2. Must be at least eight years old (considered by the NICHD Office of the Clinical\n                  Director as a reasonable age of assent for participation in clinical protocols).\n\n        EXCLUSION CRITERIA:\n\n          1. Age <  eight years.\n\n          2. Significant systemic or major disease including congestive heart failure, coronary\n\n             artery disease, cerebrovascular disease and pre-existing or recent onset pulmonary\n             disease, renal failure, organ transplantation, decompensated liver disease, serious\n             psychiatric disease, or malignancy that in the opinion of the investigator would\n             preclude successful participation.\n\n          3. Pregnancy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "8 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 15, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02141503", 
            "org_study_id": "140106", 
            "secondary_id": "14-CH-0106"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Biomarkers", 
            "Alpha-Manosidosis"
        ], 
        "lastchanged_date": "May 15, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2014-CH-0106.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Clinical Biomarkers in Alpha-Mannosidosis", 
        "overall_contact": {
            "email": "sgk@box-s.nih.gov", 
            "last_name": "Stephen G Kaler, M.D.", 
            "phone": "(301) 451-6034"
        }, 
        "overall_official": {
            "affiliation": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
            "last_name": "Stephen G Kaler, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Identify cerebrospinal fluid biomarkers that could serve as candidate surrogate markers of treatment effect in a future clinical trial.", 
            "time_frame": "ongoing"
        }, 
        "reference": [
            {
                "PMID": "18651971", 
                "citation": "Malm D, Nilssen Ø. Alpha-mannosidosis. Orphanet J Rare Dis. 2008 Jul 23;3:21. doi: 10.1186/1750-1172-3-21. Review. PubMed"
            }, 
            {
                "PMID": "20552007", 
                "citation": "Schutzer SE, Liu T, Natelson BH, Angel TE, Schepmoes AA, Purvine SO, Hixson KK, Lipton MS, Camp DG, Coyle PK, Smith RD, Bergquist J. Establishing the proteome of normal human cerebrospinal fluid. PLoS One. 2010 Jun 11;5(6):e10980. doi: 10.1371/journal.pone.0010980. PubMed"
            }, 
            {
                "PMID": "19743435", 
                "citation": "Magnitsky S, Vite CH, Delikatny EJ, Pickup S, Wehrli S, Wolfe JH, Poptani H. Magnetic resonance spectroscopy of the occipital cortex and the cerebellar vermis distinguishes individual cats affected with alpha-mannosidosis from normal cats. NMR Biomed. 2010 Jan;23(1):74-9. doi: 10.1002/nbm.1430. PubMed"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02141503"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }
}