{
    "clinical_study": {
        "@rank": "6527", 
        "arm_group": {
            "arm_group_label": "EMS Providers", 
            "description": "Field Triage Decision-making for older adult patients with potential TBI."
        }, 
        "brief_summary": {
            "textblock": "Our overall goal in this proposed study is to describe the current prehospital trauma triage\n      process for older adult (age≥55) patients with suspected Traumatic Brain Injury (TBI), to\n      identify the effect of certain medications (anticoagulants and platelet inhibitors) on\n      TBI-related need for trauma center services, and to identify novel TBI screening strategies\n      that are feasible for use in the prehospital setting."
        }, 
        "brief_title": "Field Triage of Older Adults Who Experience Traumatic Brain Injury", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Traumatic Brain Injury", 
            "TBI"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Brain Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Traumatic brain injury (TBI) is major source of disability and death for older adults. Of\n      particular concern is that older adults most frequently sustain TBIs after low-mechanism\n      injuries, such as falls from standing height, and frequently use anticoagulants and platelet\n      inhibitors, which place them at risk for worse clinical outcomes. With the growth of the\n      older adult population and the expanding use of anticoagulants and platelet inhibitors, TBI\n      among older adults will continue to be a major source of morbidity and mortality unless\n      methods are identified to improve outcomes in this unique population.\n\n      Building upon our long-standing and highly successful EMS research laboratory that has\n      specifically focused on the triage of injured patients and the prehospital care of older\n      patients and employing a combination of qualitative and quantitative methods, we will\n      collect data from a large, multi-county catchment area that includes multiple EMS agencies,\n      urban and rural environments, as well as trauma centers and non-trauma centers. In this\n      study, we will: 1) identify candidate neurologic scales to maximize detection of high-risk\n      older adult TBI patients; 2) characterize the current trauma triage process used by EMS\n      providers to identify older patients with suspected TBI and patients taking anticoagulants\n      and/or platelet inhibitors; 3) assess the public health burden of TBI among older adult EMS\n      patients taking anticoagulants and/or platelet inhibitors; 4) assess the predictive ability\n      of novel prehospital-based neurologic screening strategies to identify high-risk older adult\n      TBI patients in the prehospital setting who require TBI-related trauma center care. Findings\n      from this study have the potential to shift clinical practice in the prehospital setting by\n      informing future recommendations for the identification of TBI among older adults taking\n      anticoagulants or platelet inhibitors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  EMS Provider arriving with a patient who is injured >=55 years old\n\n        Exclusion Criteria:\n\n          -  No systematic exclusions"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Emergency Medical Service (EMS) providers who transport injured older adult patients to\n        any of the participating Emergency Departments in Rochester, NY."
            }
        }, 
        "enrollment": {
            "#text": "3400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01884103", 
            "org_study_id": "1U01CE002175"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "TBI", 
            "Trauma", 
            "Traumatic Brain Injury"
        ], 
        "lastchanged_date": "June 19, 2013", 
        "number_of_groups": "1", 
        "official_title": "Field Triage of Older Adults Who Experience Traumatic Brain Injury", 
        "overall_official": {
            "affiliation": "University of Rochester", 
            "last_name": "Manish Shah, MD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Centers for Disease Control", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Proportion of older adult EMS patients taking anticoagulants and/or platelet inhibitors who require TBI-related trauma center care.", 
                "safety_issue": "No", 
                "time_frame": "Within 72 hrs of initiating EMS care"
            }, 
            {
                "measure": "Sensitivity, specificity and overall classification accuracy of selected neurologic scales (including GCS, and a newly developed scale) used in the prehospital setting to maximize detection of high-risk older TBI patients.", 
                "safety_issue": "No", 
                "time_frame": "Within 72 hrs of initiating EMS care"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01884103"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Rochester", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Rochester", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }
}