{
    "clinical_study": {
        "@rank": "85647", 
        "arm_group": [
            {
                "arm_group_label": "Mupirocin Calcium Cream, 2%", 
                "arm_group_type": "Experimental", 
                "description": "Mupirocin Calcium Cream, 2% (Taro Pharmaceuticals Inc.)"
            }, 
            {
                "arm_group_label": "Bactroban® Cream", 
                "arm_group_type": "Active Comparator", 
                "description": "Bactroban® Cream (mupirocin calcium cream, 2%) (GlaxoSmithKline)"
            }, 
            {
                "arm_group_label": "Cream vehicle of test product", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Cream vehicle of test product (Taro Pharmaceuticals Inc.)"
            }
        ], 
        "brief_summary": {
            "textblock": "The primary objective of this study is to determine the comparability of the safety and\n      efficacy of Mupirocin Calcium Cream, 2% and Bactroban® Cream in subjects with secondarily\n      infected traumatic skin lesions. It will also be determined whether the efficacy of each of\n      the active treatments is superior to that of the vehicle cream (placebo)."
        }, 
        "brief_title": "A Study to Evaluate the Safety and Bioequivalence of Mupirocin Calcium Cream, 2% and Bactroban® Cream and Compare Both to a Vehicle in Treatment of Secondarily Infected Traumatic Skin Lesions.", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "condition": "Secondarily Infected Traumatic Skin Lesions", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy male or nonpregnant females aged 18 months or older with a secondarily\n             infected traumatic skin lesion such as a laceration, sutured wound, or abrasion.\n\n          -  The laceration or sutured wound should not exceed 10 cm in length with surrounding\n             erythema not more than 2 cm from the edge of the lesion. An abrasion should not\n             exceed 100 cm2 in total area with surrounding erythema not more than 2 cm from the\n             edge of the abrasion.\n\n          -  Positive baseline culture for S. aureus and/or S. pyogenes from a sample taken from\n             the secondarily infected traumatic skin lesion.\n\n          -  Positive Gram stain or Wright stain for confirmation of white blood cells in the\n             pus/exudate from the secondarily infected traumatic skin lesion.\n\n          -  Skin Infection Rating Scale total score for the secondarily infected traumatic skin\n             lesion of at least 8 at baseline.\n\n          -  Women of childbearing potential, in addition to having a negative urine pregnancy\n             test, must be willing to use an acceptable form of birth control during the study.\n             Subjects entering the study who are on hormonal contraceptives must have been on the\n             method for at least 90 days prior to the study and continue the method for the\n             duration of the study. Subjects who had used hormonal contraception and stopped must\n             have stopped no less than 90 days prior to the study.\n\n          -  Subjects 18 years of age or older must provide Institutional Review Board approved\n             written informed consent. Subjects under the age of 18 years must have parent or\n             legal guardian provide Institutional Review Board approved written consent. An assent\n             form for minors must be completed for subjects under the legal age of consent,\n             depending on the age range required by state laws.\n\n          -  Subjects must be willing and able to understand and comply with the requirements of\n             the study, apply the medication as instructed, return for the required study visits,\n             comply with therapy prohibitions, and be able to complete the study.\n\n          -  Subjects must be in good health and free from any clinically significant disease,\n             other than secondarily infected traumatic skin lesions, that might interfere with the\n             study evaluations.\n\n        Exclusion Criteria:\n\n          -  Subjects who are pregnant, nursing, or planning a pregnancy within the study\n             participation period.\n\n          -  Any dermatological disorder that may interfere with evaluation of the subject's\n             secondarily infected traumatic skin lesion(s).\n\n          -  Bacterial skin infection that, because of depth or severity, could not be\n             appropriately treated with a topical antibiotic.\n\n          -  Secondarily infected bite or puncture wound.\n\n          -  Systemic signs or symptoms of infection.\n\n          -  Requirement for surgical intervention for treatment of the infection prior to study\n             entry.\n\n          -  A subject must not have received any topical corticosteroid, topical antibiotic, or\n             antifungal agent for at least 48 hours (2 days) prior to baseline.\n\n          -  A subject must not have received any systemic antibiotic or systemic corticosteroid\n             for at least 7 days prior to baseline.\n\n          -  Primary or secondary immunodeficiency.\n\n          -  Diabetes.\n\n          -  Presence of any other medical condition that might adversely affect the safety of the\n             study participants or confound the study results.\n\n          -  History of hypersensitivity or allergy to mupirocin and/or any of the study\n             medication ingredients.\n\n          -  Subjects who consume excessive amounts of alcohol, abuse drugs, or have any condition\n             that would compromise compliance with the protocol.\n\n          -  Treatment with an investigational drug or device within 30 days prior to study entry.\n\n          -  Previously enrollment in this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Months"
        }, 
        "enrollment": {
            "#text": "648", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01876550", 
            "org_study_id": "MUPC 1106"
        }, 
        "intervention": [
            {
                "arm_group_label": "Mupirocin Calcium Cream, 2%", 
                "description": "Mupirocin Calcium Cream, 2% (Taro Pharmaceuticals Inc.) applied topically 3 times per day for 10 consecutive days.", 
                "intervention_name": "Mupirocin Calcium Cream, 2%", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Bactroban® Cream", 
                "description": "Bactroban® Cream (mupirocin calcium cream, 2%) (GlaxoSmithKline) applied topically 3 times per day for 10 consecutive days.", 
                "intervention_name": "Bactroban® Cream", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Cream vehicle of test product", 
                "description": "Cream vehicle of test product (Taro Pharmaceuticals Inc.) applied topically 3 times per day for 10 consecutive days.", 
                "intervention_name": "Cream vehicle of test product", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Calcium, Dietary", 
                "Mupirocin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Mupirocin Calcium Cream 2%", 
            "Bactroban® Cream", 
            "Secondarily infected traumatic skin lesions"
        ], 
        "lastchanged_date": "March 8, 2014", 
        "number_of_arms": "3", 
        "official_title": "A Double-Blind, Randomized, Parallel-Group, Vehicle-Controlled, Multicenter Study to Evaluate the Safety and Bioequivalence of a Generic Mupirocin Calcium Cream, 2% and Reference Listed Bactroban® Cream (Mupirocin Calcium Cream, 2%) and Compare Both Active Treatments to a Vehicle Control in the Treatment of Secondarily Infected Traumatic Skin Lesions.", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The proportion of subjects in each treatment group with clinical cure, defined as an SIRS score of 0 for all signs and symptoms at Visit 4/Follow-up (7 days after the end of treatment).", 
            "measure": "Clinical cure at visit 4", 
            "safety_issue": "No", 
            "time_frame": "7 days after end of treatment"
        }, 
        "removed_countries": {
            "country": [
                "United States", 
                "Dominican Republic", 
                "El Salvador", 
                "Honduras", 
                "Panama", 
                "Puerto Rico"
            ]
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01876550"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The proportion of subjects with clinical cure at Visit 3/End of Treatment.", 
                "measure": "Clinical cure at visit 3", 
                "safety_issue": "No", 
                "time_frame": "Day 10 (visit 3)"
            }, 
            {
                "description": "The proportion of subjects with bacteriological cure, defined as elimination of S.aureus and S. pyogenes or response was such that no culture material was available and therefore evidence of pathogen eradication, at Visit 3/End of Treatment.", 
                "measure": "Bacteriological cure at visit 3", 
                "safety_issue": "No", 
                "time_frame": "Day 10 (visit 3)"
            }, 
            {
                "description": "Proportion of subjects with bacteriological cure at Visit 4/Follow-up.", 
                "measure": "Bacteriological cure at visit 4", 
                "safety_issue": "No", 
                "time_frame": "7 days after end of treatment"
            }
        ], 
        "source": "Taro Pharmaceuticals USA", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Taro Pharmaceuticals USA", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}