{
    "clinical_study": {
        "@rank": "132930", 
        "arm_group": [
            {
                "arm_group_label": "IV acetaminophen, OSA, laparoscopic cholecystectomy", 
                "arm_group_type": "Active Comparator", 
                "description": "IV acetaminophen 1000mg to be administered to obese patients at risk of obstructive sleep apnea intraoperatively during laparoscopic cholecystectomy"
            }, 
            {
                "arm_group_label": "OSA, laparoscopic cholecystectomy, narcotics", 
                "arm_group_type": "No Intervention", 
                "description": "No IV acetaminophen in obese patients at risk of obstructive sleep apnea intraoperatively during laparoscopic cholecystectomy; patients will receive other modalities for pain control primarily including IV narcotics"
            }
        ], 
        "brief_summary": {
            "textblock": "The objective of this study is to determine if IV acetaminophen administered\n      intraoperatively can decrease the dose of narcotics required for adequate pain control and\n      shorten recovery time in the PACU specifically in obese patients at risk for obstructive\n      sleep apnea."
        }, 
        "brief_title": "Outcome of IV Acetaminophen Use in Laparoscopic Cholecystectomies in Patients at Risk of OSA", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Cholecystitis", 
            "Cholelithiasis", 
            "Obstructive Sleep Apnea"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Apnea", 
                "Cholecystitis", 
                "Acalculous Cholecystitis", 
                "Cholelithiasis", 
                "Cholecystolithiasis", 
                "Gallstones", 
                "Sleep Apnea Syndromes", 
                "Sleep Apnea, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "Obese adult patients at risk for having OSA will be randomized into two groups:  those\n      receiving intraoperative IV acetaminophen and those not receiving the drug.  The patients\n      will be blinded to the administration of acetaminophen.  For the group randomized to receive\n      the study drug, anesthesia providers will be instructed to administer 1000mg of IV\n      acetaminophen intraoperatively immediately after induction.  They may utilize narcotics and\n      other pain medication perioperatively at their discretion according to their perceived\n      patients' needs.  Post-operatively in the recovery unit, all patients will be monitored\n      according to current standards with appropriate oxygen supplementation as needed, and they\n      may receive narcotics or other adjuncts as ordered by the anesthesia provider.  Recovery\n      nurses will record vital signs, Aldrete score, pain score, and drugs administered per\n      standard protocol.  The recovery nurses will be blinded to the study group, and no patients\n      regardless of control vs. study group will be allowed to receive acetaminophen in the PACU\n      or for six hours from surgery end time due to FDA approved dosing of IV acetaminophen no\n      more frequently than every six hours.  The patients' recovery data will then be\n      de-identified and reviewed, and each of the groups' recovery time, narcotic use, pain score,\n      and any complications will be examined and compared."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Obesity (BMI greater than or equal to 30)\n\n          -  Symptoms of obstructive sleep apnea as determined by an OSA questionnaire patients\n             will complete preoperatively\n\n          -  Prior diagnosis of obstructive sleep apnea\n\n          -  Undergoing laparoscopic cholecystectomy\n\n          -  18 years old or greater\n\n        Exclusion Criteria:\n\n          -  Negative OSA questionnaire or recent negative workup\n\n          -  Open cholecystectomy or conversion to open procedure intraoperatively\n\n          -  Allergy to acetaminophen\n\n          -  Severe hepatic dysfunction\n\n          -  Pediatric patients\n\n          -  Patients unable to consent for themselves"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 5, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02056678", 
            "org_study_id": "HSC20140011H"
        }, 
        "intervention": {
            "arm_group_label": "IV acetaminophen, OSA, laparoscopic cholecystectomy", 
            "intervention_name": "acetaminophen, IV preparation", 
            "intervention_type": "Drug", 
            "other_name": "Ofirmev"
        }, 
        "intervention_browse": {
            "mesh_term": "Acetaminophen"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "cholecystitis", 
            "cholelithiasis", 
            "obstructive sleep apnea", 
            "acetaminophen"
        ], 
        "lastchanged_date": "February 5, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "San Antonio", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "78229"
                }, 
                "name": "University Health System"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Use of IV Acetaminophen Intraoperatively in Obese Patients at Risk for Obstructive Sleep Apnea Undergoing Laparoscopic Cholecystectomy", 
        "overall_official": {
            "affiliation": "University of Texas Health Science Center- San Antonio", 
            "last_name": "Erik Boatman, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The study will evaluate if patients who receive IV acetaminophen intraoperatively have a reduction in pain scores in the PACU", 
            "measure": "reduction in pain scores in PACU", 
            "safety_issue": "No", 
            "time_frame": "PACU stay (1-2 hours)"
        }, 
        "reference": [
            {
                "PMID": "22096275", 
                "citation": "Ankichetty S, Wong J, Chung F. A systematic review of the effects of sedatives and anesthetics in patients with obstructive sleep apnea. J Anaesthesiol Clin Pharmacol. 2011 Oct;27(4):447-58. doi: 10.4103/0970-9185.86574."
            }, 
            {
                "PMID": "18931212", 
                "citation": "Chung SA, Yuan H, Chung F. A systemic review of obstructive sleep apnea and its implications for anesthesiologists. Anesth Analg. 2008 Nov;107(5):1543-63. doi: 10.1213/ane.0b013e318187c83a. Review."
            }, 
            {
                "PMID": "22401881", 
                "citation": "Chung F, Subramanyam R, Liao P, Sasaki E, Shapiro C, Sun Y. High STOP-Bang score indicates a high probability of obstructive sleep apnoea. Br J Anaesth. 2012 May;108(5):768-75. doi: 10.1093/bja/aes022. Epub 2012 Mar 8."
            }, 
            {
                "PMID": "19144748", 
                "citation": "Lavie L. Obstructive sleep apnoea and acetaminophen safety - is the liver at risk? Exp Physiol. 2009 Feb;94(2):199-200. doi: 10.1113/expphysiol.2008.045906."
            }, 
            {
                "PMID": "24350194", 
                "citation": "O'Neal JB. The Utility of Intravenous Acetaminophen in the Perioperative Period. Front Public Health. 2013 Aug 6;1:25. eCollection 2013. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02056678"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The University of Texas Health Science Center at San Antonio", 
            "investigator_full_name": "Erik A. Boatman", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": {
            "PMID": "22783709", 
            "citation": "Abdulla S, Eckhardt R, Netter U, Abdulla W. A randomized, double-blind, controlled trial on non-opioid analgesics and opioid consumption for postoperative pain relief after laparoscopic cholecystectomy. Acta Anaesthesiol Belg. 2012;63(1):43-50."
        }, 
        "secondary_outcome": [
            {
                "description": "The study will evaluate if patients who receive IV acetaminophen intraoperatively have a reduction in narcotic use in the PACU and therefore have less adverse events related to increased narcotic use such as respiratory depression or failure requiring prolonged supplemental oxygen or respiratory support, increased nausea and vomiting, longer PACU stay, and allergic reactions.", 
                "measure": "reduced narcotic use in PACU", 
                "safety_issue": "Yes", 
                "time_frame": "PACU stay (1-2 hours)"
            }, 
            {
                "description": "The study will evaluate if patients who receive IV acetaminophen intraoperatively have a reduction in recovery time, i.e., reduction in time to the patient's baseline Aldrete score.", 
                "measure": "amount of time for recovery in PACU based on Aldrete score", 
                "safety_issue": "No", 
                "time_frame": "PACU stay (1-2 hours)"
            }
        ], 
        "source": "The University of Texas Health Science Center at San Antonio", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The University of Texas Health Science Center at San Antonio", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}