{
    "clinical_study": {
        "@rank": "19859", 
        "arm_group": [
            {
                "arm_group_label": "Ziprasidone", 
                "arm_group_type": "Active Comparator", 
                "description": "Ziprasidone is a psychotropic agent with chemical name: 5-[2-[4-(1,2-benzisothiazole-3-yl)-1-piperazinyl]ethyl]-6-chloro-1,3-dihydro-2H-indol-2-one.Ziprasidone is a potent antagonist of both serotonin 5-HT2A and dopamine D2 receptors, although its affinity for 5-HT2A receptors is about 10 times higher than for D2 receptors."
            }, 
            {
                "arm_group_label": "Aripiprazole", 
                "arm_group_type": "Active Comparator", 
                "description": "Aripiprazole is a psychotropic drug that is available as tablets for oral administration. Aripiprazole is 7-[ 4-[ 4-(2,3-dichlorophenyl)-1-piperazinyl]butoxy]-3-4-dihydrocarbostyril. Aripiprazole exhibits high affinity for dopamine D2 and D3, serotonin 5-HT1A and 5-HT2A receptors, moderate affinity for dopamine D4, serotonin 5-HT2C and 5-HT7, alpha 1-adrenergic and histamine H1 receptors and moderate affinity for serotonin reuptake site (Ki = 98nM)."
            }
        ], 
        "brief_summary": {
            "textblock": "Introduction:\n\n      Schizophrenia is a serious mental illness. For majority of patients it is a lifetime\n      condition,characterized by intermittent episodes of hospitalization due to relapse or acute\n      symptom exacerbation. The nature and course of the disorder impose significant social and\n      economic burden. Relapse is costly, with hospitalization accounting for a substantial\n      portion of healthcare expenses. Second generation antipsychotic side effect such as\n      metabolic syndrome and diabetes mellitus will contribute additional costs to the treatment.\n\n      Many studies have since then provided convincing evidence for a high risk of diabetes and\n      other glucose abnormalities, metabolic syndrome and mortality due to elevated cardiovascular\n      risk in patients with schizophrenia.\n\n      However many studies has shown the effectiveness and safety of aripiprazole and\n      ziprazidone.In one of the study, aripiprazole showed improvement of negative schizophrenic\n      symptoms by 25% and 50% of functioning level from baseline. In term of safety,\n      antipsychotics considered to have a safer metabolic profile were amisulpride, ziprasidone\n      and aripiprazole.\n\n      Study objectives:\n\n        -  To investigate the safety and efficacy of ziprazidone versus aripiprazole in the\n           treatment of schizophrenia patients with metabolic syndrome and diabetes mellitus.\n\n        -  To investigate the reversibility of metabolic syndrome and diabetes parameters\n           following the treatment with ziprazidone versus aripiprazole.\n\n      Hypotheses:\n\n      * The proportion of reversibility of metabolic syndrome and diabetes parameters is higher\n      following the treatment of ziprazidone than aripiprazole."
        }, 
        "brief_title": "Safety and Efficacy of Aripiprazole and Ziprasidone Among Schizophrenic Patients With Metabolic Syndrome", 
        "completion_date": {
            "#text": "September 2011", 
            "@type": "Actual"
        }, 
        "condition": "Schizophrenia", 
        "condition_browse": {
            "mesh_term": [
                "Schizophrenia", 
                "Metabolic Syndrome X"
            ]
        }, 
        "detailed_description": {
            "textblock": "Introduction:\n\n      Schizophrenia is a devastating mental illness that impairs mental and social functioning and\n      often leads to the development of comorbid diseases. Metabolic abnormalities have\n      historically been associated with illness such as schizophrenia. Many studies have since\n      then provided convincing evidence for a high risk of diabetes and other glucose\n      abnormalities, metabolic syndrome and mortality due to elevated cardiovascular risk in\n      patients with schizophrenia. These metabolic abnormalities are of major clinical concern not\n      only because of their direct somatic effects on morbidity and mortality but also because of\n      their association with psychiatric outcome, such as a higher prevalence of psychotic and\n      depressive symptoms, a lower functional outcome, a worse perceived physical health, and\n      lower adherence to medication.\n\n      Effective pharmacologic treatment of schizophrenia has been available since the 1950s. The\n      first-generation antipsychotics had an increased risk of extrapyramidal side effects, such\n      as dystonic reactions (example, fixed upper gaze, neck twisting, facial muscle spasms),\n      parkinsonian symptoms (example, rigidity, bradykinesia, shuffling gait, tremor), and\n      akathisia (example, inability to sit still, restlessness, tapping of feet).\n\n      The term \"atypical antipsychotic\" refers to newer antipsychotics that confer less risk of\n      extrapyramidal side effects than traditional antipsychotics. Although newer atypical\n      antipsychotics are associated with fewer neurologic side effects, they had a higher risk of\n      metabolic side effects such as diabetes, hypercholesterolemia, and weight gain. This effect\n      is independent from the development of diabetes; the exact mechanism by which atypical\n      agents might cause diabetes is unknown. Few drugs such as aripiprazole, sertindole,\n      amisulpride and ziprasidone were found to have promising effect in lowering metabolic\n      syndrome.\n\n      The study is designed to:\n\n        1. Identify safer treatment and high efficacy in schizophrenia. The efficacy of\n           ziprasidone in the treatment of schizophrenia has been demonstrated in both short-term\n           and long-term controlled trials. Ziprasidone has been shown to be comparable to\n           haloperidol, olanzapine and risperidone in alleviating overall psychopathology,\n           improving associated depressive symptoms and cognitive function in schizophrenia.\n           Ziprasidone was generally well tolerated in these trials, with a weight-neutral\n           profile, with limited discontinuations related to adverse events.\n\n           Ziprasidone has exhibited a low incidence of weight gain, and one analysis suggested it\n           carries a lower liability for weight gain than other atypical agents. In an open-label\n           study, patients whose medication was switched to ziprasidone from conventional\n           antipsychotics, risperidone, or olanzapine exhibited improvement in the lipid profile.\n           Ziprasidone has also demonstrated a low incidence of extrapyramidal symptoms and a low\n           risk of prolactin elevation. It has been associated with modest prolongation (<10\n           milliseconds) of the corrected QT(QTc) interval on electrocardiography(ECGs) obtained\n           during short-term, fixed-dose, placebo-controlled trials evaluating doses of up to 200\n           mg/day. A study evaluating QTc intervals at maximum steady-state plasma concentrations\n           demonstrated a 9-14-msec greater increase in QTc interval with ziprasidone than with\n           four other atypical antipsychotics, including olanzapine . The clinical relevance of\n           this magnitude of change is unclear. No excess risk of cardiac sequelae was observed in\n           the clinical development program (package insert for Geodon [ziprasidone], Pfizer Inc.,\n           New York, 2002).\n\n           Published data regarding the efficacy of aripiprazole in the treatment of schizophrenia\n           indicate superiority to placebo and comparability to risperidone, in Positive and\n           Negative Syndrome Scale (PANSS) total and Clinical Global Impression of Severity\n           (CGI-S) improvement scores. In these studies, aripiprazole demonstrated a favourable\n           safety and tolerability profile, with little propensity for weight gain or other\n           adverse metabolic effects.\n\n        2. Improving clinical practice This study will provide findings for the clinician to be\n           used later in the management of schizophrenia especially prognosis of the patient. The\n           aim is to achieve good outcome and minimising the side effects especially those causing\n           development of comorbidity.\n\n      Second-generation (atypical) antipsychotics have become first-line medications for the\n      treatment of schizophrenia and schizoaffective disorder, in large part due to their\n      consistently reduced association with movement disorders and comparable efficacy to\n      conventional agents. Direct comparisons among the atypical agents are, however, limited. In\n      contrast to earlier atypical antipsychotic agents, ziprasidone and aripiprazole share a\n      reduced propensity for weight gain and metabolic dysregulation. Given that obesity and\n      dyslipidemia are highly prevalent and probable contributors to the elevated rates of\n      morbidity and premature mortality among individuals with schizophrenia, these newer atypical\n      agents offer the potential for improved health outcomes in this population.\n\n      Obesity is a threat to health and longevity. Given that over one-third of the adults in the\n      United States are obese, practices causing major weight gain deserve careful consideration.\n      Obesity and weight gain have been associated with hypertension, type II diabetes, coronary\n      heart disease, stroke, gallbladder disease, osteoarthritis, sleep apnoea and respiratory\n      problems, and some types of cancer (endometrial, breast, prostate, and colon). Moreover,\n      obesity is a common concomitant of schizophrenia, and schizophrenic individuals appear to be\n      at increased risk for certain obesity-related conditions such as type II diabetes and\n      cardiovascular disease.\n\n      Weight gain may also cause patients taking antipsychotic medications to discontinue their\n      medications, which may predispose them to relapse. Historically, the extrapyramidal side\n      effects of antipsychotics outweighed any non-extrapyramidal side effects. With the advent of\n      newer \"atypical\" antipsychotics, extrapyramidal side effects are becoming less of a problem.\n      For other drugs, the degree of weight gain, estimated by the random effects regression at 10\n      weeks, ranged from 0.04 kg for ziprasidone (not significantly different from zero) to 4.45\n      kg for clozapine. Among the five new atypical antipsychotics in the study (ziprasidone,\n      risperidone, sertindole, olanzapine, and clozapine), ziprasidone had the lowest weight gain\n      (0.04 kg) and clozapine had the highest (4.45 kg).\n\n      This study will determine whether antipsychotic-associated metabolic syndrome and diabetes\n      mellitus can be reversed by switching to aripiprazole and ziprazidone. Currently there is no\n      data available on the above issue."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Schizophrenic patients\n\n          -  Patients with metabolic syndrome\n\n          -  Able to provide written informed consent and to comply with all          study\n             procedures\n\n        Exclusion Criteria:\n\n          -  Patient with history of diabetes mellitus prior to the treatment of schizophrenia\n\n          -  Neurological or psychiatric disorders, such as depression, bipolar illness, organic\n             brain disease, dementia, or any diseases that require psychotropic medications\n\n          -  Serious medical illnesses, including but not limited to; uncontrolled hypertension,\n             significant heart disease (including a history of myocardial infarction, angina,\n             mitral valve prolapse, left ventricular hypertrophy, palpitations, and arrhythmia),\n             hepatic disease, renal disease, or any serious, potentially life-threatening or\n             progressive medical illness that may compromise patient safety or study conduct"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "175", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 19, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01714011", 
            "org_study_id": "MAS001"
        }, 
        "intervention": [
            {
                "arm_group_label": "Ziprasidone", 
                "description": "Ziprasidone's activity is primarily due to the parent drug. The multiple-dose pharmacokinetics of ziprasidone are dose-proportional within the proposed clinical dose range, and ziprasidone accumulation is predictable with multiple dosing. Elimination of ziprasidone is mainly via hepatic metabolism with a mean terminal half-life of about 7 hours within the proposed clinical dose range.\nSteady-state concentrations are achieved within one to three days of dosing. The mean apparent systemic clearance is 7.5 mL/min/kg. Ziprasidone is unlikely to interfere with the metabolism of drugs metabolized by cytochrome P450 enzymes. Ziprasidone is well absorbed after oral administration, reaching peak plasma concentrations in 6 to 8 hours.", 
                "intervention_name": "Ziprasidone", 
                "intervention_type": "Drug", 
                "other_name": "Zeldox"
            }, 
            {
                "arm_group_label": "Aripiprazole", 
                "description": "Aripiprazole activity is presumably primarily due to the parent drug, aripiprazole and to a lesser extent, to its major metabolite, dehyrdro-aripiprazole. Steady state concentrations are attained with in 14 days of dosing. The mean elimination half lives are about 75 hours and 95 hours respectively. Elimination of aripiprazole is mainly through hepatic metabolism involving two P450 isozymes, CYP2D6 and CYP3A4. Aripiprazole is well absorbed, with peak plasma concentrations occurring within 3-5 hours; the absolute oral bioavailability of the tablet formulation is 87%. Absorption of aripiprazole is not affected by food.", 
                "intervention_name": "Aripiprazole", 
                "intervention_type": "Drug", 
                "other_name": "Abilify"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Aripiprazole", 
                "Ziprasidone"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Randomized", 
            "Controlled", 
            "Trial", 
            "Safety", 
            "Efficacy", 
            "Aripiprazole", 
            "Ziprasidone", 
            "Metabolic Syndrome"
        ], 
        "lastchanged_date": "November 26, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Kuala Lumpur", 
                    "country": "Malaysia", 
                    "zip": "59100"
                }, 
                "name": "University Malaya Medical Centre"
            }
        }, 
        "location_countries": {
            "country": "Malaysia"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized Controlled Trial of The Safety and Efficacy of Aripiprazole VS Ziprasidone in Schizophrenic Patients With Metabolic Syndrome and Diabetes Mellitus.", 
        "other_outcome": [
            {
                "description": "To observe patient's parameters such as weight and waist circumference after being treated with ziprasidone or aripiprazole.", 
                "measure": "The least squares (LS) mean change of weight and BMI among schizophrenia patients after treated with either aripiprazole or ziprasidone.", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }, 
            {
                "description": "The proportion of cardiovascular risk factors (CVRFs), coronary heart disease (CHD) risk and cardiovascular mortality (CVM) risk among schizophrenia patients after treated with either aripiprazole or ziprasidone.\nThe discontinuation rate between aripiprazole-treated and ziprasidone-treated patients.", 
                "measure": "Total cholesterol and LDL cholesterol among schizophrenia patients after treated with either aripiprazole or ziprasidone.", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }
        ], 
        "overall_official": [
            {
                "affiliation": "University of Malaya", 
                "last_name": "Mas Ayu Said, MBBS,MPH", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "University of Malaya", 
                "last_name": "Ahmad Hatim Sulaiman, MBBS,MPM", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Malaysia: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "September 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "To taper off previous psychoactive medication gradually.\nThe dosages of either Aripiprazole or Ziprasidone increase gradually until the patient fully switch off to those medications.", 
            "measure": "Tapering off of previous psychoactive medication.", 
            "safety_issue": "Yes", 
            "time_frame": "4 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01714011"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The least squares (LS) mean change of metabolic syndrome parameters among schizophrenia patients after treated with either aripiprazole or ziprasidone.\nThe least squares (LS) mean change of rating scales such as PANNS total, PANSS positive and negative subscales, CGI-S, BAS, SAS, AIMS among schizophrenia patients after treated with either aripiprazole or ziprasidone.\nTo describe all side effects reported by patients during the study.", 
            "measure": "The proportion of reversed metabolic syndrome components among schizophrenia patients after treated with either aripiprazole or ziprasidone", 
            "safety_issue": "Yes", 
            "time_frame": "6months"
        }, 
        "source": "University of Malaya", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Malaya", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}