{
    "clinical_study": {
        "@rank": "8134", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Many psychiatric, behavioral, and developmental disorders are genetic. This means that\n      they tend to run in families. Some begin in childhood, while others do not appear until\n      adulthood. Researchers want to look at people of all ages who have these disorders that\n      started in childhood. They will also look at relatives of people with these disorders. This\n      information will allow doctors to learn more about childhood behavioral problems and how\n      they are inherited. It may also help doctors treat those disorders.\n\n      Objectives:\n\n      - To study the onset and treatment of childhood behavioral, psychiatric, and developmental\n      disorders.\n\n      Eligibility:\n\n        -  Individuals of any age who have a psychiatric, autism spectrum, or developmental\n           disorder, or other behavioral problems.\n\n        -  Family members of individuals with the above disorders. This group may include parents,\n           grandparents, siblings, aunts/uncles, cousins, and children.\n\n      Design:\n\n        -  Participants will be screened with a medical history and physical exam. They will have\n           a psychiatric history with tests of thinking, judgment, and behavior. Blood and urine\n           samples will be collected. Brain imaging scans will be performed to look at brain\n           function. They may have a spinal tap to collect cerebrospinal fluid.\n\n        -  Relatives will have a medical history and physical exam. They will also have a\n           psychiatric history with tests of thinking, judgment, and behavior. Blood and urine\n           samples will be collected. Brain imaging scans will be performed to look at brain\n           function.\n\n        -  A relative   s exams may reveal a behavioral or other disorder. If so, he or she may\n           re-enroll on the study as a person with the disorder."
        }, 
        "brief_title": "Studying Childhood-onset Behavioral, Psychiatric, and Developmental Disorders", 
        "completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Autism Spectrum Disorder", 
            "Obsessive Compulsive Disorder", 
            "Pediatric Autoimmune Neuropsychiatric Disorders Associated With Streptococcal In", 
            "Pediatric Acute-Onset Neuropsychiatric Syndrome (PANS)", 
            "Global Developmental Delay"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Autistic Disorder", 
                "Developmental Disabilities", 
                "Obsessive-Compulsive Disorder", 
                "Child Development Disorders, Pervasive", 
                "Compulsive Personality Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a diagnostic and treatment protocol designed to provide opportunities for\n      identifying new clinical syndromes, providing cases for instruction and training, and\n      permitting longitudinal assessments of a variety of childhood behavioral, psychiatric and\n      developmental disorders.  Disorders of particular interest are:  autism, disorders of social\n      cognition and other neurodevelopmental disorders; childhood psychiatric disorders and\n      particularly those with acute symptom onset; and unique clinical presentations of pediatric\n      behavioral syndromes, such as those associated with genetic disorders or those with a unique\n      family history."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Participants will be eligible if they:\n\n          -  Are aged birth to 99 years\n\n          -  Have a diagnosed or undiagnosed neuropsychiatric disorder, neurodevelopmental\n             disability or abnormal behaviors; OR are a relative of a participant with one of the\n             disorders of interest.\n\n          -  Have the ability to understand and sign an informed consent on behalf of themselves\n             or their minor children, or have a legal guardian (or designated DPA),Children older\n             than age 7 years with the capacity to provide assent will be asked to provide\n             written, informed assent for study participation.\n\n          -  Are under the care of a primary physician.\n\n        EXCLUSION CRITERIA:\n\n        Participants will not be eligible if they:\n\n          -  Are unwilling or unable to be evaluated, treated and followed as clinically\n             indicated. Examples might include children with severe behavioral problems who refuse\n             physical examination or individuals with phlebotomy phobias that prohibit blood\n             collection.\n\n          -  The participant does not have a primary healthcare provider."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "3500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01778504", 
            "org_study_id": "130028", 
            "secondary_id": "13-M-0028"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Children and Adolescents", 
            "Natural History Study", 
            "Neurodevelopmental Disorders", 
            "Autism", 
            "Obsessive  Compulsive Disorder"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-M-0028.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Diagnosis and Treatment of Childhood-onset Behavioral Disorders, Neuropsychiatric Disorders and Neurodevelopmental Disorders", 
        "overall_contact": {
            "email": "swedos@mail.nih.gov", 
            "last_name": "Susan E Swedo, M.D.", 
            "phone": "(301) 496-5323"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Mental Health (NIMH)", 
            "last_name": "Susan E Swedo, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Gain knowledge about the course of specific neurodevelopmental and neuropsychiatric disorders in order to better characterize the natural history of such diseases, which can be used to generate hypotheses for future protocols", 
            "safety_issue": "No", 
            "time_frame": "4 years"
        }, 
        "reference": [
            {
                "PMID": "1528956", 
                "citation": "Beneke M, Rasmus W. \"Clinical Global Impressions\" (ECDEU): some critical comments. Pharmacopsychiatry. 1992 Jul;25(4):171-6."
            }, 
            {
                "PMID": "11055459", 
                "citation": "Bodfish JW, Symons FJ, Parker DE, Lewis MH. Varieties of repetitive behavior in autism: comparisons to mental retardation. J Autism Dev Disord. 2000 Jun;30(3):237-43."
            }, 
            {
                "PMID": "12959421", 
                "citation": "Constantino JN, Davis SA, Todd RD, Schindler MK, Gross MM, Brophy SL, Metzger LM, Shoushtari CS, Splinter R, Reich W. Validation of a brief quantitative measure of autistic traits: comparison of the social responsiveness scale with the autism diagnostic interview-revised. J Autism Dev Disord. 2003 Aug;33(4):427-33."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01778504"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }
}