{
    "clinical_study": {
        "@rank": "117564", 
        "arm_group": [
            {
                "arm_group_label": "Early treatment group", 
                "arm_group_type": "Experimental", 
                "description": "These children will undergo the intervention (i.e., early leg training) shortly after recruitment.  Measures will be taken before, during and after the intervention."
            }, 
            {
                "arm_group_label": "Delayed treatment group", 
                "arm_group_type": "Experimental", 
                "description": "These children will undergo the intervention (delayed leg training) after a delay of ~3 months, during which outcome measures will be taken so that they can serve as a control for the early treatment group.  Their intervention is identical to the Immediate treatment group."
            }, 
            {
                "arm_group_label": "Control group", 
                "arm_group_type": "No Intervention", 
                "description": "These children will be recruited close to the age of 4 years old, and will only undergo gait analysis and GMFM-66 scoring."
            }
        ], 
        "brief_summary": {
            "textblock": "Early childhood injuries such as perinatal (around birth) stroke are devastating because the\n      child lives with the problem for life, typically close to a normal lifespan. One\n      'opportunity' presented by a brain injury early in life compared to later in adulthood is\n      that the young brain is much more plastic (malleable) and receptive to interventions.  This\n      is particularly true for neural circuits that are still under development.  We will test the\n      hypothesis that early (<2 yr old), intensive leg training will improve walking more than no\n      training or training at >2 yr old.  We will further determine the changes induced by\n      training in motor and sensory pathways."
        }, 
        "brief_title": "Intensive Motor Training After Perinatal Stroke to Enhance Walking", 
        "completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Perinatal Stroke", 
        "condition_browse": {
            "mesh_term": [
                "Stroke", 
                "Cerebral Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "Children 8 mo to 3 yr old with unilateral perinatal stroke will be randomized into either:\n      1) Immediate Training, or 2) Delayed Training groups.  The Immediate Group will train for 3\n      mo shortly after recruitment.  The Delayed Group will go through the same measurements from\n      the time of recruitment and at 3 mo later (with no training in between) to obtain a 3 mo\n      change score which will serve as a control measure for the Immediate Group. The Delayed\n      Group will also train after the 3 mo delay, when all control measures have been taken.\n      Comparison of the improvements made by children who started training <2 yr old with those >2\n      yr old will answer the question if training at <2 yr old is better than >2 yr old. Finally,\n      to determine if there are long term effects of this training, we will compare outcomes of\n      these trained children with another group of children with the same injuries but no\n      intensive training (i.e., too old for the training study), when all children turn 4 yr old.\n      Clinical, kinematic and electrophysiological measures will be taken to help us understand\n      not only the efficacy of the treatment, but also the neural mechanisms that might underlie\n      improvements in outcome.\n\n      We are measuring outcomes at multiple times because change scores are of most interest.  All\n      children change as they age, so it is critical that we compare the change score with and\n      without intervention."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  hemiplegia with confirmation of perinatal stroke through magnetic resonance imaging\n\n          -  born near term (> or equal to 36 weeks gestation)\n\n          -  current age between 8 months to 3.0 years old; or currently 4 years old (control)\n\n          -  no other neurological disorders\n\n          -  informed consent from parent or guardian\n\n        Exclusion Criteria:\n\n          -  central nervous system injury besides the one-sided stroke\n\n          -  musculoskeletal problems that limit leg activity\n\n          -  cognitive, behavioral or developmental impairments that preclude participation in the\n             protocol\n\n          -  unstable epileptic seizures within the last 6 months\n\n          -  any contraindications to transcranial magnetic stimulation\n\n          -  Botox injection in the legs over the last 6 months"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "4 Years", 
            "minimum_age": "8 Months"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 30, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01773369", 
            "org_study_id": "Pro00032297"
        }, 
        "intervention": [
            {
                "arm_group_label": "Early treatment group", 
                "description": "Children will engage in ~1 hour/day, 4 days/week treatment for 3 months.  The treadmill will consist of supported walking on a treadmill, over ground, stair climbing, standing, kicking, splashing ... etc. leg activity.", 
                "intervention_name": "Early leg training", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Delayed treatment group", 
                "description": "The training activity will be exactly the same as the Early leg training group, except that it will occur ~3 months after recruitment.", 
                "intervention_name": "Delayed leg training", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "cerebral palsy", 
            "physical therapy", 
            "rehabilitation"
        ], 
        "lastchanged_date": "January 18, 2013", 
        "location": {
            "contact": {
                "last_name": "Donna Livingstone, BScPT", 
                "phone": "780 492 2258"
            }, 
            "facility": {
                "address": {
                    "city": "Edmonton", 
                    "country": "Canada", 
                    "state": "Alberta", 
                    "zip": "T6G 2G4"
                }, 
                "name": "University of Alberta"
            }, 
            "investigator": [
                {
                    "last_name": "Jaynie Yang, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Monica Gorassini, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Francois Roy, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "John Andersen, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Adam Kirton, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Joe Watt, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jerome Yager, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "3", 
        "official_title": "Intensive Motor Training After Perinatal Stroke to Enhance Walking", 
        "overall_contact": {
            "email": "donna.livingstone@ualberta.ca", 
            "last_name": "Donna Livingstone, BScPT", 
            "phone": "780 492 2258"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Alberta", 
                "last_name": "Jaynie Yang, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Alberta", 
                "last_name": "Monica Gorassini, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "This is a 66 item criterion-referenced observational measure to assess change in   gross motor function of children with cerebral palsy. Two measures will occur within two weeks prior to beginning training/delay phase (called pre baseline and baseline), monthly measures will occur thereafter for 6 months, then one final assessment when the child turns 4 years old, for a total of 9 measures.", 
            "measure": "Change in Gross Motor Function Measure - 66 (GMFM-66) from baseline", 
            "safety_issue": "No", 
            "time_frame": "Pre baseline, 1 month, 2 months, 3 months, 4 months, 5 months, 6 months  and at 4 years of age"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01773369"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The child will be supported to walk on a treadmill while we record the leg motions and the forces under the feet during walking. Two measures will occur within two weeks prior to beginning training/delay phase (called pre baseline and baseline), then after each of the training/delay periods, for a total of 5 measures.", 
                "measure": "Change in kinematics and forces during treadmill walking from baseline", 
                "safety_issue": "No", 
                "time_frame": "Pre baseline, 3 months, 6 months"
            }, 
            {
                "description": "The patellar tendon reflexes will be induced by tapping the left and right tendon using a reflex hammer. The response in leg muscles will be recorded with surface electromyography. Two measures will occur within two weeks prior to beginning training/delay phase (called pre baseline and baseline), after each of the training/delay periods, then a final measure when the child turns 4 yr old for a total of 5 measures.", 
                "measure": "Change in tendon reflexes from baseline", 
                "safety_issue": "No", 
                "time_frame": "Pre baseline, 3 months, 6 months  and at 4 years of age"
            }, 
            {
                "description": "Transcranial magnetic stimulation (TMS) is a non-invasive way to activate brain cells.  A single or double pulse is applied over the motor area of the brain (feels like a tap to the head), and the response is measured in leg muscles using electromyography.  The safety concern is that people who are prone to seizures or have implants in their head should not have TMS. Two measures will occur within two weeks prior to beginning training/delay phase (called pre baseline and baseline), after each of the training/delay periods, then a final measure when the child turns 4 yr old for a total of 5 measures.", 
                "measure": "Change in transcranial magnetic stimulation from baseline", 
                "safety_issue": "Yes", 
                "time_frame": "Pre baseline, 3 months, 6 months, at 4 years of age"
            }, 
            {
                "description": "We will use surface electrical stimulation to stimulate a nerve at the ankle  and record the activity generated in the brain using electroencephalography (EEG).  Surface EEG electrodes will be placed on the head. Two measures will occur within two weeks prior to beginning training/delay phase (called pre baseline and baseline), after each of the training/delay periods, then a final measure when the child turns 4 yr old, for a total of 5 measures.", 
                "measure": "Change in somatosensory evoked potentials from baseline", 
                "safety_issue": "No", 
                "time_frame": "Pre baseline, 3 months, 6 months, at 4 years of age"
            }, 
            {
                "description": "The child will wear a small activity monitor on each ankle for 3 days, so that we can determine how active the child is at home. Two measures will occur within two weeks prior to beginning training/delay phase (called pre baseline and baseline), after each of the training/delay periods, then a final measure when the child turns 4 yr old, for a total of 5 measures.", 
                "measure": "Change in activity monitored at home from baseline", 
                "safety_issue": "No", 
                "time_frame": "Pre baseline, 3 months, 6 months, at 4 years of age"
            }, 
            {
                "description": "The child's walking over ground will be recorded with video cameras, force plates and surface electromyography to determine their walking pattern at 4 years old. This measure will be taken just once when the child is age 4 yr old", 
                "measure": "Gait analysis", 
                "safety_issue": "No", 
                "time_frame": "At 4 years of age"
            }
        ], 
        "source": "University of Alberta", 
        "sponsors": {
            "collaborator": {
                "agency": "Alberta Innovates Health Solutions", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Alberta", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}