{
    "clinical_study": {
        "@rank": "163205", 
        "arm_group": [
            {
                "arm_group_label": "AR inhibition only", 
                "arm_group_type": "Active Comparator", 
                "description": "AR inhibition only Group 1: degarelix + enzalutamide\nEndocrine therapy with degarelix and enzalutamide will continue for a minimum of 6 weeks and a maximum of 8 weeks in all groups prior to the planned prostatectomy."
            }, 
            {
                "arm_group_label": "AR inhibition plus MEK inhibition", 
                "arm_group_type": "Active Comparator", 
                "description": "AR inhibition plus MEK inhibition Group 2: trametinib + degarelix + enzalutamide\nIn Group 2, treatment with trametinib will begin on Day 29 (i.e. four weeks after initiation of androgen deprivation). Thus, trametinib will be administered for no less than two weeks and no more than four weeks."
            }, 
            {
                "arm_group_label": "AR inhibition plus SRC inhibition", 
                "arm_group_type": "Active Comparator", 
                "description": "AR inhibition plus SRC inhibition Group 3: dasatinib + degarelix + enzalutamide\nIn Group 3, treatment with dasatinib will begin on Day 29 (i.e. four weeks after initiation of androgen deprivation). Thus, dasatinib will be administered for no less than two weeks and no more than four weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "Prostate cancer is the most common cancer in men and the second leading cause of cancer\n      death in men.  The purpose of this research study is to compare prostate cancers treated\n      with hormone therapy versus prostate cancers treated with hormone therapy plus drugs that\n      directly target cancer cells."
        }, 
        "brief_title": "Neoadjuvant Phase 2 Study Comparing the Effects of AR Inhibition With/Without SRC or MEK Inhibition in Prostate Cancer", 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Most prostate cancers respond to hormone therapy, also known as chemical castration.\n      Unfortunately, castration resistance may occur in certain prostate cancers. Castration\n      resistance or hormone refractory prostate cancer means that the cancer continues to progress\n      as seen by progressively rising PSA and/or or an increase in tumor mass on bone scan, X-ray,\n      CT scan or MRI despite previous hormonal therapy. The researchers are interested in\n      understanding mechanisms of castration resistance in prostate cancer by analyzing prostate\n      tissue before radical prostatectomy (from prostate biopsy tissue) and after radical\n      prostatectomy (whole prostate specimen). They will look at the \"molecular signature\" of\n      prostate cancer cells after hormone therapy to identify the key steps that the cancer cells\n      undergo to become resistant to hormone therapy. In addition, the researchers will use other\n      medications in addition to hormone therapy in order to block some of the key biochemical\n      steps that are thought to mediate treatment resistance. This research will provide crucial\n      information for the development of therapies that can improve the clinical outcome of\n      patients with advanced prostate cancer."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria (patients must meet all of the following inclusion criteria to\n        participate in this study)\n\n          1. Willing and able to give informed consent.\n\n          2. Adenocarcinoma of the prostate with planned RP with curative intent as part of\n             standard of care management plan.\n\n          3. Patient is a candidate for radical prostatectomy.\n\n          4. Tumor accessible to biopsy.\n\n          5. Age ≥ 18 years.\n\n          6. Eastern Cooperative Oncology Group (ECOG) performance status of 0-1.\n\n          7. Estimated life expectancy of ≥ 6 months,\n\n          8. Adequate organ function: normal renal, liver, hematologic, coagulation and cardiac\n             function:\n\n               1. Absolute neutrophil count > 1,500/µL, or platelet count > 100,000/µL, or\n                  hemoglobin > 5.6 mmol/L (9 g/dL) at the Screening visit,\n\n               2. Total bilirubin, alanine aminotransferase (ALT) or aspartate aminotransferase\n                  (AST) within the normal range at the Screening visit,\n\n               3. Creatinine < 1.5 mg/dL at the Screening visit,\n\n               4. INR < 1.3 (or < 3 if on warfarin or other anticoagulants) at the Screening\n                  visit,\n\n               5. Albumin > 30 g/L (3.0 g/dL) at the Screening visit,\n\n               6. Left ventricular ejection fraction (LVEF) ≥ LLN by ECHO or MUGA,\n\n          9. Patients with clinically localized adenocarcinoma of the prostate who are scheduled\n             to undergo radical prostatectomy (RP) with curative intent and have the following\n             clinico-pathologic features: (1) Gleason score sum ≥ 4+3 or any Gleason 5, (2) PSA >\n             20, (3) clinical stage ≥ T3a (staging by MRI is allowed).\n\n         10. Able to swallow and retain orally administered medication and does not have any\n             clinically significant gastrointestinal abnormalities that may alter absorption such\n             as malabsorption syndrome or major resection of the stomach or bowels,\n\n         11. Willing to abstain from procreative sex or partake in appropriate form of\n             contraception. For the purpose of this study, condom use or abstinence will be\n             required.\n\n        Exclusion Criteria (all candidates meeting any of the following exclusion criteria will be\n        excluded from participation in the study)\n\n          1. Any prior treatment for prostate cancer,\n\n          2. Any non-adenocarcinoma histologic component,\n\n          3. Any evidence of lymphatic or hematogenous metastases,\n\n          4. Clinically significant cardiovascular disease including:\n\n               1. LVEF < LLN\n\n               2. History of acute coronary syndromes (including myocardial infarction and\n                  unstable angina), coronary angioplasty, or stenting within 6 months,\n\n               3. Uncontrolled angina within 3 months,\n\n               4. Congestive heart failure New York Heart Association (NYHA) class 3 or 4, or\n                  patients with history of congestive heart failure NYHA class 3 or 4 in the past,\n                  unless a screening echocardiogram or multi-gated acquisition scan performed\n                  within 3 months results in a left ventricular ejection fraction that is ≥ 45%,\n\n               5. Any history of congestive heart failure of any NYHA class for patients assigned\n                  to Group 2 (trametinib arm).\n\n               6. History of clinically significant ventricular arrhythmias (e.g., ventricular\n                  tachycardia, ventricular fibrillation, torsades de pointes),\n\n               7. Patients with intra-cardiac defibrillators or permanent pacemakers,\n\n               8. Hypotension as indicated by systolic blood pressure < 86 millimeters of mercury\n                  (mmHg) at the Screening visit,\n\n               9. Bradycardia as indicated by a heart rate of < 50 beats per minute on the\n                  Screening ECG,\n\n              10. Treatment refractory hypertension defined as a blood pressure of systolic > 140\n                  mmHG and/or diastolic > 90 mmHG which cannot be controlled by anti-hypertensive\n                  therapy,\n\n              11. QTC ≥ 480 milliseconds,\n\n              12. Known cardiac metastases.\n\n          5. Presence of a comorbid disease or medical condition that would impair the ability of\n             the patient to receive or comply with the study protocol,\n\n          6. History of interstitial lung disease or pneumonitis,\n\n          7. History or current evidence/risk of retinal vein occlusion (RVO) or central serous\n             retinopathy (CSR):\n\n               -  History of RVO or CSR, or predisposing factors to RVO or CSR (e.g. uncontrolled\n                  glaucoma or ocular hypertension, uncontrolled systemic disease such as\n                  hypertension, diabetes mellitus, or history of hyperviscosity or\n                  hypercoagulability syndromes).\n\n               -  Visible retinal pathology as assessed by ophthalmic exam that is considered a\n                  risk factor for RVO or CSR such as:\n\n                    -  Evidence of new optic disc cupping\n\n                    -  Evidence of new visual field defects\n\n                    -  Intraocular pressure > 21 mm Hg\n\n          8. Evidence of a coagulopathy,\n\n          9. Patient receiving therapeutic anticoagulation.\n\n         10. Unwillingness to engage in adequate contraception,\n\n         11. Allergy/sensitivity to any study drug (degarelix, enzalutamide, trametinib,\n             dasatinib), or drugs chemically related to study drug, or excipients or to\n             dimethylsulfoxide.\n\n         12. Prior use of degarelix, enzalutamide, trametinib, or dasatinib in any context,\n\n         13. Known or suspected brain metastasis or active leptomeningeal disease or spinal cord\n             compression.\n\n         14. Known Human Immunodeficiency Virus (HIV), Hepatitis B Virus (HBV), or Hepatitis C\n             Virus (HCV) infection (subjects with laboratory evidence of cleared HBV and HCV\n             infection will be permitted).\n\n         15. History of seizure or any condition that may predispose to seizure (e.g., prior\n             cortical stroke, significant brain trauma) at any time in the past,\n\n         16. History of loss of consciousness or transient ischemic attack within past 12 months,\n\n         17. Prior use of androgen deprivation therapy or radiation therapy,\n\n         18. Gastrointestinal disorder affecting absorption (e.g., gastrectomy, active peptic\n             ulcer disease within last 3 months),\n\n         19. Any major surgery, extensive radiotherapy, chemotherapy with delayed toxicity,\n             biologic therapy, or immunotherapy within 30 days of enrollment and/or daily or\n             weekly chemotherapy without the potential for delayed toxicity within 14 days of\n             enrollment,\n\n         20. Hospitalization within 30 days of enrollment,\n\n         21. History of another malignancy within the previous 5 years other than curatively\n             treated non-melanoma skin cancer,\n\n         22. Use of an investigational agent within 4 weeks of enrollment,\n\n         23. Use of herbal products that may have hormonal anti-prostate cancer activity and/or\n             are known to decrease PSA levels (e.g., saw palmetto) or systemic corticosteroids\n             greater than the equivalent of 10 mg of prednisone per day within 4 weeks of\n             enrollment,\n\n         24. Use of any medications known to affect the serum androgen levels or the PSA,\n\n         25. Any condition or reason that, in the opinion of the Investigator, interferes with the\n             ability of the patient to participate in the trial, which places the patient at undue\n             risk, or complicates the interpretation of safety data."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "45", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01990196", 
            "org_study_id": "EMT13001"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "AR inhibition only", 
                    "AR inhibition plus MEK inhibition", 
                    "AR inhibition plus SRC inhibition"
                ], 
                "description": "Every 4-week Treatment: A starting dose of 240 mg of Degarelix is taken subcutaneously (SQ) -placed under the skin by injection- the first month. Doses continue every 4 weeks at 80 mg SQ.\nDose for a drug may have to be modified based on development of adverse events on a case by case basis as per the judgment of treating physician.", 
                "intervention_name": "degarelix", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Firmagon", 
                    "FE200486"
                ]
            }, 
            {
                "arm_group_label": [
                    "AR inhibition only", 
                    "AR inhibition plus MEK inhibition", 
                    "AR inhibition plus SRC inhibition"
                ], 
                "description": "Once Daily Treatment: A starting dose of 160 mg of Enzalutamide is taken by mouth once daily.\nDose for a drug may have to be modified based on development of adverse events on a case by case basis as per the judgment of treating physician.", 
                "intervention_name": "enzalutamide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Xtandi", 
                    "MDV3100"
                ]
            }, 
            {
                "arm_group_label": "AR inhibition plus MEK inhibition", 
                "description": "Once Daily Treatment: If randomized into Group 2, then 2mg of Trametinib is taken by mouth daily.\nDose for a drug may have to be modified based on development of adverse events on a case by case basis as per the judgment of treating physician", 
                "intervention_name": "trametinib", 
                "intervention_type": "Drug", 
                "other_name": "Mekinist"
            }, 
            {
                "arm_group_label": "AR inhibition plus SRC inhibition", 
                "description": "Once Daily Treatment: If randomized into Group 3, then 100mg of Dasatinib is taken by mouth daily.\nDose for a drug may have to be modified based on development of adverse events on a case by case basis as per the judgment of treating physician", 
                "intervention_name": "dasatinib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Sprycel", 
                    "BMS-354825"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Dasatinib"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "prostate cancer", 
            "hormone therapy", 
            "radical prostatectomy"
        ], 
        "lastchanged_date": "March 17, 2014", 
        "location": {
            "contact": {
                "email": "dechoi@mednet.ucla.edu", 
                "last_name": "David Choi, MPH", 
                "phone": "310-206-7168"
            }, 
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90095"
                }, 
                "name": "University of California, Los Angeles"
            }, 
            "investigator": {
                "last_name": "Matthew Rettig, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Randomized, Open-label, Neoadjuvant Phase 2 Study Comparing the Effects of AR Inhibition With and Without SRC or MEK Inhibition on the Development of EMT in Prostate Cancer", 
        "overall_official": {
            "affiliation": "University of California, Los Angeles", 
            "last_name": "Matthew Rettig, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome of N-cadherin and vimentin expression will be measured in post-treatment RP specimens. Comparisons amongst the various treatment groups (post-treatment inter-group) will be performed after all data have been collected.", 
            "measure": "N-cadherin and vimentin expression", 
            "safety_issue": "No", 
            "time_frame": "Prostatectomy will occur during the 2 week \"window\" between 6 and 8 weeks after enrollment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01990196"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, Los Angeles", 
            "investigator_full_name": "Matthew Rettig", 
            "investigator_title": "M.D.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of California, Los Angeles", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, Los Angeles", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}