{
    "clinical_study": {
        "@rank": "65396", 
        "acronym": "HUPP", 
        "arm_group": [
            {
                "arm_group_label": "Preeclampsia", 
                "arm_group_type": "Active Comparator", 
                "description": "patients with preeclampsia are given a diet with a fixed content of sodium chloride ( 50-60 mmol/day ) plus a supplement of sodium chloride tablets ( 150-200 mmol/day) OR they are given placebo tablets.\nAfter 5 days they switch their supplement."
            }, 
            {
                "arm_group_label": "Controls", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Controls are given a diet with a fixed content of sodium chloride ( 50-60 mmol/day ) plus a supplement of sodium chloride tablets ( 150-200 mmol/day) OR they are given placebo tablets.\nAfter 5 days they switch their supplement"
            }
        ], 
        "brief_summary": {
            "textblock": "Preeclampsia (PE) is a common disorder of pregnancy that complicates 4-7% of all\n      pregnancies. It is a serious condition with acute proteinuria and hypertension and varying\n      degrees of edema after 20 weeks of gestation. PE leads to a severe risk of low birth weight\n      because of prematurity with inherent complications. The pathogenesis is not known but is\n      assumed to involve placental ischemia.The primary placental disorder results in renal\n      glomerular injury. Established PE is associated with paradoxical suppression of the\n      renin-angiotensin-aldosterone system, RAAS.\n\n      Despite suppressed RAAS, patients with PE retain NaCl(sodium chloride) after an intravenous\n      isotonic NaCl overload compared to healthy pregnant women on a low NaCl diet. The\n      investigators believe to have data that provide a possible explanation for the overall\n      relationship between proteinuria, NaCl retension, suppression of RAAS, hypertension and\n      underdevelopment of placenta. Earlier data, which the investigators have confirmed, shows\n      abnormal glomerular loss of the enzyme plasmin/plasminogen from plasma to the urine in PE.\n      Active plasmin in urine from patients with nephrotic syndrome and PE is able to activate the\n      epithelial sodium channel ( ENaC ) in renal collecting duct cells. The investigators suggest\n      that the loss of plasmin/plasminogen are shared for the diseases with proteinuria, including\n      PE, and that plasmin- driven ENaC (epithelial sodium channel) activation is a causal factor\n      in the pathophysiology of established PE. Hyperactive ENaC causes primary renal sodium\n      retention with secondary suppression of the renin-angiotensin-aldosterone system.\n      Aldosterone is recently established as a placental growth factor.\n\n      The aldosterone in normal pregnant women circulates in a significant higher concentration\n      through their pregnancies. PE is characterized by low aldosterone levels (a discovery the\n      investigators have also confirmed) and by an underdeveloped placenta.  In established PE,\n      suppression of aldosterone can possibly contribute to an underdeveloped placenta other than\n      a primary disturbance.\n\n      Study Aim: To test specific hypothesis regarding established PE´s pathophysiological\n      mechanisms.\n\n      Study Hypothesis:\n\n        1. Excretion of urine proteases (plasmin/plasminogen) in PE leads to an activation of ENaC\n           and hence RAAS is less NaCl sensitive while the blood pressure is more NaCl sensitive\n           compared to healthy pregnant women.\n\n        2. The degree of aldosterone suppression in PE determines placental development"
        }, 
        "brief_title": "Hypertension and Urine Protease Activity in Preeclampsia", 
        "completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Preeclampsia", 
            "Hypertension", 
            "Proteinuria", 
            "Pregnancy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hypertension", 
                "Pre-Eclampsia", 
                "Proteinuria"
            ]
        }, 
        "detailed_description": {
            "textblock": "Selection of patients:\n\n      The selection of patients is based on outpatients with preeclampsia and patients with normal\n      pregnancies recruited from gynecological-obstetric department, Aarhus University Hospital -\n      Skejby, Denmark. Non- pregnant woman are recruited by posting notices at the workplace.\n      Specifically by office facilities, canteen and in gynecological department at Skejby\n      hospital, Aarhus.\n\n      Background information:\n\n      Registration of date of birth, sex, weight, height, abdominal circumference, and smoking\n      status will be noted.\n\n      Furthermore, we will register current antihypertensive-, diuretic-, antidiabetic- and\n      antiepileptic medicine and other current use of medicine. Also post-partum registration of\n      gestation length, placentas weight and the infant weight will be noted.\n\n      Effect variable:\n\n      Clinical:\n\n      Weight, height, BMI, abdominal circumference. Blood pressure (systolic, diastolic, mean\n      arterial pressure). Weight of placenta, gestation length, Infant weight\n\n      Measurements in blood tests:\n\n      Se-creatinine, p-Na+, p-K+. P-plasminogen. P-albumin. P-renin concentration (not activity!),\n      angiotensin II, aldosterone and arterial natriuretic peptide (ANP).\n\n      Measurements in 50 ml newly \"spot urine\":\n\n      Plasmin, plasminogen, ENaC peptide fragment (analyses in location of development),\n      Proteolytic activity, Prostatin, Creatinine, Na+, K+.\n\n      If findings dictate it we may have to examine the following on chosen urine tests:\n\n        -  The ability to activate ENaC- current in M-1-collecting duct cells by patch clamp\n           electrophysiology on complete cells.\n\n        -  Detection of different proteolytic forms of the ENaC gamma-subunit through antibody.\n\n      Measurements in 24- hour urine samples:\n\n      Na+/K+ - concentration. Creatinine clearance. Albumin.\n\n      Study process:\n\n      The three groups, \"cases\" (patients with preeclampsia) and \"pregnant controls\" (patients\n      with normal pregnancies) and non pregnant controls ( non pregnant woman), are provided with\n      10 days of a healthy fully diet with a fixed low- normal NaCl content of 50 -60 mmol Na+/\n      day. The diet has the same content of calories per kg body weight and has the same content\n      of potassium as far as possible. In this period of time the patients must only consume this\n      diet and regularly drink water. Besides the fixed diet the patients are given a supplement\n      with either sodium or placebo. The sequence is double randomized. The participants ingests\n      either sodium tablets (150-200 mmol /day) or a corresponding number of placebo tablets. On\n      the fifth day, the participants switch their daily supplement, so they now take placebo\n      instead of sodium or the other way around.\n\n      Day number 1 is a Monday and day number 5 is a Friday where the measurements are to be done.\n      24-h urine samples are collected from Thursday 7 a.m. till Friday morning. On the 5th day\n      the participants meet from 9 a.m. to 10 a.m. They are placed in a chair with elevated legs\n      and relaxed for an hour in calm surroundings.\n\n      From 7 a.m. they ingest 200 ml water per hour. Spot urine tests are collected. Blood\n      pressure is measured with an automatic oscillometric device. Intravenous access is made and\n      blood samples are taken to decide the plasma hormone concentration (renin, angiotensin,\n      aldosterone, ANP) and albumin, plasminogen and electrolytes. Cardiac output is measured\n      non-invasive by impedance cardiography. Placenta flow is measured by ultrasound. The\n      procedure lasts approximately 2 hours.\n\n      Hereafter a fixed, fully diet is given either with a sodium supply, a total of 250 mmol/day\n      (corresponding to a high average sodium intake in Denmark) or placebo tablets. This diet is\n      given in 4 days and measurements are made on the 5th day as described above.\n\n      A fixed sodium intake is given to:\n\n        1. Get valid steady-state values for the RAAS- components;\n\n        2. To study reactivity in RAAS components by changes in the NaCl intake\n\n        3. Decide changes in blood pressure during 2 different normal NaCl intakes - low and high\n           normal\n\n        4. Correlate RAAS reactivity to urine excretion of plasmin/plasminogen under the\n           hypothesis at the   correlation will be conversely and\n\n        5. Achieve valid values for aldosterone in correlation to the placenta flow. Length of\n           gestation and placenta´s weight is registered at birth.\n\n      Data- analysis methods:\n\n      Introduction:\n\n      This is an interventional double blinded case-control, cross-over study which includes 10\n      patients with preeclampsia, 10 patients with normal pregnancies and 10 non pregnant woman.\n\n      Population size evaluation:\n\n      The settings for a Ph.D. study makes it impossible to accomplish a fixed sodium diet\n      intervention in 10 days with the amount of patients required to get a relevant change in the\n      blood pressure detection.\n\n      With a paired design it is estimated that to achieve an expected change in blood pressure at\n      approximately 15 mmHg in the individual and a clinical relevant different in blood pressure\n      at 8 mmHg the sample size must include 40 patients (5% percentage point - 90% strength).\n      Therefore we have chosen that blood pressure is not the primary variable of the outcome,\n      instead we choose the RAAS components.\n\n      In previously similar designs we have measured hypertensive vs. normotensive patients and\n      had enough statistic strength to detect differences in plasma concentrations of\n      renin-angiotensin-aldosterone components and ANP by using 10 patients in each group."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Cases:\n\n        Inclusion Criteria:\n\n          1. Pregnancy week 28-36 (exclusion of patients with previously severe preeclampsia).\n\n          2. Singleton pregnancy\n\n          3. Preeclampsia-  hypertension: repetitive high blood pressures (> 140/80 mm Hg)\n             measured in the consultation and proteinuria (dip test, albumin).\n\n          4. Pregnant with microalbuminuria and proteinuria, but without hypertension (and\n             therefore do not meet the diagnostic criteria for preeclampsia) can also be included.\n             Proteinuria is the most important factor.\n\n        It is still possible to test our hypothesis with possible comorbidity such as diabetes,\n        SLE(systemic lupus erythematosus), rheumatoid arthritis and therefore not a reason for\n        exclusion.\n\n        Exclusion Criteria:\n\n          1. Hypertension in pregnancy without proteinuria.\n\n          2. Pregestational nephropathy by other unknown reasons.\n\n          3. Early severe preeclampsia.\n\n          4. Organic or systemic disease of clinical relevance, such as malignancy.\n\n        Pregnant controls-\n\n        Inclusion Criteria:\n\n          1. pregnancy week 28-36\n\n          2. Singleton pregnancy\n\n          3. Uncomplicated pregnancy\n\n        Exclusion Criteria:\n\n          1. Hypertension\n\n          2. Any kind of nephropathy\n\n          3. Organic or systemic disease of clinical relevance, such as malignancy.\n\n        Non-pregnant controls:\n\n        Inclusion Criteria:\n\n          1. woman, not pregnant\n\n          2. Matched by age and BMI\n\n        Exclusion Criteria:\n\n          1. Hypertension\n\n          2. Any kind of nephropathy\n\n          3. Organic or systemic disease of clinical relevance, such as malignancy."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01828138", 
            "org_study_id": "9-5510"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Preeclampsia", 
                    "Controls"
                ], 
                "description": "supplemental sodium tablets 150-200 mmol/day in 5 days", 
                "intervention_name": "Sodium", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": [
                    "Preeclampsia", 
                    "Controls"
                ], 
                "description": "Placebo are given in 5 days", 
                "intervention_name": "Placebo", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Proteinuria", 
            "Pregnancy", 
            "Hypertension", 
            "Plasmin", 
            "Plasminogen", 
            "Aldosterone", 
            "Angiotensin", 
            "Renin", 
            "sodium chloride", 
            "epithelial sodium channel", 
            "Placenta"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "webpage of the research group and related projects", 
            "url": "http://www.hupp.dk"
        }, 
        "location": {
            "contact": {
                "email": "Merete.daugaard@skejby.rm.dk", 
                "last_name": "Ellen M Daugaard, Nurse"
            }, 
            "facility": {
                "address": {
                    "city": "Skejby", 
                    "country": "Denmark", 
                    "state": "Aarhus", 
                    "zip": "8200"
                }, 
                "name": "Gynelogical Obstetrical Department"
            }, 
            "investigator": {
                "last_name": "Lise H. Nielsen, Doctor", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "2", 
        "official_title": "HUPP-study -Hypertension and Urine Protease Activity in Preeclampsia", 
        "other_outcome": {
            "description": "PE patients with comparable heavy proteinuria have shown that urokinase plasminogen activator (uPA) in the urine has the ability to activate abnormal filtered plasminogen to plasmin. Active plasmin in urine from patients with nephrotic syndrome and PE is able to activate the epithelial sodium channel ( ENaC ) in renal collecting duct cells by proteolytic cleavage - either directly or by the protease prostatin.\nHyperactive ENaC causes primary renal sodium retention with secondary suppression of the renin-angiotensin-aldosterone system.", 
            "measure": "Correlation between ENaC peptide fragments in urine and severity of preeclampsia", 
            "safety_issue": "No", 
            "time_frame": "3 years"
        }, 
        "overall_contact": {
            "email": "lihn@ki.au.dk", 
            "last_name": "Lise H Nielsen, doctor", 
            "phone": "0045+53347735"
        }, 
        "overall_contact_backup": {
            "email": "Per.Ovesen@dadlnet.dk", 
            "last_name": "Per Ovesen, doctor", 
            "phone": "0045+61669728"
        }, 
        "overall_official": {
            "affiliation": "cardiovascular and renal research department, Odense University Hospital", 
            "last_name": "Boye L. Jensen, Professor", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Denmark: Danish Dataprotection Agency", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "We suggest that the loss of plasmin/plasminogen are shared for the diseases with proteinuria, including PE, and that plasmin- driven ENaC activation is  a causal factor in the pathophysiology of established PE. We believe that high concentrations of plasmin/plasminogen in the urine correlates to the severity og preeclampsia.\n-Another outcome measure is the correlation between plasma aldosterone and the placental (under)development.", 
            "measure": "urine Plasmin/plasminogen correlation to the severity of preeclampsia", 
            "safety_issue": "No", 
            "time_frame": "3 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01828138"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Odense University Hospital", 
            "investigator_full_name": "Lise Hald Nielsen", 
            "investigator_title": "doctor, Ph.D student", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "correlation between RAAS components in urine and severity of preeclampsia", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "description": "PE is characterized by low aldosterone levels and by an underdeveloped placenta.  In established PE, suppression of aldosterone can possibly contribute to an underdeveloped placenta.\nA causal link between the degree of aldosterone suppression and morphological placenta abnormalities is not yet established. We compare blood levels of aldosterone to flow in a. umbilicalis and a.uterine by ultrasound.", 
                "measure": "Degree of aldosterone suppression in PE determines placental development", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }
        ], 
        "source": "Odense University Hospital", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "The Danish Council for Strategic Research", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Lundbeck Foundation", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Danish Data Protection Agency", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "South Denmark Regional Council", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Odense University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}