{
    "clinical_study": {
        "@rank": "73788", 
        "acronym": "T2 AMI MRI", 
        "arm_group": [
            {
                "arm_group_label": "Controls", 
                "description": "Age and gender matched controls ('control' group) with acute MI with similar degree of troponin elevation who are managed based solely on the basis of clinical or angiographic data alone."
            }, 
            {
                "arm_group_label": "Cardiac MRI", 
                "description": "Hospitalized patients with acute MI with a clinically-indicated CMR ordered will be enrolled. Data for T2 mapping will be added to the clinically prescribed cardiac MRI scan."
            }
        ], 
        "brief_summary": {
            "textblock": "A novel Cardiac MRI sequence, developed by Dr. Maria Altbach (Double Inversion radial fast\n      Spin Echo T2 mapping), has been tested clinically.  It demonstrated a high sensitivity to\n      the heart muscle swelling (\"edema\") in different types of heart injury, including heart\n      attacks.\n\n      The investigators propose to use T2-Map methodology in patients with acute heart attacks and\n      to compare value of this method with other clinical and imaging parameters in predicting\n      short-term (30 day) clinical outcomes of these patients.\n\n      If successful, the project will provide an effective risk-stratification tool to identify\n      patients with heart attack as a result of atherosclerotic disease, who require more\n      aggressive therapeutic approach and closer follow-up after initial hospitalization."
        }, 
        "brief_title": "T2 Mapping of the Heart in Acute Myocardial Infarction Population for the Prediction of Short Term Major Adverse Cardiovascular Events", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Myocardial Infarction, Acute", 
        "condition_browse": {
            "mesh_term": [
                "Infarction", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "In our initial feasibility project, a novel Cardiac MRI sequence (Double Inversion radial\n      fast Spin Echo T2 mapping)developed by Dr. Maria Altbach at the University of Arizona, has\n      been tested clinically. It demonstrated a high sensitivity to the heart muscle swelling\n      (\"edema\") in different types of heart injury, including heart attacks. The investigators\n      have successfully tested the reproducibility of the new method in a series of healthy\n      volunteers.  Our Phase I study revealed a robust clinical performance of the T2-Map sequence\n      in multiple cardiac disorders.\n\n      Based on these promising results, presented on several international Cardiac Imaging\n      meetings, the investigators propose to use T2-Map methodology in patients with acute heart\n      attacks and to compare value of this method with other clinical and imaging parameters in\n      predicting short-term (30 day) clinical outcomes of these patients.\n\n      If successful, the project will provide an effective risk-stratification tool to identify\n      patients with heart attack as a result of atherosclerotic disease, who require more\n      aggressive therapeutic approach and closer follow-up after initial hospitalization."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  between 18 to 89 years old\n\n          -  diagnosis of Acute MI\n\n          -  clinically\n\n        Exclusion Criteria:\n\n          -  contraindications for contrast enhanced CMR\n\n          -  acute congestive heart failure\n\n          -  ventricular or atrial arrhythmias\n\n          -  ongoing chest pain/unstable angina\n\n          -  ECG changes suggestive of acute/ongoing ischemia\n\n          -  hypotension with systolic blood pressure <100 mmHg\n\n          -  severe hypertension despite therapy, with systolic BP>180 mmHg,\n\n          -  Patients without a telephone number and/or address for follow up\n\n          -  Patients with severe claustrophobia.\n\n          -  Vulnerable populations, such as minors, pregnant women, prisoners, or cognitively\n             impaired patients"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "89 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients between 18 to 89 years in the University of Arizona Medical Center with chest\n        pain/discomfort suggestive of acute coronary event, elevated cardiac troponin levels\n        and/or positive ECG criteria for MI."
            }
        }, 
        "enrollment": {
            "#text": "75", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01796743", 
            "org_study_id": "Shaftner T2 AMI MRI", 
            "secondary_id": "13-0049-01"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "MRI", 
            "Double Inversion radial fast Spin Echo T2 mapping", 
            "Heart failure risk stratification", 
            "30 day post hospitalization outcome"
        ], 
        "lastchanged_date": "June 3, 2013", 
        "location": {
            "contact": {
                "email": "aabidov@shc.arizona.edu", 
                "last_name": "Aiden Abidov, MD, PhD", 
                "phone": "520-626-3766"
            }, 
            "facility": {
                "address": {
                    "city": "Tucson", 
                    "country": "United States", 
                    "state": "Arizona", 
                    "zip": "85724"
                }, 
                "name": "University of Arizona"
            }, 
            "investigator": [
                {
                    "last_name": "Aiden Abidov, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Jaspreet Singh, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "T2 Mapping of the Heart in Acute MI Population for the Prediction of Short Term Major Adverse Cardiovascular Events", 
        "other_outcome": {
            "description": "Development of Cox survival models predicting short term outcomes in the study population. NRI (net reclassification index) will be calculated to determine if patients could be reclassified to either lower or higher risk using a new methodology as compared to standard cardiac MRI or clinical data.", 
            "measure": "Development of Cox survival models predicting short term outcomes in the study population.", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "overall_official": {
            "affiliation": "University of Arizona", 
            "last_name": "Aiden Abidov, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "T2 mapping has been tested clinically and demonstrated a high sensitivity to the heart muscle swelling (\"edema\") in different types of heart injury, including heart attacks. This project will assess the estimated infarct and jeopardized myocardium size based on T2 Map as compared to Delayed Enhancment MRI, combined functional and Delayed Enhancement MRI, and clinical data of the patients", 
            "measure": "Correlation of the estimated infarct and jeopardized myocardium size on T2 MRI images, Delayed Enhancement MRI, and combined functional/Delayed Enhancement MRI.", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01796743"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "T2 mapping data will be compared to other variables in a multivariable regression model predicting cardiac events (LV dysfunction (LVEF <50%) on predischarge echocardiogram.", 
                "measure": "Number of participants with regional wall motion abnormalities in greater than 2 segments on in-house echocardiogram and LVEF<50%.", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Correlation of the infarct and jeopardized myocardium size using the different modalities to to outcome measures (recurrent chest pain, new heart attack, post-MI arrhythmias, heart failure, rehospitalization and death).", 
                "measure": "Correlation of the infarct and jeopardized myocardium size to outcome measures (recurrent chest pain, new heart attack, post-MI arrhythmias, heart failure, rehospitalization and death) 30 days post hospital discharge.", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Correlation of the infarct and jeopardized myocardium size to clinical data, including Age at hospitalization, Gender, Race; History of hypertension, Diabetes, Coronary Artery Disease, COPD, Right Ventrical Hypertrophy, Congestive Heart Failure,  ventricular arrhythmia, syncope, sudden death, Chronic Kidney Disease, End Stage Renal Disease, Pulmonary Hypertension, Heart Surgery (CABG, valve, etc.), PCI (PTCA, stent), MI, cardiac cath, Hyperlipidemia, Smoking, Claudication, Systemic Disease, Other Pulmonary Disease; or Family History of Heart Disease", 
                "measure": "Correlation of the infarct and jeopardized myocardium size to clinical data", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "University of Arizona", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Arizona Sarver Heart Center", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Arizona", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }
}