{
    "clinical_study": {
        "@rank": "90747", 
        "arm_group": [
            {
                "arm_group_label": "Cohort A", 
                "arm_group_type": "Experimental", 
                "description": "Single dose of topical [14C]Umeclidinium was applied to the unoccluded axilla, and the drug which will be applied to the test site has to remain on the application site for 8 hrs"
            }, 
            {
                "arm_group_label": "Cohort B", 
                "arm_group_type": "Experimental", 
                "description": "Single dose of topical [14C]Umeclidinium was applied to the occluded axilla, and the drug which will be applied to the test site has remain on the application site for 8 hrs"
            }, 
            {
                "arm_group_label": "Cohort C", 
                "arm_group_type": "Experimental", 
                "description": "Single dose of topical [14C]Umeclidinium was applied to the unoccluded palm, and the drug which will be applied to the test site has to remain on the application site for 8 hrs"
            }, 
            {
                "arm_group_label": "Cohort D", 
                "arm_group_type": "Experimental", 
                "description": "Single dose of topical [14C]Umeclidinium was applied to the occluded palm, and the drug which will be applied to the test site has to remain on the application site for 8 hrs"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to characterize the pharmacokinetics (PK), safety and\n      tolerability of topically applied umeclidinium following single dose topical administration.\n      The results from this study will be used to 1) improve our understanding of the risk of\n      systemic accumulation upon chronic administration, 2) support dosing recommendations in a\n      2a/2b study for axillary administration and, potentially, a separate combined 2a/2b study\n      for palmar administration, and 3) confirm whether the same formulation can be used for\n      axillary and palmar application for the next studies."
        }, 
        "brief_title": "Characterization of Exposure From Topical Administration of [14C] Umeclidinium to Axilla or Palm of Healthy Male Subjects", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Hyperhidrosis", 
        "condition_browse": {
            "mesh_term": "Hyperhidrosis"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy as determined by a responsible and experienced physician, based on a medical\n             evaluation including medical history, physical examination, laboratory tests and\n             cardiac monitoring (including screening ECG and screening Holter monitoring). A\n             subject with a clinical abnormality or laboratory parameters outside the reference\n             range for the population being studied may be included only if the Investigator\n             considers the finding is unlikely to introduce additional risk factors and will not\n             interfere with the study procedures.  Subjects with significant lab values outside\n             the normal range should always be excluded from enrolment.\n\n          -  The subject is able to understand and comply with protocol requirements, instructions\n             and protocol-stated restrictions and is likely to complete the study as planned.\n             Subject is willing to provide informed consent.\n\n          -  Axilla or palm size must be able to accommodate one of the 40 centimeter square\n             (cm^2) templates and, as relevant for the cohort, the protective device.\n\n          -  Axilla or palm must be free of tattoos, scar tissue or other tissue damage that could\n             affect drug absorption or subject safety.\n\n          -  Males between 30 and 55 years of age inclusive, at the time of signing the informed\n             consent.\n\n          -  Body Mass Index (BMI) within the range 18-27 kilogram per meter square (kg/m^2)\n             (inclusive).\n\n          -  Male subjects with female partners of child-bearing potential must agree to use one\n             of the contraception methods listed in the Protocol.  This criterion must be followed\n             from the time of the first dose of study medication until the follow-up visit.\n\n          -  Alanine aminotransferase (ALT), alkaline phosphatase (ALP) and bilirubin <=1.5xupper\n             limit of normal (ULN) (isolated bilirubin >1.5xULN is acceptable if bilirubin is\n             fractionated and direct bilirubin <35%).\n\n          -  Corrected QT interval using Fridericia formula (QTcF) <450 msec; or QTcF <480\n             milliseconds (msec) in subjects with Bundle Branch Block\n\n        Exclusion Criteria:\n\n          -  Subject is mentally or legally incapacitated.\n\n          -  History of current significant medical illness including cardiovascular thrombotic\n             events, myocardial infarction, stroke or other cardiac disease, hypertension, peptic\n             ulcer disease or gastrointestinal bleeding, skin disorders, hematological disease,\n             bronchospastic respiratory disease, asthma, diabetes mellitus, renal or hepatic\n             insufficiency, or any other illness that the investigator deems clinically\n             significant for exclusion of the subject from the study.\n\n          -  Diagnosis of narrow-angle glaucoma, prostatic hypertrophy or bladder neck obstruction\n             that in the opinion of the study investigator or GSK medical monitor would prevent\n             use of an anticholinergic and therefore study participation.\n\n          -  A mean QTcF value at screening >450msec, the QTcF of all 3 screening ECGs are not\n             within 10% of the mean, or an ECG that is not suitable for QT measurements (e.g.\n             poorly defined termination of the T wave).\n\n          -  A history of elevated resting blood pressure or a mean blood pressure equal to or\n             higher than 139/89 millimeters of mercury (mmHg) at screening or prior to dosing.\n\n          -  A mean heart rate outside the range 40-100 beats per minute (bpm) at screening or\n             prior to dosing.\n\n          -  Current or chronic history of liver disease, or known hepatic or biliary\n             abnormalities (with the exception of Gilbert's syndrome or asymptomatic gallstones).\n\n          -  History of sensitivity to any of the study medications, or components thereof or a\n             history of drug or other significant allergy that, in the opinion of the investigator\n             or GSK Medical Monitor, contraindicates their participation.\n\n          -  Unable or unwilling to avoid use of under-arm deodorant or topical creams/lotions\n             etc. to axilla or palms (depending on the subject's cohort) from admission on Day -1\n             until discharged from the unit  (note washing with soap and water will be permitted\n             on a daily basis once the topical agent has been removed from the application site).\n\n          -  The radiation exposure from the previous 3 year period is over 10 millisievert (mSv)\n             for any subject who has been exposed to ionizing radiation above background levels as\n             a result of his work with radiation as a Category A (classified) worker or as a\n             result of research studies in which he may have been involved.\n\n          -  An occupation which requires monitoring for radiation exposure, nuclear medicine\n             procedures or excessive x-rays within the past 12 months.\n\n          -  Participation in a clinical trial involving administration of 14C-labelled\n             compound(s) within the last 12 months.  Each subject's previous effective dose will\n             be reviewed by the medical investigator to ensure there is no risk of contamination /\n             carryover into the current study.\n\n          -  Subjects who have received a total body radiation dose of greater than 0.7 mSv or\n             exposure to significant radiation (e.g. computed tomography [CT] scan) for diagnostic\n             reasons (except dental X-rays and plain X-rays of thorax and bony skeleton (excluding\n             spinal column) during work or during participation in a medical trial in the previous\n             year.\n\n          -  The subject has participated in a clinical trial and has received an investigational\n             product within the following time period prior to the first dosing day in the current\n             study: 60 days, 5 half-lives or twice the duration of the biological effect of the\n             investigational product (whichever is longer).\n\n          -  Exposure to more than four new chemical entities within 12 months prior to the first\n             dosing day.\n\n          -  A positive pre-study drug/alcohol screen.\n\n          -  A positive pre-study Hepatitis B surface antigen or positive Hepatitis C antibody\n             result within 3 months of screening\n\n          -  A positive test for Human Immunodeficiency Virus (HIV) antibody.\n\n          -  History of smoking >= 5 cigarettes/day within the last year and any smoker who is\n             unwilling or unable to refrain from smoking while participating in the clinical\n             trial.\n\n          -  History of regular alcohol consumption within 6 months of the study.\n\n          -  Unable to refrain from consumption of red wine, Seville oranges, kumquat, satsuma,\n             ugli, tangerine, tangelo, sprite, cassis, grapefruit or grapefruit juice and/or\n             pummelos, other citrus fruits, grapefruit hybrids or fruit juices containing such\n             products from 7 days prior to the first dose of study medication.\n\n          -  Unable to refrain from the use of prescription or non-prescription drugs, including\n             vitamins, herbal and dietary supplements (including St John's Wort) within 7 days (or\n             14 days if the drug is a potential enzyme inducer) or 5 half-lives (if available,\n             whichever is longer) prior to the first dose of study medication, unless in the\n             opinion of the Investigator and GSK Medical Monitor the medication will not interfere\n             with the study procedures or compromise subject safety.\n\n          -  Where participation in the study would result in donation of blood or blood products\n             in excess of 500 milliliter (mL) within a 60 day period.\n\n          -  History of sensitivity to heparin or heparin-induced thrombocytopenia."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01934153", 
            "org_study_id": "117157"
        }, 
        "intervention": {
            "arm_group_label": [
                "Cohort B", 
                "Cohort C", 
                "Cohort A", 
                "Cohort D"
            ], 
            "description": "Umeclidinium will be supplied as clear, colorless solution, free from visible particulates, single dose, topical solution in clear glass jars. Dosage of 18.5 mg of Umeclidinium per gram is equivalent to 22 mg per gram of the bromide salt.", 
            "intervention_name": "[14C]Umeclidinium 18.5 mg", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "hyperhidrosis", 
            "topical", 
            "[14C] radiolabel", 
            "palm", 
            "GSK573719", 
            "axilla", 
            "Umeclidinium"
        ], 
        "lastchanged_date": "November 7, 2013", 
        "location": {
            "contact": {
                "email": "GSKClinicalSupportHD@gsk.com", 
                "last_name": "US GSK Clinical Trials Call Center", 
                "phone": "877-379-3718"
            }, 
            "contact_backup": {
                "email": "GSKClinicalSupportHD@gsk.com", 
                "last_name": "EU GSK Clinical Trials Call Center", 
                "phone": "+44 (0) 20 8990 4466"
            }, 
            "facility": {
                "address": {
                    "city": "Zuidlaren", 
                    "country": "Netherlands", 
                    "zip": "9471 GP"
                }, 
                "name": "GSK Investigational Site"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "4", 
        "official_title": "Characterization of Exposure From Topical Administration of [14C] Umeclidinium to Axilla or Palm of Healthy Male Subjects", 
        "overall_contact": {
            "email": "GSKClinicalSupportHD@gsk.com", 
            "last_name": "US GSK Clinical Trials Call Center", 
            "phone": "877-379-3718"
        }, 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Netherlands: CCMO (Centrale Commissie Mensgebonden Onderzoek)  (=central committee for human related research)", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Blood sample will be collected for PK assessment including maximum observed plasma concentration (Cmax).", 
                "measure": "PK Assessment (Cmax) for [14C] umeclidinium and total radioactivity", 
                "safety_issue": "No", 
                "time_frame": "Day 1: Predose, 2, 4, 5, 6, 8, 8.5, 9, 9.5, 10, 11, 12, 13, 14 and 16 hrs postdose. Day 2: 24, 30 and 36 hrs. Day 3 (48 hours), Day 4 (72 hrs) and up to follow-up Day 14."
            }, 
            {
                "description": "Blood sample will be collected for PK assessment including time to Cmax (tmax).", 
                "measure": "PK Assessment (tmax) for [14C] umeclidinium and total radioactivity", 
                "safety_issue": "No", 
                "time_frame": "Day 1: Predose, 2, 4, 5, 6, 8, 8.5, 9, 9.5, 10, 11, 12, 13, 14 and 16 hrs postdose. Day 2: 24, 30 and 36 hrs. Day 3 (48 hours), Day 4 (72 hrs) and up to follow-up Day 14."
            }, 
            {
                "description": "Blood sample will be collected for PK assessment including area under the plasma concentration-time curve (AUC) from time 0 to the last quantifiable sample (AUC0-last), AUC from time zero to 12 hrs or 24 hrs (AUC0-12 and AUC0-24, respectively), AUC from time zero to time infinity [AUC (0-infinity)].", 
                "measure": "PK Assessment (AUC) for [14C] umeclidinium and total radioactivity", 
                "safety_issue": "No", 
                "time_frame": "Day 1: Predose, 2, 4, 5, 6, 8, 8.5, 9, 9.5, 10, 11, 12, 13, 14 and 16 hrs postdose. Day 2: 24, 30 and 36 hrs. Day 3 (48 hours), Day 4 (72 hrs) and up to follow-up Day 14."
            }, 
            {
                "description": "Blood sample will be collected for PK assessment including apparent terminal phase half-life (t1/2).", 
                "measure": "PK Assessment (t1/2) for [14C] umeclidinium and total radioactivity", 
                "safety_issue": "No", 
                "time_frame": "Day 1: Predose, 2, 4, 5, 6, 8, 8.5, 9, 9.5, 10, 11, 12, 13, 14 and 16 hrs postdose. Day 2: 24, 30 and 36 hrs. Day 3 (48 hours), Day 4 (72 hrs) and up to follow-up Day 14."
            }, 
            {
                "description": "Compartmental modeling may be conducted to characterize the absorption rate constants.", 
                "measure": "Compartmental modeling of absorption rate for [14C] umeclidinium", 
                "safety_issue": "No", 
                "time_frame": "Day 1: Predose, 2, 4, 5, 6, 8, 8.5, 9, 9.5, 10, 11, 12, 13, 14 and 16 hrs postdose. Day 2: 24, 30 and 36 hrs. Day 3 (48 hours), Day 4 (72 hrs) and up to follow-up Day 14."
            }, 
            {
                "description": "Compartmental modeling may be conducted to characterize the elimination rate constants.", 
                "measure": "Compartmental modeling of elimination rate for [14C] umeclidinium", 
                "safety_issue": "No", 
                "time_frame": "Day 1: Predose, 2, 4, 5, 6, 8, 8.5, 9, 9.5, 10, 11, 12, 13, 14 and 16 hrs postdose. Day 2: 24, 30 and 36 hrs. Day 3 (48 hours), Day 4 (72 hrs) and up to follow-up Day 14."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01934153"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Evaluations will be determined by subtracting the amount of drug recovered from skin and tape strips", 
                "measure": "Determine the amount of Umeclidinium absorbed in the skin", 
                "safety_issue": "No", 
                "time_frame": "Day 1 (and Day 2 if required)"
            }, 
            {
                "description": "Safety evaluations will be based on the incidence, intensity and type of adverse events (AEs)", 
                "measure": "Safety Assessment for AEs", 
                "safety_issue": "No", 
                "time_frame": "From first dose up to Follow-up (Day 14)"
            }, 
            {
                "description": "Safety evaluations will be based on the 12-lead electrocardiograms (ECGs) and Lead II ECG monitoring.", 
                "measure": "Safety Assessment for ECGs, and telemetry", 
                "safety_issue": "No", 
                "time_frame": "From Screening up to Follow-up (Day 14)"
            }, 
            {
                "description": "Safety evaluations will be based on hematology laboratory results", 
                "measure": "Safety Assessment for hematology laboratory parameters", 
                "safety_issue": "No", 
                "time_frame": "From Screening up to Follow-up (Day 14)"
            }, 
            {
                "description": "Safety evaluations will be based on the clinically significant changes in vital signs includes systolic and diastolic blood pressure", 
                "measure": "Safety Assessment for measurement of blood pressure", 
                "safety_issue": "No", 
                "time_frame": "From Screening up to Follow-up (Day 14)"
            }, 
            {
                "description": "Safety evaluations will be based on application site skin irritation. The number of subjects with application site skin irritation (as measured by the Skin Tolerability Assessment Scale) will be summarized.", 
                "measure": "Number of subjects with application site skin irritation", 
                "safety_issue": "No", 
                "time_frame": "From Day 1 up to Follow-up (Day 14)"
            }, 
            {
                "description": "Safety evaluations will be based on the clinical chemistry laboratory results", 
                "measure": "Safety Assessment for clinical chemistry laboratory parameters", 
                "safety_issue": "No", 
                "time_frame": "From Screening up to Follow-up (Day 14)"
            }, 
            {
                "description": "Safety evaluations will be based on the clinically significant changes in vital signs includes pulse rate", 
                "measure": "Safety Assessment for measurement of pulse rate", 
                "safety_issue": "No", 
                "time_frame": "From Screening up to Follow-up (Day 14)"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}