{
    "clinical_study": {
        "@rank": "65539", 
        "arm_group": {
            "arm_group_label": "Hallux valgus patients", 
            "description": "Females patients with hallux valgus asses for pain, function, and quality of life"
        }, 
        "brief_summary": {
            "textblock": "To investigate relationship between HV deformity and position of rearfoot joints, and its\n      effects on the quality of life, pain, and related functional status in women with bilateral\n      hallux valgus (HV)."
        }, 
        "brief_title": "Effects of Hallux Valgus Deformity on Rear Foot Position, Pain, Function, and Quality of Life in Women", 
        "completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Hallux Valgus", 
            "Pain"
        ], 
        "condition_browse": {
            "mesh_term": "Hallux Valgus"
        }, 
        "detailed_description": {
            "textblock": "To investigate relationship between HV deformity and position of rearfoot joints, and its\n      effects on the quality of life, pain, and related functional status in women with bilateral\n      hallux valgus (HV). Study included 27 right-dominant women. Demographic data, HV angle,\n      weight-bearing and non-weight-bearing subtalar pronation (SP), and navicular height were\n      recorded. Visual Analog Scale, Foot Function Index (FFI), and the American Orthopaedic Foot\n      and Ankle Society (AOFAS) MTP-IP along with AOFAS Mid foot (MF) Scales, and SF-36 were used.\n      HV angle, weight-bearing SP, and pain intensity of the left foot were higher. HV angle of\n      left foot was correlated with all sub-sections of FFI, pain parameter of AOFAS MTP-IP, and\n      pain and total score of AOFAS-MF Scale ). HV angle of left foot was correlated with physical\n      role, pain, and social function sub-domains of SF-36.  Right HV angles were correlated with\n      right foot pain and non-weight-bearing SP.Increasing HV angle and pathomechanical changes in\n      rear foot were correlated. Besides, although all participants were right-dominant, their\n      left foot problems were more highlighted."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:Inclusion criteria were as follows:\n\n          -  Women in an age range of 18-55 years,\n\n          -  Having bilateral deformity with right-dominance,\n\n          -  First MTP angle of > 15° as radiologically determined by the referring physician,\n\n          -  Deformity intensity > 2 based on the Manchester scale,\n\n          -  Muscle forces on ankle and foot > 4\n\n          -  Having no systemic disease that affects foot biomechanics with no history of surgery,\n\n          -  Having no neurological problems,\n\n          -  Having no cognitive, mental, or psychological problems.\n\n        Exclusion Criteria:\n\n        -"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Effects of hallux valgus deformity  in women"
            }
        }, 
        "enrollment": {
            "#text": "27", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01989338", 
            "org_study_id": "LUT09/37-26"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "hallux valgus", 
            "pain", 
            "functional status", 
            "quality of life"
        ], 
        "lastchanged_date": "November 14, 2013", 
        "number_of_groups": "1", 
        "official_title": "Effects of Hallux Valgus Deformity on Rear Foot Position, Pain, Function, and Quality of Life in Women", 
        "other_outcome": [
            {
                "description": "Using the Foot Function Index", 
                "measure": "Foot Function Index", 
                "safety_issue": "No", 
                "time_frame": "baseline"
            }, 
            {
                "measure": "American Orthopaedic Foot and Ankle Society (AOFAS)MTP-IP", 
                "safety_issue": "No", 
                "time_frame": "baseline"
            }, 
            {
                "measure": "weight-bearing and non-weight-bearing subtalar pronation (SP)", 
                "safety_issue": "No", 
                "time_frame": "baseline"
            }, 
            {
                "measure": "SF-36", 
                "safety_issue": "No", 
                "time_frame": "baseline"
            }
        ], 
        "overall_official": [
            {
                "affiliation": "İnönü University, School of Malatya Health, Department of Physiotherapy and Rehabilitation", 
                "last_name": "Burcu TALU, PT. MSc", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Hacettepe University, Faculty of Health Sciences, Department of Physiotherapy and Rehabilitation, Ankara, TURKEY", 
                "last_name": "Gürsoy COŞKUN, PT. PhD.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Hacettepe University, Faculty of Health Sciences, Department of Physiotherapy and Rehabilitation, Ankara, TURKEY", 
                "last_name": "Nilgün BEK, PT. PhD.", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Hacettepe University, Faculty of Health Sciences, Department of Physiotherapy and Rehabilitation, Ankara, TURKEY", 
                "last_name": "Kezban BAYRAMLAR, PT. PhD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Turkey: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Pain was measured using by Visual Analog Scale", 
                "measure": "Pain", 
                "safety_issue": "No", 
                "time_frame": "baseline"
            }, 
            {
                "measure": "AOFAS Mid foot (MF) Scales", 
                "safety_issue": "No", 
                "time_frame": "baseline"
            }
        ], 
        "reference": [
            {
                "PMID": "17666168", 
                "citation": "Coughlin MJ, Jones CP. Hallux valgus: demographics, etiology, and radiographic assessment. Foot Ankle Int. 2007 Jul;28(7):759-77."
            }, 
            {
                "PMID": "15274261", 
                "citation": "Bock P, Kristen KH, Kröner A, Engel A. Hallux valgus and cartilage degeneration in the first metatarsophalangeal joint. J Bone Joint Surg Br. 2004 Jul;86(5):669-73."
            }, 
            {
                "PMID": "16049235", 
                "citation": "Robinson AH, Limbers JP. Modern concepts in the treatment of hallux valgus. J Bone Joint Surg Br. 2005 Aug;87(8):1038-45. Review."
            }, 
            {
                "PMID": "10507214", 
                "citation": "Menz HB, Lord SR. Foot problems, functional impairment, and falls in older people. J Am Podiatr Med Assoc. 1999 Sep;89(9):458-67. Review."
            }, 
            {
                "PMID": "8666613", 
                "citation": "Coughlin MJ. Hallux valgus. J Bone Joint Surg Am. 1996 Jun;78(6):932-66. Review."
            }, 
            {
                "PMID": "6709527", 
                "citation": "Coughlin MJ. Hallux valgus. Causes, evaluation, and treatment. Postgrad Med. 1984 Apr;75(5):174-8, 183, 186-7."
            }, 
            {
                "PMID": "16174504", 
                "citation": "Uchiyama E, Kitaoka HB, Luo ZP, Grande JP, Kura H, An KN. Pathomechanics of hallux valgus: biomechanical and immunohistochemical study. Foot Ankle Int. 2005 Sep;26(9):732-8."
            }, 
            {
                "citation": "Thompson FM, Coughlin MJ. The high price of high-fashion footwear. J Bone Joint Surg. 1994;76(A):1586."
            }, 
            {
                "PMID": "18512715", 
                "citation": "Roddy E, Zhang W, Doherty M. Prevalence and associations of hallux valgus in a primary care population. Arthritis Rheum. 2008 Jun 15;59(6):857-62. doi: 10.1002/art.23709."
            }, 
            {
                "PMID": "7249460", 
                "citation": "Mann RA, Coughlin MJ. Hallux valgus--etiology, anatomy, treatment and surgical considerations. Clin Orthop Relat Res. 1981 Jun;(157):31-41."
            }, 
            {
                "PMID": "12141589", 
                "citation": "Dawson J, Thorogood M, Marks SA, Juszczak E, Dodd C, Lavis G, Fitzpatrick R. The prevalence of foot problems in older women: a cause for concern. J Public Health Med. 2002 Jun;24(2):77-84."
            }, 
            {
                "PMID": "13587573", 
                "citation": "SIM-FOOK L, HODGSON AR. A comparison of foot forms among the non-shoe and shoe-wearing Chinese population. J Bone Joint Surg Am. 1958 Oct;40-A(5):1058-62."
            }, 
            {
                "PMID": "13251965", 
                "citation": "BARNICOT NA, HARDY RH. The position of the hallux in West Africans. J Anat. 1955 Jul;89(3):355-61."
            }, 
            {
                "PMID": "16110238", 
                "citation": "Menz HB, Morris ME. Footwear characteristics and foot problems in older people. Gerontology. 2005 Sep-Oct;51(5):346-51."
            }, 
            {
                "PMID": "17342454", 
                "citation": "Saro C, Jensen I, Lindgren U, Felländer-Tsai L. Quality-of-life outcome after hallux valgus surgery. Qual Life Res. 2007 Jun;16(5):731-8. Epub 2007 Mar 7."
            }, 
            {
                "PMID": "20417286", 
                "citation": "Abhishek A, Roddy E, Zhang W, Doherty M. Are hallux valgus and big toe pain associated with impaired quality of life? A cross-sectional study. Osteoarthritis Cartilage. 2010 Jul;18(7):923-6. doi: 10.1016/j.joca.2010.03.011. Epub 2010 Apr 22."
            }, 
            {
                "PMID": "21080349", 
                "citation": "Menz HB, Roddy E, Thomas E, Croft PR. Impact of hallux valgus severity on general and foot-specific health-related quality of life. Arthritis Care Res (Hoboken). 2011 Mar;63(3):396-404. doi: 10.1002/acr.20396. Epub 2010 Nov 15."
            }, 
            {
                "PMID": "4199291", 
                "citation": "Annett M. The distribution of manual asymmetry. Br J Psychol. 1972 Aug;63(3):343-58."
            }, 
            {
                "PMID": "8138373", 
                "citation": "Gabbard C. Foot laterality during childhood: a review. Int J Neurosci. 1993 Oct;72(3-4):175-82. Review."
            }, 
            {
                "PMID": "11266481", 
                "citation": "Garrow AP, Papageorgiou A, Silman AJ, Thomas E, Jayson MI, Macfarlane GJ. The grading of hallux valgus. The Manchester Scale. J Am Podiatr Med Assoc. 2001 Feb;91(2):74-8."
            }, 
            {
                "PMID": "2233877", 
                "citation": "Mendell JR, Florence J. Manual muscle testing. Muscle Nerve. 1990;13 Suppl:S16-20."
            }, 
            {
                "PMID": "8886782", 
                "citation": "Lamur KS, Huson A, Snijders CJ, Stoeckart R. Geometric data of hallux valgus feet. Foot Ankle Int. 1996 Sep;17(9):548-54."
            }, 
            {
                "PMID": "3685114", 
                "citation": "Gajdosik RL, Bohannon RW. Clinical measurement of range of motion. Review of goniometry emphasizing reliability and validity. Phys Ther. 1987 Dec;67(12):1867-72."
            }, 
            {
                "PMID": "18796826", 
                "citation": "Dahle LK, Mueller MJ, Delitto A, Diamond JE. Visual assessment of foot type and relationship of foot type to lower extremity injury. J Orthop Sports Phys Ther. 1991;14(2):70-4."
            }, 
            {
                "PMID": "11753590", 
                "citation": "Hills AP, Hennig EM, McDonald M, Bar-Or O. Plantar pressure differences between obese and non-obese adults: a biomechanical analysis. Int J Obes Relat Metab Disord. 2001 Nov;25(11):1674-9."
            }, 
            {
                "PMID": "8201551", 
                "citation": "Knutzen KM, Price A. Lower extremity static and dynamic relationships with rearfoot motion in gait. J Am Podiatr Med Assoc. 1994 Apr;84(4):171-80."
            }, 
            {
                "PMID": "7951942", 
                "citation": "McPoil T, Cornwall MW. Relationship between neutral subtalar joint position and pattern of rearfoot motion during walking. Foot Ankle Int. 1994 Mar;15(3):141-5."
            }, 
            {
                "PMID": "9542353", 
                "citation": "Menz HB. Alternative techniques for the clinical assessment of foot pronation. J Am Podiatr Med Assoc. 1998 Mar;88(3):119-29. Review."
            }, 
            {
                "PMID": "11719741", 
                "citation": "Gallagher EJ, Liebman M, Bijur PE. Prospective validation of clinically important changes in pain severity measured on a visual analog scale. Ann Emerg Med. 2001 Dec;38(6):633-8."
            }, 
            {
                "PMID": "16309612", 
                "citation": "Agel J, Beskin JL, Brage M, Guyton GP, Kadel NJ, Saltzman CL, Sands AK, Sangeorzan BJ, SooHoo NF, Stroud CC, Thordarson DB. Reliability of the Foot Function Index:: A report of the AOFAS Outcomes Committee.. Foot Ankle Int. 2005 Nov;26(11):962-7."
            }, 
            {
                "PMID": "17207425", 
                "citation": "Baumhauer JF, Nawoczenski DA, DiGiovanni BF, Wilding GE. Reliability and validity of the American Orthopaedic Foot and Ankle Society Clinical Rating Scale: a pilot study for the hallux and lesser toes. Foot Ankle Int. 2006 Dec;27(12):1014-9."
            }, 
            {
                "PMID": "2037861", 
                "citation": "Budiman-Mak E, Conrad KJ, Roach KE. The Foot Function Index: a measure of foot pain and disability. J Clin Epidemiol. 1991;44(6):561-70."
            }, 
            {
                "PMID": "12540082", 
                "citation": "SooHoo NF, Shuler M, Fleming LL; American Orthopaedic Foot and Ankle Society. Evaluation of the validity of the AOFAS Clinical Rating Systems by correlation to the SF-36. Foot Ankle Int. 2003 Jan;24(1):50-5."
            }, 
            {
                "PMID": "16945538", 
                "citation": "Scott G, Menz HB, Newcombe L. Age-related differences in foot structure and function. Gait Posture. 2007 Jun;26(1):68-75. Epub 2006 Sep 1."
            }, 
            {
                "PMID": "14861244", 
                "citation": "HARDY RH, CLAPHAM JC. Observations on hallux valgus; based on a controlled series. J Bone Joint Surg Br. 1951 Aug;33-B(3):376-91."
            }, 
            {
                "PMID": "8784930", 
                "citation": "Nork SE, Coughlin RR. How to examine a foot and what to do with a bunion. Prim Care. 1996 Jun;23(2):281-97."
            }, 
            {
                "PMID": "17559771", 
                "citation": "Wong YS. Influence of the abductor hallucis muscle on the medial arch of the foot: a kinematic and anatomical cadaver study. Foot Ankle Int. 2007 May;28(5):617-20."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01989338"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hacettepe University", 
            "investigator_full_name": "Gursoy Coskun", 
            "investigator_title": "Hacettepe University", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "HV angle was measured by using Universal Goniometers", 
            "measure": "HV angle and navicular height", 
            "safety_issue": "No", 
            "time_frame": "baseline"
        }, 
        "source": "Hacettepe University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hacettepe University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2012", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "September 2013"
    }
}