{
    "clinical_study": {
        "@rank": "124187", 
        "acronym": "NWC", 
        "arm_group": [
            {
                "arm_group_label": "colorectal cancer, without nonalcoholic fatty liver disease", 
                "description": "Patients were performed colonoscopy examination for colorectal cancer and who had been foud colorectal cancer proven by biopsy.Then the colorectal cancer patients who had not been diagnosed with nonalcoholic fatty liver disease was based on blood tests and abdomen ultrasound examination."
            }, 
            {
                "arm_group_label": "colorectal cancer, with nonalcoholic fatty liver disease", 
                "description": "Patients were performed colonoscopy examination for colorectal cancer and who had been foud colorectal cancer proven by biopsy.Then the colorectal cancer patients who had been diagnosed with nonalcoholic fatty liver disease was based on blood tests and abdomen ultrasound examination ultrasonography."
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of this sudy is to investigate the prevalence of colorectal cancer (CRC) in patients\n      with nonalcoholic fatty liver disease (NAFLD) and evaluate whether NAFLD is a risk factor\n      for CRC."
        }, 
        "brief_title": "Study of the Association of Nonalcoholic Fatty Liver Disease With Colorectal Malignant Neoplasm", 
        "completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Colorectal Neoplasms", 
            "Nonalcoholic Fatty Liver Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Colorectal Neoplasms", 
                "Fatty Liver", 
                "Liver Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "As one of the most common cancer worldwide, colorectal cancer (CRC) is a major cause of\n      cancer death in Asian countries. And during the past three decades, the incidence of CRC has\n      been increasing rapidly in china. Many studies supported that cigarette smoking, obesity and\n      insulin resistance were associated with CRC.      In recent years, metabolic syndrome (MetS)\n      - Including glucose tolerance, dyslipidemia, obesity, hypertension and chronic inﬂammation -\n      and its individual components have been proven to be the risk for colorectal neoplasm.\n      Colonoscopy is the most accurate technique for diagnosis, surveillance and exclusion of\n      colorectal neoplasm for high-risk CRC groups. Therefore, improved risk stratiﬁcation\n      knowledge of the target population is necessary to improve CRC patients' prognosis.\n\n      Nonalcoholic fatty liver disease (NAFLD) is the most prevalent chronic liver disease\n      worldwide and cause a wide spectrum of liver damage, such as steatohepatitis, cirrhosis,\n      even end-stage liver disease and hepatocellular carcinoma. NAFLD has been found to be\n      associated with obesity, insulin resistance, hypertension and dyslipidemia, and is\n      considered as a liver manifestation of MetS. Although it has been also well established that\n      MetS and its individual components are risk factors for colorectal neoplasm, as above, there\n      is paucity of research looking at the relation between NAFLD and CRC. Therefore, the\n      investigators aimed to investigate the prevalence of CRC in patients with NAFLD and evaluate\n      whether NAFLD is an independent risk factor for CRC."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients had colonoscopy and\n\n          -  Patients had conventional inspections(blood routine, liver function test and abdomen\n             B ultrasonography)\n\n        Exclusion Criteria:\n\n          -  Patients were excluded with history of colorectal cancers or polyps, other\n             extraintestinal malignancies and contraindications to colonoscopy.\n\n          -  Patients were excluded who had viral hepatitis, cirrhosis, liver cancer or other\n             liver disease.\n\n          -  Patients ere excluded who drank more than 20g alcohol per day."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "10 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "The study population consisted entirely of outpatients. Patients were offered to perform\n        colonoscopy for CRC screening according to the American College of Gastroenterology\n        recommendations. Based on blood tests and abdomen B ultrasonography, patients without\n        NAFLD were regarded as healthy controls and those with NAFLD constituted the community\n        NAFLD cohort. Patients were included only if they had colonoscopy and conventional\n        inspections (blood routine, liver function test and abdomen B ultrasonography). Among them\n        who with history of colorectal cancers or polyps, other extraintestinal malignancies and\n        contraindications to colonoscopy were excluded. Besides, we excluded patients who had\n        viral hepatitis, cirrhosis, liver cancer or other liver disease.Patients who drank more\n        than 20g alcohol per day were also excluded."
            }
        }, 
        "enrollment": {
            "#text": "2315", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 29, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01657773", 
            "org_study_id": "wenzhouMC 001"
        }, 
        "intervention": {
            "arm_group_label": [
                "colorectal cancer, without nonalcoholic fatty liver disease", 
                "colorectal cancer, with nonalcoholic fatty liver disease"
            ], 
            "intervention_name": "Ultrasound examination and Colonoscopy examination", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "August 3, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Wenzhou", 
                    "country": "China", 
                    "state": "Zhejiang", 
                    "zip": "325000"
                }, 
                "name": "Wenzhou Medical College"
            }
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_groups": "2", 
        "official_title": "Study of the Prevalence of Colorectal Cancer in Patients With Nonalcoholic Fatty Liver Disease.", 
        "overall_official": [
            {
                "affiliation": "First Affiliated Hospital of Wenzhou Medical College", 
                "last_name": "MingHua Zheng, Medical Master", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Wenzhou Medical University", 
                "last_name": "XianFeng Lin, Medical undergraduate", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "First Affiliated Hospital of Wenzhou Medical College", 
                "last_name": "KeQing Shi, Medical Master", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "First Affiliated Hospital of Wenzhou Medical College", 
                "last_name": "WenYue Liu, Medical undergraduate", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "China: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Hepatic ultrasonography scanning was performed on all patients by experienced radiologists who were blinded to the aims of the study and clinical details of the patients. NAFLD was diagnosed by the following criterion: hepatomegaly, the echogenicity of liver parenchyma increased diffusely, and vascular blurring.", 
                "measure": "Ultrasound examination", 
                "safety_issue": "No", 
                "time_frame": "Up to 10 months"
            }, 
            {
                "description": "Before performed colonoscopy examination, all patients were given 4L polyethelyne glycol lavage solution for bowel preparation.\nThe colonoscopic features include the types, location, size, number of lesions and differentiation of neoplasm.", 
                "measure": "Colonoscopy examination", 
                "safety_issue": "No", 
                "time_frame": "Up to 10 months"
            }, 
            {
                "description": "The Binary logistic regression analysis was applied to assay the correlation between NAFLD and CRC after adjustment for independent factors, including age, gender, smoking, and family history.", 
                "measure": "Statistical analysis", 
                "safety_issue": "No", 
                "time_frame": "Up to 07 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01657773"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Wenzhou Medical College", 
            "investigator_full_name": "Ming-Hua Zheng", 
            "investigator_title": "Attending physician", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Patients' baseline characteristics were collected before colonoscopy examination. Smoking, alcohol consumption, past medical history, and family history were all recorded using a standardized questionnaire.Blood pressure (BP) was measured in rest state with a standard mercury sphygmomanometer.", 
                "measure": "Patients' baseline characteristics", 
                "safety_issue": "No", 
                "time_frame": "Up to 10 months"
            }, 
            {
                "description": "Complete blood count, liver function, blood glucose , blood lipids, Cancer Embryo Antigen (CEA) and other related test were performed when underwent colonoscopy examination. The liver function test included alanine aminotranferase, aspartate aminotranferase, albumin, serum sodium, serum chloride, serum chloride and creatinine. Complete blood count was made up of platelet and hemoglobin (Hb). Blood lipids test contains, total cholesterol, LDL cholesterol, HDL cholesterol and triglycerides. Additionally, CEA was detected by conventional serological assays.", 
                "measure": "Laboratory Assay and Measurement", 
                "safety_issue": "No", 
                "time_frame": "Up to 10 months"
            }
        ], 
        "source": "Wenzhou Medical University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Wenzhou Medical University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2012", 
        "study_design": "Observational Model: Case Control, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "August 2012"
    }
}