{
    "clinical_study": {
        "@rank": "99061", 
        "arm_group": [
            {
                "arm_group_label": "minocycline", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects randomized to the minocycline group will take 2 tablets per day, each 100mg of minocycline, for a total daily dose of 200mg of minocycline."
            }, 
            {
                "arm_group_label": "placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Subjects randomized to the placebo group will take 2 tablets of placebo (matched for minocycline) per day."
            }
        ], 
        "brief_summary": {
            "textblock": "Schizophrenia is understood to be a heterogeneous brain condition with overlapping symptom\n      dimensions. The negative symptom dimension, with its protean cognitive manifestations,\n      responds poorly to treatment, which can be a particular challenge in countries where\n      clozapine therapy is not available. Preliminary data indicates that minocycline may be\n      beneficial adjunct in the treatment of schizophrenia: positive, negative, and cognitive\n      symptoms. Persons with schizophrenia or schizoaffective disorder and recent onset\n      schizophrenic episode or recent relapse who are prescribed minocycline in addition to\n      standard antipsychotic medication will show greater symptom reduction, as measured by the\n      Positive and Negative Syndrome Scale (PANSS) total score."
        }, 
        "brief_title": "Minocycline for Schizophrenia", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Schizophrenia", 
        "condition_browse": {
            "mesh_term": "Schizophrenia"
        }, 
        "detailed_description": {
            "textblock": "Minocycline has excellent penetration of the blood-brain barrier. In a mechanism that seems\n      to be distinct from its antimicrobial properties, minocycline has anti-inflammatory and\n      neuroprotective properties. These properties are thought to be related to some combination\n      of its inhibition of inducible nitric oxide synthase (iNOS); caspase 1 and 3; p-38\n      mitogen-activated protein kinase (MAPK); cytochrome C release; cyclooxygenase-2 expression;\n      prostaglandin E2 formation; and microglial activation. Minocycline has also been reported to\n      have antiviral effects against HIV and antiprotozoal effects against Toxoplasma gondii.\n\n      Its use in individuals with schizophrenia has been encouraged by its effects in rodent\n      models of this disorder. In one study, minocycline attenuated the behavioral changes\n      following the administration of an NMDA (N-methyl-D-aspartate)antagonist in mice. In another\n      study, minocycline reversed the effects of an NMDA antagonist in rats. Some preliminary data\n      also suggest that minocycline may be useful in patients with schizophrenia. Two case report\n      series have been published, one including two patients with schizophrenia and the other\n      including three patients with recent-onset acute paranoid schizophrenia. An open label study\n      of 22 patients with treatment-resistant schizophrenia, using minocycline 150 mg/d for four\n      weeks, reported an improvement in both positive and negative symptoms. Two double blind\n      trials have been carried out. In one study, 73 patients with schizophrenia of less than five\n      years' duration were randomized to minocycline 200 mg or placebo for 12 months: \"all symptom\n      measures improved significantly\" especially in the negative symptoms. In the other study, 54\n      \"early phase\" (symptoms of less than five years) patients were randomized to minocycline 200\n      mg/d or placebo for six months; the authors reported a significant improvement in negative\n      symptoms measured using Scale for the Assessment of Negative Symptoms (SANS)   and Clinical\n      Global Impressions scale (CGI) and a significant improvement in some test of executive\n      function.\n\n      These initial findings encourage further replication. First, these studies are of\n      comparatively small size. Second, in countries like Ethiopia where options for the treatment\n      of schizophrenia are limited, identifying a safe alternative to clozapine is important.\n      Related to this, most patients have limited exposure to psychotropic medications. Third,\n      exposure to alcohol and substances is generally believed to be lower in the Ethiopian\n      setting. Finally, given our hypothesis that infectious agents as a cause of schizophrenia\n      may be more important in low and middle income countries (LAMICs) such as Ethiopia,\n      minocycline may prove more useful. In this regard, the trial will help to explore the\n      etiology of schizophrenia. The investigators have experience in following-up a large cohort\n      of patients with schizophrenia and in conducting randomized controlled trials of a similar\n      nature, which makes this proposed study feasible."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 18-64 years\n\n          -  Primary Axis I diagnosis (DSM-IV) of schizophrenia, any subtype\n\n          -  The current episode should be either a relapse episode or a first onset schizophrenia\n             and the duration of the relapse episode and first onset schizophrenia should be under\n             five years\n\n          -  Indication of treatment-resistance defined by failure of at least on adequate dose of\n             antipsychotic medication (equivalent to chlorpromazine of 200 mg/day or more) given\n             for at least four weeks. For the minority of patients receiving second generation\n             antipsychotic medications, adequate doses will be Risperidone 4mg/day, or Olanzapine\n             10mg/day.\n\n          -  Presence of at least moderate symptom severity measured according to the PANSS (score\n             of at least 75)\n\n          -  On adequate dose of antipsychotic medication at entry and throughout the trial period\n             except during medication switch when participant may take lower doses\n\n          -  Both genders, but women have to be of non-child bearing age because of potential\n             risks to pregnant women, and the difficulty of ensuring contraception\n\n        Exclusion Criteria:\n\n          -  Substance abuse co-morbidity or history of substance abuse/dependence within the\n             previous three months\n\n          -  Impaired cognitive capacity because of a degenerative brain condition or trauma or\n             diagnosis of mental retardation\n\n          -  Any serious medical condition that affects brain or cognitive function (e.g.\n             epilepsy, serious head injury, brain tumor or other neurological and\n             neurodegenerative conditions)\n\n          -  Any clinically significant or unstable medical disorder as determined by the\n             investigators that would preclude study participation, including congestive heart\n             failure, abnormal liver function or disease, renal impairment. Also patients with\n             leucopenia, anemia and thrombocytopenia will be excluded.\n\n          -  History of hypersensitivity to tetracycline\n\n          -  Patients on anticoagulant therapy\n\n          -  Patients requiring ergot alkaloids\n\n          -  Patients taking antacids containing aluminum, calcium or magnesium and iron\n             containing products\n\n          -  Women of childbearing age (age 18-49 years)\n\n          -  Increased risk of suicide"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "64 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01809158", 
            "org_study_id": "11T-013"
        }, 
        "intervention": [
            {
                "arm_group_label": "minocycline", 
                "intervention_name": "minocycline", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "placebo", 
                "intervention_name": "placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Minocycline"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 11, 2013", 
        "location": {
            "contact": {
                "email": "abe.wassie@kcl.ac.uk", 
                "last_name": "Abebaw Fekadu, MD, PhD", 
                "phone": "251118962052"
            }, 
            "contact_backup": {
                "email": "mripta@gmail.com", 
                "last_name": "Miraf Mesfin, MSC", 
                "phone": "25109914862"
            }, 
            "facility": {
                "address": {
                    "city": "Addis Ababa", 
                    "country": "Ethiopia"
                }, 
                "name": "Amanuel Psychiatric Hospital"
            }, 
            "investigator": {
                "last_name": "Abebaw Fekadu, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Ethiopia"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Double-blind Randomized Placebo-controlled Trial of Adjuvant Therapy With Minocycline for Schizophrenia", 
        "overall_contact": {
            "email": "abe.wassie@kcl.ac.uk", 
            "last_name": "Abebaw Fekadu, MD, PhD", 
            "phone": "251118962052"
        }, 
        "overall_contact_backup": {
            "email": "mripta@gmail.com", 
            "last_name": "Miraf Mesfin, MSC", 
            "phone": "2510912914862"
        }, 
        "overall_official": {
            "affiliation": "Addis Ababa University", 
            "last_name": "Abebaw Fekadu, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Ethiopia: Food, Medicine and Health Care Administration and Control Authority of Ethiopia", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Change in symptom severity from baseline to Week 12, as measured by the change in PANSS total score, compared between the treatment arms (minocycline vs. placebo)", 
            "measure": "Change in Positive and Negative Syndrome Scale (PANSS) total score", 
            "safety_issue": "No", 
            "time_frame": "baseline, week 12"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01809158"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Addis Ababa University", 
            "investigator_full_name": "Abebaw Fekadu, MD, PhD", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Addis Ababa University", 
        "sponsors": {
            "collaborator": {
                "agency": "Stanley Medical Research Institute", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Addis Ababa University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}