{
    "clinical_study": {
        "@rank": "92449", 
        "arm_group": {
            "arm_group_label": "Denosumab", 
            "arm_group_type": "Experimental", 
            "description": "Participants receive a single subcutaneous (SC) administration of Denosumab 120 mg every 4 weeks (+/- 5days). Starting week 5, in addition to receiving Denosumab every 4 weeks, participants receive a hormonal agent. Each physician can choose hormonal agent, but exclude the agent that the participants received at adjuvant therapy setting."
        }, 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to learn if denosumab in combination with a\n      hormonal drug can help lower the number of circulating tumor cells (CTCs) in patients with\n      breast cancer that has spread to the bone.  The safety of this combination will also be\n      studied."
        }, 
        "brief_title": "Denosumab for Breast Cancer With Bone Mets", 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Study Drug Administration:\n\n      If you are found to be eligible to take part in this study, you will receive denosumab\n      through a needle under your skin on Day 1 of each 28-day study cycle.\n\n      Starting on Day 1 of Cycle 2, you will also begin taking a hormonal drug every day. The\n      study doctor will choose the hormonal drug you receive based on your previous hormonal\n      therapy for breast cancer. The study doctor will give you instructions for taking your\n      hormonal drug.\n\n      Study Visits:\n\n      On Day 1 of Cycle 2:\n\n        -  Blood (about 3 tablespoons) will be drawn for routine tests.\n\n        -  Blood (about 5 teaspoons) will be drawn for CTC testing and to check your immune\n           system.\n\n        -  Urine will be collected to test for a biomarker that is used to measure the rate of\n           bone breakdown.\n\n        -  If the study doctor thinks it is needed, you will have a PET scan, a bone scan, or an\n           MRI to check the status of the disease.\n\n      On Day 1 of Cycle 3, blood (about 1 teaspoon) will be drawn for routine tests.\n\n      Length of Study:\n\n      You may receive the denosumab and hormonal therapy combination for up to 13 weeks. You will\n      be taken off study if the disease gets worse or intolerable side effects occur.\n\n      End of Study Visit:\n\n      After your last dose of the study drug, the following tests and procedures will be\n      performed:\n\n        -  You will have a physical exam.\n\n        -  Blood (about 3 tablespoons) will be drawn for routine tests.\n\n        -  Blood (about 5 teaspoons) will be drawn for CTC testing and to check your immune\n           system.\n\n        -  Urine will be collected to test for a biomarker that is used to measure the rate of\n           bone breakdown.\n\n        -  If the study doctor thinks it is needed, you will have a PET scan, a bone scan, or an\n           MRI to check the status of the disease.\n\n      This is an investigational study.   Denosumab is FDA approved and commercially available to\n      prevent bone-related events caused by breast cancer that has spread to the bone. Using\n      denosumab to lower CTCs in patients with breast cancer that has spread to the bone is\n      investigational.\n\n      Up to 35 patients will take part in this study. All will be enrolled at MD Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients have histological confirmation of breast carcinoma.\n\n          2. Patients have disease free interval (DFI) for ≥ 1 year. Definition for DFI: 1) If\n             patients received adjuvant chemotherapy: DFI is the time between the date of last\n             dosing of adjuvant chemotherapy to the date of disease progression. 2) If patients\n             received neoadjuvant chemotherapy or adjuvant hormonal therapy: DFI is the time\n             between the date of the definitive surgery to the date of disease progression.\n\n          3. Patients have metastatic disease, with predominantly bone metastasis with 2 or more\n             lesions, and has not been treated. Patients can have soft tissue involvement (Lymph\n             node and skin) and/or oligo-metastatic site at major organ site (i.e. lung, liver,\n             etc).\n\n          4. Patients have positive ER expression in the primary tumor site by IHC (defined as\n             >/=10%) (PR status is not required)\n\n          5. Adequate hematologic function: 1)Absolute neutrophil count (ANC) >/= 1.0 x 10^9/L, 2)\n             Platelet count >/= 50 x 10^9/L, 3) Hemoglobin >/= 9.0 g/dL\n\n          6. Adequate cardiac function (LVEF >/= 45%)\n\n          7. Adequate Renal function: Calculated creatinine clearance >30 ml/min\n\n          8. Adequate Hepatic function: 1) Aspartate aminotransferase (AST) </= 2.5 x ULN; 2)\n             Alanine aminotransferase (ALT) </= 2.5 x ULN; 3) Alkaline phosphatase (Alp) </= 2.5 x\n             ULN; 4) Total bilirubin </= 2.0 x ULN\n\n          9. Serum calcium or albumin-adjusted serum calcium >/=2.0mmol/L (8.0mg/dL) and </= 2.9\n             mmol/L (11.5mg/dL)\n\n         10. Patients have ability and willingness to sign written informed consent.\n\n         11. Patients are 18 years of age or older.\n\n         12. Female patients of childbearing potential (A female not free from menses > 2 years or\n             not surgically sterilized) must be willing to use highly effective contraception to\n             prevent pregnancy or agree to abstain from heterosexual activity throughout the\n             study. Highly effective contraception, defined as male condom with spermicide,\n             diaphragm with spermicide, intra-uterine device. Highly effective contraception must\n             be used by both sexes during the study and must be continued for 5 months after the\n             last dose of denosumab.\n\n         13. Female patients of childbearing potential must have negative serum pregnancy test </=\n             21 days prior to starting study treatment.\n\n        Exclusion Criteria:\n\n          1. Patient has known sensitivity to any of the products to be administered during the\n             study (e.g., mammalian derived products, calcium, or vitamin D).\n\n          2. Patients receiving concurrent anti-cancer therapy (chemotherapy, immunotherapy,\n             radiation therapy and biological therapy) while taking study medication.\n\n          3. Patients with metastatic sites that requires chemotherapy and/or non-hormonal\n             targeted therapy.\n\n          4. Patients with active infection and requiring IV or oral antibiotics.\n\n          5. Patients with concurrent disease or condition that would make them inappropriate for\n             study participation, or any serious medical disorder that would interfere with\n             patients' safety.\n\n          6. Patients have HER2-positive breast carcinoma (IHC staining more than 3+ or HER2 gene\n             amplification by FISH)\n\n          7. Patients with initial diagnoses of stage IV disease.\n\n          8. Patient is pregnant or breast feeding, or planning to become pregnant within 5 months\n             after the end of treatment.\n\n          9. Patient is of child bearing potential and is not willing to use, in combination with\n             her partner, two highly effective methods of contraception or abstinence during\n             treatment and for 5 months after the end of treatment.\n\n         10. Male patients.\n\n         11. Patients have prior history or current evidence of osteonecrosis/osteomyelitis of the\n             jaw.\n\n         12. Patients have active dental or jaw condition which requires oral surgery, including\n             tooth extraction.\n\n         13. Patients have non healed dental/oral surgery, including tooth extraction.\n\n         14. Patients planned invasive dental procedures."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "35", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01952054", 
            "org_study_id": "2013-0007"
        }, 
        "intervention": {
            "arm_group_label": "Denosumab", 
            "description": "120 mg subcutaneously on Day 1 of every 28 day cycle.", 
            "intervention_name": "Denosumab", 
            "intervention_type": "Drug", 
            "other_name": [
                "AMG 162", 
                "Prolia"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Breast cancer", 
            "Breast carcinoma", 
            "Bone metastasis", 
            "Cancer that has spread to the bone", 
            "Denosumab", 
            "AMG 162", 
            "Prolia", 
            "Hormonal agent"
        ], 
        "lastchanged_date": "April 25, 2014", 
        "link": {
            "description": "University of Texas MD Anderson Cancer Center Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "University of Texas MD Anderson Cancer Center"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Study of Denosumab to Define the Role of Bone Related Biomarkers in Breast Cancer Bone Metastasis", 
        "overall_contact": {
            "last_name": "Naoto Ueno, MD, PHD", 
            "phone": "713-792-2817"
        }, 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Naoto Ueno, MD,PHD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary endpoint is percentage of patients that have low circulating tumor cells (CTC), defined as less than 5 CTCs and also including CTC 0 in 7.5 ml whole blood.  For the primary endpoint, McNemar's test will be applied to test the change of percentage of patients that are low CTCs over 4 weeks.", 
            "measure": "Reduction of Circulating Tumor Cells (CTCs)", 
            "safety_issue": "No", 
            "time_frame": "4 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01952054"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Amgen", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}