{
    "clinical_study": {
        "@rank": "75440", 
        "arm_group": [
            {
                "arm_group_label": "Standard practice group (SPG)", 
                "arm_group_type": "Active Comparator", 
                "description": "Send a copy of the latest Canadian asthma and COPD guidelines to all PCPs."
            }, 
            {
                "arm_group_label": "Targeted Intervention Strategy (TISG)", 
                "arm_group_type": "Active Comparator", 
                "description": "interactive educational intervention, expert mentorship, practice-based tools. Consisting of 3 interactive sessions, 2 of which would be live meetings of 3h each and the third a one-hour teleconference."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a report of a protocol developed to improve asthma and COPD care in a primary care\n      setting. The study was approved by an Ethics Committee and support by the Canadian Thoracic\n      Society through an unrestrictive grant from GlaxoSmithKline. However, the study could not be\n      done and the investigators report why, discussing the difficulties to perform such study.\n      This information should be very useful to investigators planning this sort of study."
        }, 
        "brief_title": "Asthma & COPD Guideline Implementation", 
        "completion_date": {
            "#text": "March 2010", 
            "@type": "Actual"
        }, 
        "condition": [
            "Asthma", 
            "Chronic Obstructive Pulmonary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "Asthma and chronic obstructive pulmonary disease (COPD) are the two most common chronic\n      pulmonary ailments in Canada, affecting about 2.5 million and 750 thousand individuals,\n      respectively. In the last two decades, the Canadian Thoracic Society (CTS) has successfully\n      developed and disseminated evidence-based asthma and COPD clinical practice guidelines.\n      However, evidence suggests that guideline implementation in these diseases remains\n      inadequate.\n\n      Successful guideline implementation requires tailoring of selected strategies to settings\n      and population-specific barriers, based on established theories and principles. In 2004, the\n      CTS and its collaborators organized a symposium in Quebec City, to discuss existing barriers\n      to respiratory guideline implementation and possible knowledge translation (KT) strategies.\n      This was followed in the fall of 2007 by an expert-led workshop on guideline implementation\n      strategies.\n\n      Herein, the investigators report the planned methods and outcome of a project which resulted\n      from these meetings. This study sought to explore the effectiveness of a multi-faceted KT\n      strategy in improving concordance with COPD and asthma guidelines among primary care\n      physicians (PCPs) in Canada, but was aborted due to inadequate PCP recruitment. The\n      investigators discuss the difficulties encountered in recruiting PCPs, factors which may\n      have influenced recruitment, and alternative strategies. The goal of the investigators is to\n      provide practical lessons to inform the design of future KT initiatives with similar\n      interventions and/or a similar target audience."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Primary care physicians were eligible if they: 1) managed at least 15 patients with asthma\n        and 15 patients with COPD per month in an office setting; and 2) agreed to designate an\n        appropriately trained person at his/her site to identify eligible study patients, collect\n        consent, and provide a questionnaire to patients.\n\n        Patients were eligible if they: 1) spoke French or English; and 2) had a diagnosis of\n        asthma or COPD (as per their participating PCP). Furthermore, patients with asthma had to\n        be between 18 and 45 years of age, and patients with COPD had to be between 40 and 75\n        years of age and have a smoking history of >10 pack-years.\n\n        Exclusion Criteria:\n\n        Physicians were excluded if they: 1) had presented at a continuing medical education (CME)\n        event on asthma or COPD in last year; 2) had completed any specialty training in\n        respiratory diseases; or 3) practiced primarily at walk-in clinics, with children, or in\n        emergency departments.\n\n        Patients were excluded if they: 1) had any condition which could interfere with study\n        measurements (as per their participating PCP); 2) had any known respiratory disorders\n        other than asthma or COPD; or 3) were currently participating in another clinical trial."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "92", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01766544", 
            "org_study_id": "GIPC"
        }, 
        "intervention": [
            {
                "arm_group_label": "Standard practice group (SPG)", 
                "description": "The investigators planned to send a copy of the latest Canadian asthma and COPD guidelines to all PCPs in the Standard Practice (SP) Group at the start of the study period, by mail. No other intervention would be offered during the study, but upon study completion, all control participants would be offered the educational intervention received by the Targeted Intervention Strategy (TIS) Group.", 
                "intervention_name": "Standard Practice Group (SPG)", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Targeted Intervention Strategy (TISG)", 
                "description": "interactive educational interventions, expert mentorship and practice-based tools. 3 interactive sessions, 2 of which would be live meetings of 3h each, and the third hour teleconference.", 
                "intervention_name": "TISG", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "asthma", 
            "COPD", 
            "guidelines", 
            "knowledge transfer", 
            "medical education", 
            "care gaps"
        ], 
        "lastchanged_date": "January 9, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Québec", 
                    "country": "Canada", 
                    "state": "Quebec", 
                    "zip": "G1V 4G5"
                }, 
                "name": "Institut universitaire de cardiologie et de pneumologie de Québec"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Asthma and COPD Guideline Implementation: Lessons Learned on Recruitment of Primary Care Physicians to a Knowledge Translation Study", 
        "overall_official": {
            "affiliation": "Institut universitaire de cardiologie et de pneumologie de Québec, Université Laval", 
            "last_name": "Louis-Philippe Boulet, MD, FRCPC", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "March 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The co-primary outcomes (for asthma and COPD) were defined as the change in patient-reported physician conformity to each of the following key guideline recommendations, measured through a questionnaire (Appendix 1):\nA) For asthma, assessment of asthma control, defined as ascertainment of at least 2 of the 5 asthma control questions recommended by the Canadian Asthma Guidelines. Stratified physician randomization would randomize 75% of PCPs to the TIS group and 25% to the SP group.", 
            "measure": "Physician Assessment Questionnaire-Asthma", 
            "safety_issue": "No", 
            "time_frame": "First visit"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01766544"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Secondary outcomes collected through the patient questionnaires included other guideline-recommended physician behaviours. For asthma, these included spirometry performance, asthma action plan provision and review, inhaler technique review, and maintenance anti-inflammatory medication prescription when indicated. For COPD, these included spirometry performance, inhaler technique review, exacerbation screening, long-acting bronchodilator prescription when indicated, and smoking cessation efforts in smokers. A separate questionnaire measured physician self-reported changes in knowledge and adherence to guideline-recommended behaviours (the \"Physician Practice Assessment Questionnaire\") (PPAQ)", 
            "measure": "The Physician Practice Assessment Questionnaire", 
            "safety_issue": "No", 
            "time_frame": "First visit"
        }, 
        "source": "Laval University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "GlaxoSmithKline", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Canadian Lung Association", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "Laval University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2009", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Screening", 
        "study_type": "Interventional", 
        "verification_date": "January 2013", 
        "why_stopped": "Insufficient recruitment of physicians to participate to the study."
    }
}