{
    "clinical_study": {
        "@rank": "136226", 
        "arm_group": {
            "arm_group_label": "Ruxolitinib", 
            "arm_group_type": "Experimental", 
            "description": "A fixed dose of ruxolitinib (20mg) will be self-administered orally twice daily for 12 weeks.  Dosing may be decreased or held if needed due to adverse effects."
        }, 
        "brief_summary": {
            "textblock": "Alopecia areata (AA) is a common disease of the immune system, known as an \"autoimmune\"\n      disease. In the disease, the immune system mistakenly destroys the hair follicle, causing\n      hair to fall out. Despite many people having this disease, research into its cause and into\n      new, better ways to treat AA has lagged far behind other similar diseases of the immune\n      system. Currently, there are no Federal Drug Administration approved drugs for AA.\n\n      Ruxolitinib (made by Incyte) is an intervention known to effectively treat a disease of the\n      bone marrow, known as myelofibrosis. It is also being studied in the treatment of rheumatoid\n      arthritis, another \"autoimmune\" disease, by fighting inflammation. There are some genetic\n      and chemical similarities between those with myelofibrosis, active rheumatoid arthritis and\n      AA, suggesting that treatment with ruxolitinib may be effective in AA. In mice specially\n      designed for testing drugs for the treatment of human alopecia areata, this medication\n      worked to prevent the disease AA from starting in mice that would have otherwise developed\n      the disease. To test Ruxolitinib, we are going to treat 10 patients with moderate to severe\n      AA for 3 months. This is an \"open-label\" study, meaning that there will not be a placebo\n      group; all patients enrolled in the study will receive the active medication. The\n      effectiveness of the medication will be measured by changes in hair re-growth as determined\n      by physical exam and photography, as well as by patient and physician scoring. Patients will\n      be followed for another 3 months off of the drug to see if the effects of treatment last and\n      if there is delayed response. The safety of the medication, ruxolitinib, in patients with\n      alopecia areata will also be evaluated.\n\n      Blood work will be collected before medication is started, during the treatment period, and\n      after ruxolitinib is stopped, in order to monitor for adverse effects of the medication.\n      Small scalp biopsies and peripheral blood will be taken at the beginning of the study before\n      treatment and also after 12 and possibly 24 weeks. The chemical analysis of these skin\n      samples and blood will help us to understand how the disease happens, how the treatment\n      works, and may even guide us to better treatments in the future."
        }, 
        "brief_title": "An Open-Label Pilot Study to Evaluate the Efficacy of Ruxolitinib in Moderate to Severe Alopecia Areata", 
        "completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Alopecia Areata", 
        "condition_browse": {
            "mesh_term": [
                "Alopecia", 
                "Alopecia Areata"
            ]
        }, 
        "detailed_description": {
            "textblock": "Alopecia areata (AA) is a common autoimmune disease resulting from immune destruction of the\n      hair follicle and subsequent hair loss. Despite its high prevalence, research into the\n      pathogenesis and the development of innovative therapies in AA has lagged far behind other\n      autoimmune diseases. Currently, there are no FDA approved drugs for AA. Ruxolitinib (Incyte)\n      is an intervention known to effectively treat myelofibrosis and also rheumatoid arthritis by\n      modulating the inflammatory response of the interferon response pathway by inhibition of\n      Jak1/Jak2. Rheumatoid arthritis shares several susceptibility genes in common with AA. All\n      three diseases share the central role of the interferon-gamma response pathway, which is the\n      rationale for selecting Ruxolitinib for evaluation in this clinical trial. Both systemic and\n      topical Ruxolitinib have been shown to prevent the onset of AA in the C3H-HeJ animal model\n      of AA, demonstrating preclinical proof-of-concept data in AA. To test the safety and\n      efficacy of Ruxolitinib in patients with moderate to severe AA, we propose this open-label,\n      single arm pilot study with a total of 10 patients, treated for 3 months. Efficacy will be\n      measured by changes in hair re-growth as determined by physical exam and photography, as\n      well as by patient and physician global evaluation scores. Patients will be followed for\n      another 3 months to evaluate durability of response following the treatment phase. Punch\n      biopsies and peripheral blood will be obtained at baseline prior to treatment and then after\n      12 and possibly 24 weeks for immune monitoring and for molecular studies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients between 18 to 75 years of age.\n\n          -  Patients with a diagnosis of patch type alopecia areata.\n\n          -  Patients will have > 30 % and <95% total scalp hair loss at baseline as measured\n             using the SALT score.\n\n          -  Duration of hair loss greater than 3 months.\n\n          -  No evidence of regrowth present at baseline.\n\n          -  Patients may be naïve to treatment or unresponsive to intralesional (IL)steroids or\n             other treatments for alopecia areata.\n\n        Exclusion Criteria:\n\n          -  Patients with alopecia totalis/universalis.\n\n          -  Patients with a history of or active skin disease on the scalp such as psoriasis or\n             seborrheic dermatitis.\n\n          -  Patients in whom the diagnosis of alopecia areata is in question.\n\n          -  Patients with active medical conditions or malignancies (except adequately treated\n             basal or squamous cell carcinoma) that in the opinion of the investigator would\n             increase the risks associated with study participation, including patients with a\n             history of recurrent infections.\n\n          -  Women of childbearing potential who are unable or unwilling to use two forms of birth\n             control for the study duration.\n\n          -  Women who are pregnant or nursing.\n\n          -  Patients known to be HIV or hepatitis B or C positive.\n\n          -  Patients with history or evidence of hematopoietic abnormality.\n\n          -  Patients with <200K platelet count at baseline.\n\n          -  Patients with history or evidence of renal or hepatic impairment.\n\n          -  Patients with history of immunosuppression or history of recurrent serious\n             infections.\n\n          -  Patients unwilling or unable to discontinue treatments known to affect hair regrowth\n             in AA.\n\n          -  Patients taking any medication considered a strong CYP3A4 inhibitor who is unable or\n             unwilling to stop this medication for the duration of the study.\n\n          -  Patients receiving treatment deemed to affect alopecia areata within 2 weeks to one\n             month of baseline visit depending on the specific treatment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01950780", 
            "org_study_id": "AAAL7102"
        }, 
        "intervention": {
            "arm_group_label": "Ruxolitinib", 
            "description": "A fixed dose of ruxolitinib (20mg) will be self-administered orally twice daily for 12 weeks.  Dosing may be decreased or held if needed due to adverse effects.", 
            "intervention_name": "Ruxolitinib", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "Alopecia Areata", 
        "lastchanged_date": "November 11, 2013", 
        "location": {
            "contact": {
                "email": "jc299@columbia.edu", 
                "last_name": "Julian Mackay-Wiggan, MD, MS", 
                "phone": "212-305-6953"
            }, 
            "contact_backup": {
                "email": "gu2102@columbia.edu", 
                "last_name": "Grace Ulerio", 
                "phone": "212-305-6953"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10032"
                }, 
                "name": "Columbia University Medical Center, Department of Dermatology"
            }, 
            "investigator": {
                "last_name": "Julian Mackay-Wiggan, MD, MS", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Open-Label Pilot Study to Evaluate the Efficacy of Ruxolitinib in Moderate to Severe Alopecia Areata", 
        "overall_contact": {
            "email": "jc299@columbia.edu", 
            "last_name": "Julian Mackay-Wiggan, MD, MS", 
            "phone": "212-305-6953"
        }, 
        "overall_contact_backup": {
            "email": "gu2102@columbia.edu", 
            "last_name": "Grace Ulerio", 
            "phone": "212-305-6953"
        }, 
        "overall_official": {
            "affiliation": "Columbia University", 
            "last_name": "Julian Mackay-Wiggan, MD, MS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The study's primary efficacy endpoint will be the proportion of responders after 3 months of treatment, with response defined as 50% or greater hair re-growth from baseline as assessed by SALT score at week 12.", 
            "measure": "Change in SALT Score", 
            "safety_issue": "No", 
            "time_frame": "Baseline to week 12."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01950780"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Columbia University", 
            "investigator_full_name": "Julian M. Mackay-Wiggan", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Efficacy will be measured by changes in hair re-growth as a continuous variable as determined by percentage change in total hair loss measured by physical exam and Canfield photography, at end of treatment week 12 and 3 months after end of treatment week 24 (end of study)", 
                "measure": "Change in Percentage of Hair Loss", 
                "safety_issue": "No", 
                "time_frame": "Baseline to week 12 or week 24"
            }, 
            {
                "description": "Change in patient global assessment between baseline, Weeks 8, 12, 18 and 24", 
                "measure": "Change in Patient Global Assessment", 
                "safety_issue": "No", 
                "time_frame": "Baseline, weeks 8, 12, 18 and 24"
            }, 
            {
                "description": "Change in PGA (Physician Global Assessment) based on live evaluations and evaluation of standardized photographs between baseline, weeks 4, 8, 12, 18 and 24.", 
                "measure": "Change in Physician Global Assessment (PGA) Score", 
                "safety_issue": "No", 
                "time_frame": "Baseline, weeks 4, 8, 12, 18 and 24"
            }, 
            {
                "description": "Change in patient quality of life assessment from baseline to weeks 8, 12, 18 and 24.", 
                "measure": "Patient Quality of Life Assessment Score", 
                "safety_issue": "No", 
                "time_frame": "Baseline to weeks 8, 12, 18 and 24"
            }, 
            {
                "description": "Safety will be assessed by summarizing the incidence and type of Adverse Events. The proportion of patients who discontinued treatment will be summarized", 
                "measure": "Incidence of Adverse Effects", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline through end of study (week 24)"
            }
        ], 
        "source": "Columbia University", 
        "sponsors": {
            "collaborator": {
                "agency": "Alopecia Areata Initiative", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Columbia University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}