{
    "clinical_study": {
        "@rank": "35160", 
        "arm_group": [
            {
                "arm_group_label": "Arm 1", 
                "arm_group_type": "Experimental", 
                "description": "180 mcg Peg-IFN alfa-2a (Pegasys) once a week for 48 weeks. Entecavir daily will also be administered concurrently for 48 weeks and then given as monotherapy for an additional 96 weeks"
            }, 
            {
                "arm_group_label": "Arm 2", 
                "arm_group_type": "Active Comparator", 
                "description": "Entecavir daily for 144 weeks."
            }, 
            {
                "arm_group_label": "Arm 3", 
                "arm_group_type": "Active Comparator", 
                "description": "180 mcg Peg-IFN alfa-2a once a week for 48 weeks"
            }
        ], 
        "brief_summary": {
            "textblock": "Currently, there are several antiviral treatments effective for suppression of viral\n      replication but still failed to cure HBV infection in patients with chronic hepatitis B\n      (CHB). Seven drugs have been worldwide approved for the treatment of CHB at present:\n      conventional IFN (IFN) alfa, lamivudine (LAM), adefovir dipivoxil (ADV), pegylated IFN\n      (Peg-IFN) alfa, entecavir (ETV), telbivudine (LdT) and tenofovir (TDF). Conventional or\n      Peg-IFN alfa monotherapy has a narrow range of efficacy, is associated with several adverse\n      effects and is inconvenient because of frequent injections. Oral nucleot(s)ide analogues\n      (NA) are better tolerated; but virologic response to NA is frequently not durable and\n      prolonged treatment is associated with the emergence of drug-resistant HBV mutants.\n\n      Although the best treatment choice for CHB is not clarified yet, certain therapeutic\n      concepts could be derived from the experience of treating patients with chronic hepatitis C\n      or human immunodeficiency virus (HIV) infection. A major advancement in treating hepatitis C\n      or HIV infection has been the development of combination therapy. Combination therapy has\n      ever been investigated in patients with CHB, but again the optimal strategy remains to be\n      identified. Entecavir, a carbocyclic deoxyguanosine NA, is one of the most potent anti-HBV\n      agents ever discovered. In addition, the 6-year drug resistance rate is 1.2% in selected\n      lamivudine-naïve cohorts. Pegylated interferon alfa-2a possesses both antiviral and\n      immunomodulatory effects. Overall, satisfactory virologic and serologic responses could be\n      achieved using pegylated IFN alfa in around 30-44% of these patients. Whether the\n      combination therapy using Peg-IFN alfa-2a plus ETV can achieve a long-term beneficial effect\n      against ETV or Peg-IFN alfa-2a alone is not clarified. A prior single-arm pilot study\n      suggested that similar combination therapy may be beneficial in patients with CHB. In this\n      proposal, the investigators thus hypothesize that the efficacy by using combination therapy\n      with Peg-IFN alfa-2a plus prolonged ETV is superior to that by using ETV or Peg-IFN alfa-2a\n      alone in that Peg-IFN may restore host immunity against HBV and prolonged ETV can maximize\n      viral suppression.\n\n      The objective of this clinical trial is to evaluate the efficacy of the combination of\n      Peg-IFN alfa-2a at a dose of 180 mcg administered subcutaneously per week and ETV 0.5 mg\n      daily for 48 weeks followed by ETV 0.5 mg daily monotherapy for an additional 96 weeks\n      versus ETV 0.5 mg daily monotherapy for 144 weeks or Peg-IFN alfa-2a 180 mcg per week for 48\n      weeks in patients with HBeAg-negative CHB. It will be an open-label, randomized,\n      comparative, multi-center clinical trial. The recruited patients will be equally randomized\n      into three treatment groups. Treatment-free follow-up period will be 48 weeks in both groups\n      of patients. The primary parameter is the \"Simultaneous achievement of HBsAg titer below 100\n      IU/ml and HBV DNA below 300 IU/ml at 144 weeks after start of treatment\", by an\n      intention-to-treat analysis. Genotypic and virologic resistance to ETV will also be assessed\n      at baseline and at end of years 1, 2 and 3.\n\n      The investigators anticipate that the rate of HBsAg <100 IU/mL plus HBV DNA <300 IU/mL at 3\n      years of the study period will be 30% for patients receiving Peg-IFN therapy and increased\n      to be 45% for patients receiving Peg-IFN plus entecavir therapy. With a 5% nominal\n      significance level (two-sided), 163 patients per group under a 1:1:1 ratio will provide 80%\n      power to detect a difference of 15% in treatment response rates between group I and III.\n      Because this will be a 4-year study for each patient, the investigators thus anticipate that\n      the dropout rate may be as high as 10%. Accordingly, a total of 540 (180x3) patients will be\n      recruited, in order to account for a dropout rate of up to10%."
        }, 
        "brief_title": "Pegasys Plus Entecavir Versus Entecavir Versus Pegasys for Hepatitis B e Antigen-Negative Chronic Hepatitis B", 
        "condition": "Chronic Hepatitis B", 
        "condition_browse": {
            "mesh_term": [
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis B", 
                "Hepatitis, Chronic", 
                "Hepatitis B, Chronic"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Adult male or female, 20 to 70 years of age Patient must have documented positive\n             serum HBsAg for a minimum of 6 months prior to entry into study. Patients must show\n             evidence of HBV replication and hepatitis documented by\n\n               -  Positive serum HBV DNA within 3 months prior to entry (HBV DNA >10,000 copies/mL\n                  or 2000 IU/mL).\n\n               -  Negative serum HBeAg within 3 months prior to entry.\n\n               -  Documented presence of abnormal alanine aminotransferase (ALT) twice within 6\n                  months prior to entry, at least 3 months apart (2 to 10 folds above the upper\n                  normal level).\n\n               -  Naïve to interferon, lamivudine, and telbivudine; but patients ever receiving\n                  adefovir, tenofovir or entecavir could be enrolled, only if they have been\n                  discontinued for more than 3 months.\n\n          2. Compensated liver disease with the following minimum hematological and serum\n             biochemical criteria:\n\n               -  Hemoglobin values of 12 gm/dL for both genders\n\n               -  WBC 3,000/mm3\n\n               -  Neutrophil count 1,500/ mm3\n\n               -  Platelets 100,000/ mm3\n\n               -  PT prolong 3 sec, INR 1.2\n\n               -  Total bilirubin 2 mg/dL\n\n               -  Albumin > 3.5 g/dL\n\n               -  Uric acid within normal ranges\n\n               -  Serum creatinine 123.76 mmol/L ( 1.4 mg/dL)\n\n               -  Hemoglobin A1C 8.5% for diabetic patients (whether on medication and/or\n                  controlled with diet)\n\n          3. Thyroid stimulating hormone (TSH), within normal ranges (subjects requiring\n             medication to maintain TSH levels in the normal range are eligible if all\n             other.inclusion/exclusion criteria are met)\n\n          4. Negative serum antibody to hepatitis C (anti-HCV) and hepatitis D (anti-HDV)\n\n          5. Negative antibody to human immunodeficiency virus (anti-HIV)\n\n          6. Alfa-fetoprotein within normal range (obtained within the previous year, or if\n             elevated and <100 ng/ml, then a negative ultrasound for hepatocellular carcinoma\n             within prior 3 months is required.)\n\n          7. Subject must be willing to give written informed consent and be able to adhere to\n             dose and visit schedules *Patients with well compensated liver cirrhosis (Child-Pugh\n             A), in the absence of splenomegaly (by abdominal ultrasonography) and varices (if\n             patients ever received upper GI endoscope),could be enrolled.\n\n        Exclusion Criteria:\n\n          1. Women who are pregnant or nursing.\n\n          2. Prior treatment for hepatitis with any interferon, lamivudine, telbivudine, or other\n             investigational agents.\n\n          3. Prior treatment for hepatitis with immunomodulatory drug within previous 2 years.\n\n          4. Suspected hypersensitivity to interferon.\n\n          5. Have evidence of cirrhosis with the presence of splenomegaly or varices, or evidence\n             of decompensated cirrhosis.\n\n          6. History of severe psychiatric disease, especially depression.\n\n          7. Concurrent malignancies (including hepatocellular carcinoma).\n\n          8. Unstable or significant cardiovascular diseases (e.g., angina, congestive heart\n             failure,recent myocardial infarction, severe hypertension or significant arrhythmia;\n             subjects with ECG showing clinically significant abnormalities).\n\n          9. Prolonged exposure to known hepatotoxins such as alcohol or drugs\n\n         10. History of thyroid disease poorly controlled on prescribed medication\n\n         11. Poorly controlled diabetes mellitus\n\n         12. Have suspected or confirmed significant hepatic disease from an etiology other than\n             HBV (e.g., alcohol, autoimmune disease etc.)\n\n         13. Patients co-infected with hepatitis C, hepatitis D and /or HIV\n\n         14. Severe renal disease or myeloid dysfunction\n\n         15. History of organ transplantation other than cornea and hair transplant\n\n         16. Any medical condition requiring, or likely to require during the course of the\n             study,chronic systemic administration of steroids\n\n         17. Any other condition which in the opinion of the investigator would make the subject\n             unsuitable for enrollment, or could interfere with the subject participating in and\n             completing the protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "540", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01925820", 
            "org_study_id": "201205003MPC"
        }, 
        "intervention": {
            "arm_group_label": [
                "Arm 1", 
                "Arm 2", 
                "Arm 3"
            ], 
            "description": "180 mcg Peg-IFN alfa-2a (Pegasys) once a week for 48 weeks. Entecavir daily will also be administered concurrently for 48 weeks and then given as monotherapy for an additional 96 weeks.", 
            "intervention_name": "Pegasys&Entecavir", 
            "intervention_type": "Drug", 
            "other_name": "No other names"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Peginterferon alfa-2a", 
                "Entecavir"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Hepatitis B,Entecavir,Pegylated IFN", 
        "lastchanged_date": "April 16, 2014", 
        "location": {
            "contact": {
                "email": "peijerchen@ntu.edu.tw", 
                "last_name": "Pei-Jer Chen", 
                "phone": "886-2-23123456", 
                "phone_ext": "67072"
            }, 
            "facility": {
                "address": {
                    "city": "Taipei", 
                    "country": "Taiwan"
                }, 
                "name": "National Taiwan University Hospital Department of Internal Medicine"
            }, 
            "investigator": {
                "last_name": "Pei-Jer Chen", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "3", 
        "official_title": "Pegasys Plus Entecavir Versus Entecavir Versus Pegasys for Hepatitis B e Antigen-Negative Chronic Hepatitis B", 
        "overall_contact": {
            "email": "peijerchen@ntu.edu.tw", 
            "last_name": "Pei-Jer Chen, M.D., Ph.D.", 
            "phone": "886-2-23123456", 
            "phone_ext": "67072"
        }, 
        "overall_contact_backup": {
            "email": "cjliu@ntu.edu.tw", 
            "last_name": "Chun-Jer Liu, M.D., Ph.D.", 
            "phone": "886-2-23123456", 
            "phone_ext": "67503"
        }, 
        "overall_official": {
            "affiliation": "National Taiwan University Hospital  Department of Internal Medicine", 
            "last_name": "Pei-Jer Chen, M.D., Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Simultaneous achievement of HBsAg below 100 IU/mL and HBV DNA<300 IU/mL", 
            "safety_issue": "No", 
            "time_frame": "at 144 weeks after start of treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01925820"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "serum HBV DNA <2000 IU/mL,HBsAg <1000 IU/mL,ALT normalization,HBsAg loss,entecavir resistance, HBsAg seroconversion,Fibrosis stages", 
            "safety_issue": "No", 
            "time_frame": "At 144 weeks after the start of treatment"
        }, 
        "source": "National Taiwan University Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "Roche Pharma AG", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "National Taiwan University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}