{
    "clinical_study": {
        "@rank": "97387", 
        "acronym": "ALICAT", 
        "arm_group": [
            {
                "arm_group_label": "A: Continue treatment", 
                "arm_group_type": "Experimental", 
                "description": "Continue low molecular weight heparin (LMWH) at treatment dose according to body weight for further six months."
            }, 
            {
                "arm_group_label": "B: Discontinue treatment", 
                "arm_group_type": "No Intervention", 
                "description": "Discontinue low molecular weight heparin (LMWH) once patient has received six months treatment following index VTE case."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a two year, multicentre, mixed methods feasibility study including a randomised\n      controlled two-arm interventional trial, a nested qualitative study, focus groups and a\n      United Kingdom (UK) wide survey exercise."
        }, 
        "brief_title": "Anticoagulation Length in Cancer Associated Thrombosis", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Cancer", 
            "Thrombosis", 
            "Venous Thromboembolism", 
            "Deep Vein Thrombosis", 
            "Pulmonary Embolus"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Pulmonary Embolism", 
                "Thromboembolism", 
                "Thrombosis", 
                "Venous Thrombosis", 
                "Embolism", 
                "Venous Thromboembolism"
            ]
        }, 
        "detailed_description": {
            "textblock": "Venous thromboembolism (VTE) is a term to describe blood clots in the legs known as a deep\n      vein thrombus (DVT) or lung, known as a pulmonary embolus (PE). It is a common condition,\n      which causes many symptoms including leg pain, swelling, chest pain and breathlessness. At\n      its most serious, VTE may lead to sudden collapse and death.\n\n      Treating VTE costs the UK National Health Service (NHS) £640 million every year, including\n      the long-term complications experienced by nearly a third of patients. VTE treatment usually\n      consists of three to six months blood thinning medicine known as an anticoagulant. For most\n      patients, a tablet called warfarin is used, which requires regular blood tests to ensure the\n      blood is adequately and safely thinned.\n\n      We also know that VTE is particularly common in cancer. In the UK, over 250,000 people are\n      diagnosed each year with cancer, of which nearly a fifth will develop VTE. Warfarin is a\n      potentially risky treatment in cancer patients because it may increase the risk of bleeding.\n      Also, VTE may come back in a fifth of patients who are treated with warfarin.\n\n      Research has shown that a medicine known as low molecular weight heparin (LMWH) is better\n      than warfarin at treating VTE in cancer patients and decreases the chance of VTE coming back\n      by half. LMWH is given as an injection once a day. Studies have shown that giving the drug\n      as an injection is acceptable to patients, as some patients prefer this to the regular blood\n      tests they need to have for warfarin monitoring. LMWH is also simpler to use since it does\n      not cause problems for patients taking other medicines which is a common problem for\n      patients taking warfarin.\n\n      Cancer patients get VTE because the cancer can make the blood sticky and this makes it more\n      likely to clot.  It is recommended that patients take LMWH for six months only. However, if\n      someone still has a cancer after six months of treatment with LMWH, there is still a strong\n      chance that the VTE could come back because the cancer causing the blood clots has not gone\n      away. This means that these patients might benefit from taking LMWH for longer than six\n      months. We do not know though whether this would improve the patients' quality of life, help\n      prevent death, or be cost-effective to the NHS.\n\n      To help decide if continuing with LMWH would benefit patients, we need to compare the\n      effects of continuing with LMWH for an extra six months with the effects of not continuing\n      LMWH in a clinical trial. Because this has not been done before, the first thing we need to\n      do is see if it would be possible to carry out a full clinical trial with these patients. In\n      other words, will we be able to recruit enough patients, will LMWH be a good treatment for\n      them and will it be a reasonable cost?\n\n      To help answer these questions, we propose what is called a feasibility trial. This\n      feasibility trial will compare patients who continue to take LMWH for a further six months\n      with patients who do not continue to take LMWH. Patients with cancer, and who have been\n      taking LMWH for five months for VTE, will be recruited from oncology and haematology\n      outpatients departments and from GP practices.\n\n      Patients who are approached to take part in the study will be asked if they would be willing\n      to continue with LMWH for a further six months as part of a research study. If they say yes,\n      then they will be chosen at random to either receive the LMWH for a further six months\n      (intervention group), or to stop LMWH at six months, which is usual care (control group). We\n      will follow up patients for six months from recruitment and ask them to complete\n      questionnaires at three monthly intervals. These questionnaires will ask about their\n      symptoms and quality of life.\n\n      We will interview patients who do not wish to consent to the study to explore their reasons\n      why. We will also interview patients who do consent to the study, but who later withdraw\n      from the study to explore their experiences and reasons for withdrawal. We will also explore\n      the views of clinicians towards continuation of LMWH and how they feel about the trial.\n      Focus groups will be held with two groups of clinicians from each care setting. By\n      collecting this information, we will be able to explore whether continuing with LMWH is\n      something that is acceptable to patients and their health care professionals and if there\n      are any side effects with continuing LMWH.\n\n      The research team is made up of experienced researchers from all health care settings (GPs,\n      hospital doctors and nurses and health care professionals working in charity organisations).\n      They are supported by approved clinical trials units, which are experienced in running large\n      studies in all areas. The team members also have links to many national and international\n      professional, policy and patient groups, which will be essential to help report the findings\n      of this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Receiving LMWH for treatment of CAT for five months\n\n          -  Locally advanced or metastatic cancer\n\n          -  Able to self-administer LMWH, or have LMWH administered by a carer\n\n          -  Able to give informed consent\n\n          -  Age ≥16 years\n\n        Exclusion Criteria:\n\n          -  Receiving drug other than LMWH for CAT\n\n          -  Contraindication to anticoagulation\n\n          -  Fitted with a prosthetic heart valve\n\n          -  Pregnant and/or lactating females"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01817257", 
            "org_study_id": "SPON1037-11", 
            "secondary_id": [
                "10/145/01", 
                "2012-004117-14", 
                "WCTU062", 
                "ISRCTN37913976", 
                "to be assigned", 
                "to be assigned"
            ]
        }, 
        "intervention": {
            "arm_group_label": "A: Continue treatment", 
            "description": "Participants randomised to Arm A will have already received LMWH (Fragmin®), tinzaparin (Innohep®) or enoxaparin (Clexane®) at treatment dose for six months off trial, and should continue the same drug at the same dose for a further six months on trial. No dose alterations are required unless clinically indicated.", 
            "intervention_name": "Low Molecular Weight Heparin (LMWH)", 
            "intervention_type": "Drug", 
            "other_name": [
                "Dalteparin (Fragmin®)", 
                "Tinzaparin (Innohep®)", 
                "Enoxaparin (Clexane®)"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Calcium heparin", 
                "Heparin", 
                "Heparin, Low-Molecular-Weight", 
                "Dalteparin", 
                "Enoxaparin", 
                "Tinzaparin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Cancer", 
            "Thrombosis", 
            "Venous thromboembolism", 
            "Deep vein thrombosis", 
            "Pulmonary embolus"
        ], 
        "lastchanged_date": "March 20, 2013", 
        "link": {
            "description": "Wales Cancer Trials Unit, Cardiff University - Trial Coordinator", 
            "url": "http://www.wctu.org.uk"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Nuneaton", 
                        "country": "United Kingdom", 
                        "state": "Warwickshire"
                    }, 
                    "name": "George Eliot Hospital NHS Trust (George Eliot Hospital)"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Worcester", 
                        "country": "United Kingdom", 
                        "state": "Worcestershire"
                    }, 
                    "name": "Worcestershire Acute Hospitals NHS Trust (Worcester Royal Hospital)"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cardiff", 
                        "country": "United Kingdom"
                    }, 
                    "name": "Velindre NHS Trust (Velindre Cancer Centre)"
                }, 
                "investigator": {
                    "last_name": "Simon Noble, Dr", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Newport", 
                        "country": "United Kingdom"
                    }, 
                    "name": "Aneurin Bevan Health Board (Royal Gwent Hospital)"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Warwick", 
                        "country": "United Kingdom"
                    }, 
                    "name": "South Warwickshire NHS Foundation Trust (Warwick Hospital)"
                }, 
                "investigator": {
                    "last_name": "Peter Rose, Dr", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Feasibility Study to Inform the Design of a Randomised Controlled Trial to Identify the Most Clinically and Cost Effective Length of Anticoagulation With Low Molecular Weight Heparin In the Treatment of Cancer Associated Thrombosis", 
        "overall_contact": {
            "email": "sealjd@cf.ac.uk", 
            "last_name": "Joanna D Smith, Dr", 
            "phone": "+44 (0)2920 687463"
        }, 
        "overall_contact_backup": {
            "email": "casbardac@cf.ac.uk", 
            "last_name": "Angela Casbard, Ms", 
            "phone": "+44 (0)2920 687470"
        }, 
        "overall_official": {
            "affiliation": "Cardiff University", 
            "last_name": "Simon Noble, Dr", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
                "United Kingdom: National Health Service", 
                "United Kingdom: National Institute for Health Research", 
                "United Kingdom: Research Ethics Committee"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Number of eligible and recruited patients (target recruitment rate of 30% of eligible patients) over 12 months, and proportion of participants with recurrent VTEs during follow-up.", 
            "safety_issue": "No", 
            "time_frame": "24 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01817257"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Cardiff University", 
            "investigator_full_name": "Lisette Nixon", 
            "investigator_title": "Senior Trial Manager", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Completion of trial protocol", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "measure": "Quality of life", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "Toxicities, including bleeding events and VTEs, will be assessed during the 6 month trial treatment period.", 
                "measure": "Symptom assessment during the study", 
                "safety_issue": "Yes", 
                "time_frame": "24 months"
            }, 
            {
                "description": "Attitudes of clinicians and patients to extended treatment with LMWH will be assessed through clinician focus groups and qualitative interviews with patients and carers.", 
                "measure": "Attitudes of clinicians and patients to extended treatment with LMWH", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }
        ], 
        "source": "Cardiff University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute for Health Research, United Kingdom", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Wales Cancer Trials Unit", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Cardiff University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}