{
    "clinical_study": {
        "@rank": "30248", 
        "arm_group": [
            {
                "arm_group_label": "Recruitment maneuver", 
                "arm_group_type": "Experimental", 
                "description": "The recruitment maneuver will involve application of continuous positive airway pressure of 30 cm of water for 30 seconds."
            }, 
            {
                "arm_group_label": "Sham recruitment maneuver", 
                "arm_group_type": "Sham Comparator", 
                "description": "The sham recruitment maneuver will involve application of continuous positive airway pressure of 5 cm of water for 30 seconds."
            }
        ], 
        "brief_summary": {
            "textblock": "Background. Patients undergoing neurosurgical procedures experience higher rates of\n      postoperative respiratory failure compared to the broader surgical population.\n      Lung-protective ventilation strategies, including alveolar recruitment maneuvers may be\n      beneficial. Despite this potential benefit, the effect of high levels of continuous airway\n      pressure on intracranial pressure, brain swelling and cerebral perfusion must be defined\n      prior to applying this intervention to the neurosurgical population.\n\n      Objectives. The primary objective is to determine the effect of an alveolar recruitment\n      maneuver on subdural pressure in patients undergoing supratentorial tumour resection. The\n      secondary objectives are to determine the effect of an alveolar recruitment maneuver on 1)\n      brain bulk score and 2) cerebral perfusion pressure in patients undergoing supratentorial\n      tumour resection.\n\n      Hypothesis. The investigators hypothesize that an alveolar recruitment maneuver of 30 cm of\n      water over 30 seconds will not result in a clinically-important (>3 mmHg) increase in\n      subdural pressure.\n\n      Methods. This single center, randomized, cross-over study will enroll 30 ASA I-III patients\n      scheduled to undergo supratentorial brain tumour resection at Vancouver General Hospital.\n      All patients will receive a standardized general anesthetic including invasive blood\n      pressure monitoring. After removal of the bone flap, subdural pressure will be measured\n      using a sterile 22-guage plastic cannula. Brain bulk will be assessed using a validated\n      4-point scale. After baseline arterial and subdural pressure determination and brain\n      swelling assessments, patients will be randomized to receive either a recruitment maneuver\n      of 30 cm of water for 30 seconds or a sham recruitment maneuver of 5 cm of water for 30\n      seconds. Maximal subdural pressure and minimum MAP during the maneuver will be noted, and\n      the neurosurgeon will be asked to score the brain bulk. After a 2-minute equilibration\n      period, the protocol will be repeated with the alternate group allocation.\n\n      Statistical Analysis. Our sample size calculation, based on our primary outcome (subdural\n      pressure), determined that a sample size of 30 patients would allow us to detect a\n      difference of 3 mmHg in subdural pressure assuming a type I error of 0.05, a type II error\n      of 0.2 and two-sided significance testing. The subdural pressure during the recruitment\n      maneuver as compared to the sham maneuver will be analyzed using a paired t-test. The brain\n      bulk score will be compared using a Wilcoxon signed rank test. All data analysis will be\n      performed with STATA 12.1 (StataCorp, College Station, TX)."
        }, 
        "brief_title": "Neurosurgery Recruitment Maneuver Study", 
        "condition": "Subdural Pressure During Supratentorial Brain Tumour Resection", 
        "condition_browse": {
            "mesh_term": [
                "Brain Neoplasms", 
                "Supratentorial Neoplasms"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult patients (greater than 18 years of age) scheduled for craniotomy for resection\n             of a supratentorial brain tumour who are American Society of Anesthesiologist's class\n             I to III are eligible to participate.\n\n        Exclusion Criteria:\n\n          -  Patient with altered level of consciousness or unstable/deteriorating neurologic\n             status preoperatively will be excluded.\n\n          -  In addition, if the neurosurgeon considers the mass effect too great to safely\n             participate the patient will be excluded. Baseline subdural pressure will be measured\n             prior to randomization\n\n          -  Patients with a subdural pressure greater than 20 mmHg will be excluded.\n\n          -  Other exclusion criteria include significant cardiac disease (e.g. ejection fraction\n             < 40 percent, significant valvular disease, pulmonary hypertension), sepsis,\n             hypovolemia and prior lung resection or history of pneumothorax."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 13, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02093117", 
            "org_study_id": "H14-00009"
        }, 
        "intervention": [
            {
                "arm_group_label": "Recruitment maneuver", 
                "description": "continuous positive airway pressure of 30 cm of water for 30 seconds", 
                "intervention_name": "Recruitment maneuver", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Sham recruitment maneuver", 
                "description": "Continuous positive airway pressure of 5 cm of water for 30 seconds", 
                "intervention_name": "Sham recruitment maneuver", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Supratentorial neurosurgery", 
            "Recruitment maneuver", 
            "Subdural pressure", 
            "Brain relaxation", 
            "Cerebral perfusion pressure"
        ], 
        "lastchanged_date": "March 17, 2014", 
        "location": {
            "contact": {
                "email": "alana.flexman@vch.ca", 
                "last_name": "Alana Flexman, MD"
            }, 
            "facility": {
                "address": {
                    "city": "Vancouver", 
                    "country": "Canada", 
                    "state": "British Columbia", 
                    "zip": "V5Z 1M9"
                }, 
                "name": "Vancouver General Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Brian Toyota, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Peter Gooderham, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Donald E Griesdale, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effect of an Alveolar Recruitment Maneuver on Subdural Pressure, Brain Swelling and Cerebral Perfusion Pressure in Patients Undergoing Supratentorial Tumour Resection", 
        "overall_contact": {
            "email": "alana.flexman@vch.ca", 
            "last_name": "Alana Flexman, MD"
        }, 
        "overall_official": {
            "affiliation": "University of British Columbia", 
            "last_name": "Alana Flexman, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Heath Canada", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Change in subdural pressure (mmHg) during a recruitment maneuver as compared to a sham recruitment maneuver", 
            "measure": "Subdural pressure", 
            "safety_issue": "Yes", 
            "time_frame": "At baseline and within 30 seconds of recruitment maneuver or sham"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02093117"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Change in surgeon-assessed brain relaxation score (1-4) at the end of the recruitment maneuver as compared to the sham recruitment maneuver", 
                "measure": "Brain relaxation score", 
                "safety_issue": "No", 
                "time_frame": "At baseline and within 30 seconds of recruitment maneuver or sham"
            }, 
            {
                "description": "Change in cerebral perfusion pressure at the end of the recruitment maneuver as compared to the sham recruitment maneuver", 
                "measure": "Cerebral perfusion pressure", 
                "safety_issue": "Yes", 
                "time_frame": "At baseline and within 30 seconds of recruitment maneuver or sham"
            }
        ], 
        "source": "University of British Columbia", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of British Columbia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}