{
    "clinical_study": {
        "@rank": "90936", 
        "arm_group": [
            {
                "arm_group_label": "Sinecatechins 15% Ointment & Cryotherapy", 
                "arm_group_type": "Active Comparator", 
                "description": "Cryotherapy and then Sinecatechins 15% Ointment 1 week later."
            }, 
            {
                "arm_group_label": "Cryotherapy Alone", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Cryotherapy will be standardized in all subjects and for all treated lesions: EGW lesions will be treated with 2 sprays, 5 seconds each, with a 5 second interval. All subjects will be treated with the same cryo-spray regimen."
            }
        ], 
        "brief_summary": {
            "textblock": "External Genital Warts (EGW) are the most common sexually transmitted disease associated\n      with more than 30 types of the Human Papillomavirus (HPV).  Cryotherapy is an effective\n      method of EGW treatment. However, multiple sessions may be required with reported clearance\n      rates ranging between 27-88%. Sinecatechins 15% ointment is Food and Drug Administration\n      approved for three times daily application in immunocompetent subjects 18 years and older\n      for the treatment of EGW and perianal warts. Treatment of EGW with cryotherapy followed by\n      sinecatechins appears to be logical. Cryotherapy has direct cytodestructive effects with\n      immediate short-term efficacy on treated EGW, while sinecatechins provide field therapy,\n      treating both clinical and sub-clinical lesions. For this study, the investigators used\n      sinecatechins 15% ointment twice daily regimen and anticipated that the synergistic effect\n      with cryotherapy will provide better efficacy that cryotherapy alone. The investigators also\n      anticipated that the sequential therapy with be safe."
        }, 
        "brief_title": "Treatment of External Genital Warts With Cryotherapy and Sinecatechins 15% Ointment", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "condition": "External Genital Warts", 
        "condition_browse": {
            "mesh_term": [
                "Condylomata Acuminata", 
                "Warts"
            ]
        }, 
        "detailed_description": {
            "textblock": "A total of 42 subjects  received standardized cryotherapy to all lesions, using two cycles\n      of five seconds each, separated by a five second interval rest (Week 0/Baseline). One week\n      following cryotherapy, subjects were randomized 1:1 to either additional treatment with\n      sinecatechins 15% ointment twice daily or no additional treatment. Those subjects randomized\n      to additional treatment received sinecatechins 15% ointment BID for up to sixteen weeks, or\n      until complete clearance of all EGW, whichever occurred first.  Additionally, subjects were\n      advised to maintain safe sexual practices and have all recent sexual partners examined for\n      EGW. Subjects were followed every 8 weeks for a total of 16 weeks (Table 1). EGW lesion\n      counts were conducted at all study visits by the same qualified blinded evaluator.\n      Additionally, at each visit local skin reactions, change in concomitant medications, and\n      adverse events were assessed. Any subjects who received sinecatechins 15% ointment and\n      discontinued prematurely were asked to return for an End of Study Visit.  Females of\n      childbearing potential underwent a urine pregnant test at all visits during study treatment\n      period. Subjects that met complete responder criteria as above, were additionally followed\n      and assessed at Visit5/Week 41 and Visit 6/Week 65 to assess for wart recurrence."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adults at least 18 years old with at least two visible EGWs.\n\n          -  Subject must be in good general health as confirmed by the medical history.\n\n          -  Subject must be able to read, sign, and understand the informed consent.\n\n          -  Subject must be willing to forego any other treatments for his/her EGW lesions.\n\n          -  Subject is willing and able to participate in the study as an outpatient, making\n             frequent visits to the study center during the treatment and follow-up periods and to\n             comply with all study requirements including concomitant medication and other\n             treatment restrictions.\n\n          -  If subject is a female of childbearing potential she must have a negative urine\n             pregnancy test result prior to study treatment initiation and must agree to use an\n             approved method of birth control while enrolled in the study.\n\n        Exclusion Criteria:\n\n          -  Subject with any evidence of herpes genitalis or any other current and/or recurrent\n             genital or uncontrolled infection, including Human Immunodeficiency Virus, Hepatitis\n             B or Hepatitis C.\n\n          -  Subject with an unstable medical condition as deemed by the clinical investigator.\n\n          -  Subject with any dermatologic disease in the treatment area that may be exacerbated\n             by the treatment proposed or that might impair the evaluation of EGW lesions.\n\n          -  Subject who has previously been treated in an EGW clinical trial, had treatment of\n             anogenital warts or had systemic intake of virostatics or immunosuppressive\n             medication within 30 days prior to Baseline Visit.\n\n          -  Women who are pregnant, lactating, or planning to become pregnant during the study\n             period.\n\n          -  Subject who have experienced a clinically important medical event within 90 days of\n             the visit (e.g., stroke, myocardial infarction, etc).\n\n          -  Subject who have active chemical dependency or alcoholism as assessed by the\n             investigator.\n\n          -  Subject who have known allergies to any component of the study ointment.\n\n          -  Subject who have organ allograft, skin conditions that may interfere with study\n             ointment, or having internal (vaginal or rectal) warts that have required treatment.\n\n          -  Subject who has received any of the following within 90 days prior to study treatment\n             initiation:\n\n               -  interferon or interferon inducers\n\n               -  cytotoxic drugs\n\n               -  immunomodulators or immunosuppressive therapies (inhaled/ intranasal\n                  corticosteroids are permitted)\n\n               -  oral or parenteral corticosteroids\n\n               -  topical corticosteroids if greater than 2 gm/day\n\n               -  any dermatologic procedures or surgeries on the study area (including any EGW\n                  treatments)\n\n          -  Subject who have used any topical prescription medications on the study area within\n             30 days prior to study treatment initiation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 22, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02147353", 
            "org_study_id": "GCO 11-0860"
        }, 
        "intervention": [
            {
                "arm_group_label": "Sinecatechins 15% Ointment & Cryotherapy", 
                "description": "Following cryotherapy, half of the subjects will be randomized to treatment with sinecatechins ointment twice daily starting one week after cryotherapy (Week 1).", 
                "intervention_name": "Sinecatechins 15% Ointment", 
                "intervention_type": "Drug", 
                "other_name": "Veregen"
            }, 
            {
                "arm_group_label": [
                    "Sinecatechins 15% Ointment & Cryotherapy", 
                    "Cryotherapy Alone"
                ], 
                "description": "Cryotherapy will be standardized in all subjects and for all treated lesions.", 
                "intervention_name": "Cryotherapy alone", 
                "intervention_type": "Drug", 
                "other_name": "Cryosurgery"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "External Genital Warts", 
            "Sinecatechins", 
            "Cryotherapy"
        ], 
        "lastchanged_date": "May 23, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10029"
                }, 
                "name": "Icahn School of Medicine at Mount Sinai"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "An Investigator-Initiated Study to Assess the Safety and Efficacy of Sinecatechins 15% Ointment When Used in Conjunction With Cryotherapy in the Treatment of External Genital Warts", 
        "overall_official": {
            "affiliation": "Mount Sinai School of Medicine", 
            "last_name": "Gary Goldenberg, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "To evaluate the efficacy of using combination cryotherapy-sinecatechins 15% ointment BID versus cryotherapy alone on EGW lesions via complete/partial clearance rates over a 16 week treatment period.", 
            "measure": "Clearance rates", 
            "safety_issue": "Yes", 
            "time_frame": "at 16 week treatment period"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02147353"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mount Sinai School of Medicine", 
            "investigator_full_name": "Gary Goldenberg", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To evaluate the efficacy of using combination cryotherapy-sinecatechins 15% ointment BID versus cryotherapy alone on EGW lesions via recurrence rates of previously treated EGW lesions in those subjects who achieved a complete response over a 24 week and 48 week post-treatment period.", 
                "measure": "Recurrence rates", 
                "safety_issue": "No", 
                "time_frame": "at 24 week post-treatment period"
            }, 
            {
                "description": "To evaluate the efficacy of using combination cryotherapy-sinecatechins 15% ointment BID versus cryotherapy alone on EGW lesions via recurrence rates of previously treated EGW lesions in those subjects who achieved a complete response over a 24 week and 48 week post-treatment period.", 
                "measure": "Recurrence rates", 
                "safety_issue": "No", 
                "time_frame": "at 48 week post-treatment period"
            }, 
            {
                "description": "To evaluate the safety of cryotherapy-sinecatechins 15% ointment BID versus cryotherapy alone as a regimen for EGW by evaluating for local skin reactions and adverse events", 
                "measure": "local skin reactions", 
                "safety_issue": "Yes", 
                "time_frame": "at 16 week treatment period"
            }
        ], 
        "source": "Mount Sinai School of Medicine", 
        "sponsors": {
            "collaborator": {
                "agency": "Pharmaderm", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Mount Sinai School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}