{
    "clinical_study": {
        "@rank": "68778", 
        "brief_summary": {
            "textblock": "Background:\n\n        -  Pulmonary nontuberculous mycobacterial (PNTM) infection is caused by a common type of\n           bacteria in the environment. Although PNTM infection is most common in people with lung\n           diseases, it can also affect healthy people. It can be difficult to treat, and affects\n           parts of the body other than the lungs. For example, PNTM may affect the cilia, the\n           hair-like structures inside the nose and lungs that help move dirt and debris out of\n           the body.\n\n        -  Ciliary beat frequency (CBF) is a measurement of how fast cilia move. People with PNTM\n           infection have a lower CBF than healthy people. Nitric oxide (NO) is a gas in the body\n           that may affect CBF. People with PNTM infection produce lower amounts of NO in their\n           noses than healthy people. Researchers want to see if a drug called sildenafil can\n           increase NO production and CBF. If sildenafil can improve these measurements, it may be\n           a useful treatment for PNTM infection.\n\n      Objectives:\n\n      - To study the effect of sildenafil on CBF and NO levels in people with PNTM infection.\n\n      Eligibility:\n\n        -  Individuals at least 18 years of age who have PNTM infection.\n\n        -  Participants must be enrolled in a related National Institutes of Health study on\n           bacterial infections. The study is    Natural History, Genetics, Phenotype and\n           Treatment of Mycobacterial Infections.\n\n      Design:\n\n        -  Participants will be screened with a physical exam and medical history. They will also\n           have heart and lung function tests, as well as tests of NO production in the nose. They\n           will provide samples of sputum and cells from inside the nose.\n\n        -  Before the first study visit, participants will collect sputum samples for 24 hours.\n           They will bring the samples to the study visit.\n\n        -  At the first study visit, participants will have heart and lung function tests, as well\n           as tests of NO production in the nose. They will provide blood, urine, sputum, and\n           nasal cell samples. They will also receive sildenafil tablets to take at home.\n\n        -  Participants will take sildenafil tablets three times a day.\n\n        -  The second study visit will be 7 days after the first one. The tests from the first\n           visit will be repeated. Participants will receive more sildenafil tablets to take on\n           the same schedule as before.\n\n        -  The third and final study visit will be 30 days after the first one. The tests from the\n           first visit will be repeated. Participants will stop taking sildenafil at this visit.\n\n        -  A follow-up phone call will be made about 2 weeks after the final study visit. This\n           call will ask questions about quality of life and any symptoms or side effects of the\n           study."
        }, 
        "brief_title": "Sildenafil for PNTM Infection", 
        "completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Nontuberculous Mycobacterial Infection", 
        "condition_browse": {
            "mesh_term": "Mycobacterium Infections"
        }, 
        "detailed_description": {
            "textblock": "Pulmonary nontuberculous mycobacterial (PNTM) infection has increased over the past several\n      decades, especially in older women. No consistent immunological abnormalities have been\n      found despite extensive investigation. In cystic fibrosis and primary ciliary dyskinesia,\n      mucociliary dysfunction predisposes individuals to high rates of PNTM disease that increases\n      markedly with age.\n\n      We studied the respiratory biology of subjects with PNTM and healthy controls and found\n      decreased levels of nasal nitric oxide (nNO) in vivo. Ex vivo analysis of ciliated\n      respiratory epithelium from subjects with PNTM demonstrated an abnormally low resting\n      ciliary beat frequency (CBF) and an abnormal response to toll-like receptor ([TLR]2,TLR3,\n      TLR5, TLR7/8, and TLR9) agonists, compared with respiratory samples from healthy controls.\n      The low CBF response was normalized ex vivo by augmenting the nitricoxide-cyclic guanosine\n      monophosphate pathway; this supplementation had no appreciable effect on the differences in\n      TLR responses observed in subjects with PNTM and healthy controls. The reduced CBF and nNO\n      levels in these subjects reveal possible mechanisms of susceptibility to respiratory\n      infections, as well as possible avenues of directed investigation and therapy.\n\n      This is an open-label, interventional study evaluating the effects of sildenafil on CBF in\n      subjects with PNTM infection. The study will also measure the effects of sildenafil on nNO,\n      and it will evaluate the quality of life, exertional capacity, pulmonary function, lower\n      airway microbiology, inflammatory markers, and the safety and tolerability of sildenafil\n      treatment in this population.\n\n      The first 5 subjects will receive an oral bolus of sildenafil (40 mg) on day 0 followed by\n      an oral dose of 20 mg 3 times a day (tid) starting on day 1 for approximately 6 days until\n      the study visit on day 7. The remaining 5 subjects will receive an oral dose of sildenafil\n      (20 mg) tid on day 0 for approximately 1 week until the study visit on day 7. Subsequently,\n      the dose will be increased for all subjects to 40 mg tid and will be administered for\n      another 3 weeks until the study visit on day 30 (4 weeks in total). Administering an initial\n      oral bolus will help us examine sildenafil   s immediate effects on CBF and safety\n      parameters. The dosing necessary to modulate CBF in this subject population is not yet\n      known, thus, we feel that undertaking a dose-ranging study will allow a thorough evaluation\n      of sildenafil   s effects on CBF."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n               1. Adults (18 years of age or older) with PNTM who are currently enrolled on the\n                  01-I-0202 protocol      Natural History, Genetics, Phenotype and Treatment of\n                  Mycobacterial Infections    will be eligible for participation.\n\n               2. Subjects must have CBF in the range observed in subjects with PNTM (CBF 8.1 plus\n                  1.4 Hz or lower).\n\n               3. Women of childbearing potential must have a negative pregnancy test result.\n\n               4. Women of childbearing potential and men must agree to use adequate contraception\n                  (hormonal or barrier method of birth control; abstinence) prior to study entry\n                  and for the duration of study participation.\n\n        EXCLUSION CRITERIA:\n\n          1. Any subject who, in the opinion of the investigator, is unable or unwilling to comply\n             with the study procedures, medication schedule, or study visits.\n\n          2. Use of nitrate medicines, other PDE inhibitors, or other drugs known to have unsafe\n             interactions with sildenafil.\n\n          3. Known allergy to sildenafil.\n\n          4. History of the following:\n\n               1. Recurrent epistaxis.\n\n               2. Diabetes or impaired glucose intolerance (risk of retinal hemorrhage with\n                  sildenafil is highest in diabetics).\n\n               3. Portal hypertension.\n\n               4. Active pulmonary veno-occlusive disease (PVOD).\n\n               5. Use of daytime oxygen supplementation.\n\n               6. Unstable or uncontrolled hypertension.\n\n          5. Active retinopathy, history of retinal detachment, or hemorrhage.\n\n          6. Initiation of agents known to be potent CYP3A4 inhibitors or inducers (e.g.,\n             itraconazole, ritonavir, ketoconazole).\n\n          7. Any subject who, in the opinion of the investigator, may be at a greater risk of\n             cardiovascular disease or congestive heart failure.\n\n          8. Breastfeeding.\n\n        Co-Enrollment Guidelines: Subjects will be co-enrolled in the 01-I-0202 protocol.\n        Co-enrollment in other trials is restricted, other than enrollment in observational\n        studies or those evaluating the use of a licensed medication. Study staff should be\n        notified of co-enrollment as it may require the approval of the principal investigator."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01853540", 
            "org_study_id": "130075", 
            "secondary_id": "13-I-0075"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Sildenafil", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Sildenafil"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Ciliary Beat Frequency (CBF)", 
            "Nasal Nitric Oxide (nNO)", 
            "Mucociliary Dysfunction"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-I-0075.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Sildenafil in Patients With Pulmonary Nontuberculous Mycobacterial Infection", 
        "overall_contact": {
            "email": "lbarnhart@niaid.nih.gov", 
            "last_name": "Lisa A Barnhart, R.N.", 
            "phone": "(301) 496-5270"
        }, 
        "overall_contact_backup": {
            "email": "sholland@mail.nih.gov", 
            "last_name": "Steven M Holland, M.D.", 
            "phone": "(301) 402-7684"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "Steven M Holland, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Modulation of CBF with sildenafil in subjects with PNTM infection. The study will also measure the effects of sildenafil on nNO, and it will evaluate the quality of life, exertional capacity, pulmonary function, lower airway microbiology, inflam...", 
            "safety_issue": "No", 
            "time_frame": "30 days"
        }, 
        "reference": [
            {
                "PMID": "20674803", 
                "citation": "Taiwo B, Glassroth J. Nontuberculous mycobacterial lung diseases. Infect Dis Clin North Am. 2010 Sep;24(3):769-89. doi: 10.1016/j.idc.2010.04.008. Review."
            }, 
            {
                "PMID": "19845702", 
                "citation": "Tortoli E. Clinical manifestations of nontuberculous mycobacteria infections. Clin Microbiol Infect. 2009 Oct;15(10):906-10. doi: 10.1111/j.1469-0691.2009.03014.x. Review."
            }, 
            {
                "PMID": "15336223", 
                "citation": "Karakousis PC, Moore RD, Chaisson RE. Mycobacterium avium complex in patients with HIV infection in the era of highly active antiretroviral therapy. Lancet Infect Dis. 2004 Sep;4(9):557-65. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01853540"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}