{
    "clinical_study": {
        "@rank": "42045", 
        "arm_group": {
            "arm_group_label": "Treatment (ibrutinib)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive ibrutinib PO QD on days 1-28. Courses repeat every 28 days for up to 2 years in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase I trial studies the side effects and best dose of ibrutinib in treating B-cell\n      non-Hodgkin lymphoma that has returned or does not respond to treatment in patients with\n      human immunodeficiency virus (HIV) infection. Ibrutinib may stop the growth of cancer cells\n      by blocking some of the enzymes needed for cell growth. It is not yet known whether it is\n      safe for patients with HIV infection to receive ibrutinib while also taking anti-HIV drugs."
        }, 
        "brief_title": "Ibrutinib in Treating Relapsed or Refractory B-Cell Non-Hodgkin Lymphoma in Patients With HIV Infection", 
        "condition": [
            "B-cell Adult Acute Lymphoblastic Leukemia", 
            "B-cell Chronic Lymphocytic Leukemia", 
            "Cutaneous B-cell Non-Hodgkin Lymphoma", 
            "Extranodal Marginal Zone B-cell Lymphoma of Mucosa-associated Lymphoid Tissue", 
            "HIV Infection", 
            "Intraocular Lymphoma", 
            "Multicentric Castleman Disease", 
            "Nodal Marginal Zone B-cell Lymphoma", 
            "Recurrent Adult Acute Lymphoblastic Leukemia", 
            "Recurrent Adult Burkitt Lymphoma", 
            "Recurrent Adult Diffuse Large Cell Lymphoma", 
            "Recurrent Adult Diffuse Mixed Cell Lymphoma", 
            "Recurrent Adult Diffuse Small Cleaved Cell Lymphoma", 
            "Recurrent Adult Grade III Lymphomatoid Granulomatosis", 
            "Recurrent Adult Immunoblastic Large Cell Lymphoma", 
            "Recurrent Adult Lymphoblastic Lymphoma", 
            "Recurrent Grade 1 Follicular Lymphoma", 
            "Recurrent Grade 2 Follicular Lymphoma", 
            "Recurrent Grade 3 Follicular Lymphoma", 
            "Recurrent Mantle Cell Lymphoma", 
            "Recurrent Marginal Zone Lymphoma", 
            "Recurrent Small Lymphocytic Lymphoma", 
            "Refractory Chronic Lymphocytic Leukemia", 
            "Refractory Hairy Cell Leukemia", 
            "Refractory Multiple Myeloma", 
            "Small Intestine Lymphoma", 
            "Splenic Marginal Zone Lymphoma", 
            "Testicular Lymphoma", 
            "Waldenström Macroglobulinemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome", 
                "Burkitt Lymphoma", 
                "Giant Lymph Node Hyperplasia", 
                "Leukemia", 
                "Leukemia, Lymphocytic, Chronic, B-Cell", 
                "Leukemia, Hairy Cell", 
                "Leukemia, Lymphoid", 
                "Precursor Cell Lymphoblastic Leukemia-Lymphoma", 
                "Lymphoma", 
                "Lymphoma, Follicular", 
                "Lymphoma, Non-Hodgkin", 
                "Lymphomatoid Granulomatosis", 
                "Waldenstrom Macroglobulinemia", 
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell", 
                "Lymphoma, B-Cell", 
                "Lymphoma, Large B-Cell, Diffuse", 
                "Lymphoma, Large-Cell, Immunoblastic", 
                "Lymphoma, B-Cell, Marginal Zone", 
                "Lymphoma, Extranodal NK-T-Cell", 
                "Lymphoma, Mantle-Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To evaluate the safety and tolerability of single-agent ibrutinib in combination with\n      antiretroviral therapy (ART) specifically with respect to ibrutinib metabolism in\n      HIV-infected patients with relapsed or refractory B-cell neoplasms.\n\n      II. To determine the maximum tolerated dose (MTD) of ibrutinib in this setting.\n\n      SECONDARY OBJECTIVES:\n\n      I. To characterize ibrutinib pharmacokinetics in relation to ART-cytochrome P450, family 3,\n      subfamily A, polypeptide 4 (CYP3A4) interactions.\n\n      II. To describe toxicity in relation to plasma concentrations of ibrutinib and its main\n      metabolite.\n\n      III. To estimate objective response rate, clinical benefit, times to tumor response and\n      progression, and 6-month and 1-year progression-free and overall survival.\n\n      IV. To describe changes in HIV viral load, immunologic parameters, and Epstein-Barr virus\n      (EBV) and human herpesvirus 8 (HHV-8) deoxyribonucleic acid (DNA) copy numbers in plasma and\n      in peripheral blood mononuclear cells (PBMC) in relation to ibrutinib therapy.\n\n      OUTLINE: This is a dose-escalation study.\n\n      Patients receive ibrutinib orally (PO) once daily (QD) on days 1-28. Courses repeat every 28\n      days for up to 2 years in the absence of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up at 30 days."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Known HIV infection and histologically confirmed B-cell non-Hodgkin lymphoma or\n             B-cell lymphoproliferative disease as follows, as defined by the World Health\n             Organization classification:\n\n               -  Active B-cell non-Hodgkin lymphoma (cluster of differentiation [CD]20 positive\n                  or negative), chronic lymphocytic leukemia (CLL) or small lymphocytic lymphoma\n                  (SLL), multiple myeloma or multicentric Castleman's disease that has relapsed,\n                  progressed, or been refractory to at least one regimen\n\n          -  At least 28 days between enrollment and last cancer therapy; any number of prior\n             cancer therapies is permitted; patients otherwise fit for blood or marrow\n             transplantation (BMT) should receive second-line chemotherapy before considering\n             enrollment\n\n          -  Serologic documentation of HIV infection at any time prior to study entry, as\n             evidenced by positive enzyme-linked immunosorbent assay (ELISA), positive Western\n             blot, or any other federally approved licensed HIV test; alternatively, this\n             documentation may include a record that another physician has documented that the\n             participant has HIV infection based on prior ELISA and Western blot, or other\n             approved diagnostic tests\n\n          -  Participants must be on a stable antiretroviral regimen per current International\n             Acquired Immunodeficiency Syndrome (AIDS) Society guidelines as follows, with no\n             intention of changing the regimen within 8 weeks after ibrutinib initiation:\n\n               -  Choice of regimen: The specific antiretroviral agents are at physician\n                  discretion, and the use of investigational agents currently available on an\n                  expanded-access basis is allowed; use of experimental antiretroviral agents or\n                  those containing zidovudine (including Combivir and Trizivir) is prohibited\n\n               -  Stability of regimen: With the exception of patients on zidovudine-based ART,\n                  any changes in antiretroviral regimen must be made at least 4 weeks prior to\n                  ibrutinib initiation; patients taking zidovudine-based ART must change to a\n                  non-zidovudine-based regimen at least 2 weeks prior to ibrutinib initiation;\n                  changes to ART therapy during the study may be made if medically necessary (e.g.\n                  toxicity, treatment failure)\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status 0, 1 or 2 (Karnofsky >=\n             60%)\n\n          -  Life expectancy >= 2 months\n\n          -  Absolute neutrophil count >= 750 cells/uL\n\n          -  Absolute CD4 count: no minimum requirement\n\n          -  Platelets >= 50,000 cells/uL, or >= 30,000/uL if bone marrow is involved by\n             malignancy\n\n          -  Aspartate aminotransferase (AST) (serum glutamic oxaloacetic transaminase [SGOT]) and\n             alanine aminotransferase (ALT) (serum glutamate pyruvate transaminase [SGPT]) =< 3.0\n             x institutional upper limit of normal (ULN), or =< 5.0 x ULN if attributable to\n             malignancy; patients with active or prior hepatitis B or hepatitis C infection are\n             potentially eligible\n\n          -  Creatinine clearance: estimated (est.) glomerular filtration rate (GFR) >= 30 mL/min\n             (Cockcroft-Gault)\n\n          -  Must in the opinion of the investigator be capable of complying with this protocol\n\n          -  Must have completed major surgery > 10 days before initiating treatment, and/or must\n             have completed minor surgery > 7 days before initiating treatment\n\n          -  Willingness of sexually active subjects to use adequate contraception; women of\n             child-bearing potential must agree to use adequate contraception (hormonal or barrier\n             method of birth control; abstinence) prior to study entry and for the duration of\n             study participation; (should a woman become pregnant or suspect she is pregnant while\n             she or her partner is participating in this study, she should inform her treating\n             physician immediately); men enrolled on this protocol must also agree to use adequate\n             contraception prior to the study, for the duration of study participation, and 4\n             months after completion of ibrutinib\n\n          -  Ability to understand and willingness to sign a written informed consent document\n\n        Exclusion Criteria:\n\n          -  Prior exposure to ibrutinib\n\n          -  Receipt of any investigational agents within 28 days before the first dose of\n             ibrutinib\n\n          -  Failure to recover to baseline or Common Terminology Criteria for Adverse Events\n             (CTCAE) =< grade 2 from clinically significant toxicities due to prior cancer\n             therapies\n\n          -  Active central nervous system involvement by malignancy; central nervous system\n             disease that has been treated into remission is permitted\n\n          -  Patients who require concomitant treatment with CYP3A4/cytochrome P450, family 3,\n             subfamily A, polypeptide 5 (CYP3A5) inhibitors or strong CYP3A4/5 inducers OTHER than\n             antiretroviral therapies for HIV\n\n               -  As part of the enrollment/informed consent procedures, the patient will be\n                  counseled on the risk of interactions with other agents, and what to do if new\n                  medications need to be prescribed or if the patient is considering a new\n                  over-the-counter product\n\n               -  A prednisone equivalent of < 20 mg daily is permitted in patients requiring\n                  chronic use; larger doses must be discontinued >= 7 days prior to ibrutinib\n                  initiation and are prohibited during study treatment\n\n          -  Anticoagulation with warfarin or equivalent vitamin K antagonists within 28 days\n             prior to starting ibrutinib\n\n          -  Significant or uncontrolled intercurrent condition including, but not limited to:\n\n               -  Infection other than HIV, hepatitis B, or hepatitis C that is symptomatic or\n                  requires systemic treatment\n\n               -  Opportunistic infection within 60 days prior to enrollment\n\n               -  Significant active cardiac morbidity such as class 3 or 4 cardiac disease as\n                  defined by the New York Heart Association Functional Classification, unstable\n                  angina pectoris, or uncontrolled arrhythmia; or myocardial infection =< 6 months\n                  before enrollment\n\n               -  Psychiatric illness that would limit compliance\n\n               -  Stroke or intracranial hemorrhage =< 6 months prior to enrollment\n\n               -  History of class B or class C cirrhosis, per the modified Child-Pugh\n                  classification\n\n          -  Inability to swallow capsules whole, or disease significantly affecting\n             gastrointestinal function and/or inhibiting small intestine absorption, such as\n             malabsorption syndrome, small bowel resection, or poorly controlled inflammatory\n             bowel disease affecting the small intestine\n\n          -  History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to ibrutinib\n\n          -  Pregnancy or breastfeeding; pregnant women are excluded; breastfeeding must be\n             discontinued"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "78", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02109224", 
            "org_study_id": "NCI-2014-00707", 
            "secondary_id": [
                "NCI-2014-00707", 
                "AMC-091", 
                "AMC-091", 
                "U01CA121947"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (ibrutinib)", 
                "description": "Given PO", 
                "intervention_name": "ibrutinib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Bruton's tyrosine kinase inhibitor PCI-32765", 
                    "BTK inhibitor PCI-32765", 
                    "CRA-032765", 
                    "Imbruvica", 
                    "PCI-32765"
                ]
            }, 
            {
                "arm_group_label": "Treatment (ibrutinib)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }, 
            {
                "arm_group_label": "Treatment (ibrutinib)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "April 7, 2014", 
        "location": [
            {
                "contact": {
                    "email": "ykasamon@jhmi.edu", 
                    "last_name": "Yvette L. Kasamon", 
                    "phone": "410-955-8839"
                }, 
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21287"
                    }, 
                    "name": "Johns Hopkins University/Sidney Kimmel Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Yvette L. Kasamon", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "noya@mskcc.org", 
                    "last_name": "Ariela Noy", 
                    "phone": "212-639-7423"
                }, 
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10065"
                    }, 
                    "name": "Memorial Sloan-Kettering Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Ariela Noy", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I and Pharmacokinetic Study of Ibrutinib in HIV-Infected Patients With Relapsed or Refractory B-Cell Non-Hodgkin Lymphoma", 
        "overall_official": {
            "affiliation": "AIDS Associated Malignancies Clinical Trials Consortium", 
            "last_name": "Yvette Kasamon", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "August 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Incidence of toxicities assessed using National Cancer Institute (NCI) CTCAE version 4.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 30 days"
            }, 
            {
                "measure": "MTD of ibrutinib defined as the dose level in which no more than 1 out of 6 patients experiences a dose limiting toxicity assessed using NCI CTCAE version 4.0", 
                "safety_issue": "Yes", 
                "time_frame": "28 days"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02109224"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Relevant individual PK parameters will be estimated using non-compartmental or compartmental PK methods. For each stratum, the PK variables will be tabulated and descriptive statistics (e.g., geometric means and coefficients of variation) calculated for each dose level. Pharmacokinetic parameters (i.e., T1/2, Cl, and AUC) will be compared across relevant antiretroviral therapies using non-parametric statistical testing techniques.", 
                "measure": "Pharmacokinetic (PK) parameters of ibrutinib in relation to ART-CYP3A4 interactions, including half-life (T1/2), clearance (Cl), and area under the curve (AUC)", 
                "safety_issue": "No", 
                "time_frame": "Course 1, day 8: pre-dose, 0.5, 1, 2, 4, 6, 8, and 24 hours"
            }, 
            {
                "description": "Correlations with toxicity will be explored using non-parametric statistical testing techniques.", 
                "measure": "Plasma concentrations of ibrutinib and its main metabolite", 
                "safety_issue": "No", 
                "time_frame": "Up to 30 days"
            }, 
            {
                "description": "The proportion of patients achieving objective responses and their corresponding 95% confidence intervals (CIs) will be reported.", 
                "measure": "Objective response rate", 
                "safety_issue": "No", 
                "time_frame": "Up to 30 days"
            }, 
            {
                "description": "The proportion of patients achieving clinical benefit and their corresponding 95% CIs will be reported.", 
                "measure": "Clinical benefit", 
                "safety_issue": "No", 
                "time_frame": "Up to 30 days"
            }, 
            {
                "description": "Time to tumor response will be reported descriptively with medians and ranges.", 
                "measure": "Time to tumor response", 
                "safety_issue": "No", 
                "time_frame": "From the first study treatment until documentation of first objective response, assessed up to 30 days"
            }, 
            {
                "description": "Time to tumor progression will be reported descriptively with medians and ranges.", 
                "measure": "Time to tumor progression", 
                "safety_issue": "No", 
                "time_frame": "Up to 30 days"
            }, 
            {
                "description": "Probabilities of 6-month PFS will be estimated with the Kaplan-Meier method and reported with 95% CI.", 
                "measure": "6-month progression free survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "From start of study treatment to relapse, progression, or death from any cause, whichever occurs first, assessed at 6 months"
            }, 
            {
                "description": "Probabilities of 1-year PFS will be estimated with the Kaplan-Meier method and reported with 95% CI.", 
                "measure": "1-year PFS", 
                "safety_issue": "No", 
                "time_frame": "From start of study treatment to relapse, progression, or death from any cause, whichever occurs first, assessed at 6 months"
            }, 
            {
                "description": "Probabilities of 6-month OS will be estimated with the Kaplan-Meier method and reported with 95% CI.", 
                "measure": "6-month overall survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "From start of study treatment to death, assessed at 6 months"
            }, 
            {
                "description": "Probabilities of 1-year OS will be estimated with the Kaplan-Meier method and reported with 95% CI.", 
                "measure": "1-year OS", 
                "safety_issue": "No", 
                "time_frame": "From start of study treatment to death, assessed at 6 months"
            }, 
            {
                "description": "Changes will be analyzed with descriptive statistics. Where there are sufficient data, repeated measures analysis of variance will be used to assess the effect of ibrutinib on these parameters across time. If the data do not meet the assumptions of normality, the data will either be transformed or Friedman's test (i.e. non-parametric analogue to a repeated measures analysis of variance) will be used.", 
                "measure": "Changes in HIV viral load", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 30 days"
            }, 
            {
                "description": "Changes will be analyzed with descriptive statistics. Where there are sufficient data, repeated measures analysis of variance will be used to assess the effect of ibrutinib on these parameters across time. If the data do not meet the assumptions of normality, the data will either be transformed or Friedman's test (i.e. non-parametric analogue to a repeated measures analysis of variance) will be used.", 
                "measure": "Changes in immunologic parameters", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 30 days"
            }, 
            {
                "description": "Changes will be analyzed with descriptive statistics. Where there are sufficient data, repeated measures analysis of variance will be used to assess the effect of ibrutinib on these parameters across time. If the data do not meet the assumptions of normality, the data will either be transformed or Friedman's test (i.e. non-parametric analogue to a repeated measures analysis of variance) will be used.", 
                "measure": "Changes in EBV DNA copy numbers in plasma and in PBMCs in relation to ibrutinib therapy", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 30 days"
            }, 
            {
                "description": "Changes will be analyzed with descriptive statistics. Where there are sufficient data, repeated measures analysis of variance will be used to assess the effect of ibrutinib on these parameters across time. If the data do not meet the assumptions of normality, the data will either be transformed or Friedman's test (i.e. non-parametric analogue to a repeated measures analysis of variance) will be used.", 
                "measure": "Changes in HHV-8 DNA copy numbers in plasma and in PBMCs in relation to ibrutinib therapy", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 30 days"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}