{
    "clinical_study": {
        "@rank": "115906", 
        "arm_group": [
            {
                "arm_group_label": "Preterm Infants (<36 weeks gestational age)", 
                "arm_group_type": "Other", 
                "description": "150 male and female preterm infants born at gestational age 23 0/7 to 35 6/7 weeks will be observed for sequential respiratory viral infections, patterns of intestinal and respiratory bacterial colonization, and adaptive cellular immune phenotypes which are associated with increased susceptibility to respiratory infections and long term respiratory morbidity"
            }, 
            {
                "arm_group_label": "Full-Term Healthy Infants (> /=37 weeks gestational age)", 
                "arm_group_type": "Other", 
                "description": "100 male and female term infants born at a gestational age of 37 0/7 to 41 6/7 weeks (Healthy comparator) will be observed for sequential respiratory viral infections, patterns of intestinal and respiratory bacterial colonization, and adaptive cellular immune phenotypes which are associated with increased susceptibility to respiratory infections and long term respiratory morbidity"
            }
        ], 
        "brief_summary": {
            "textblock": "This clinical study will investigate the relationships between sequential respiratory viral\n      infections, patterns of intestinal and respiratory bacterial colonization, and adaptive\n      cellular immune phenotypes which are associated with increased susceptibility to respiratory\n      infections and long term respiratory morbidity in preterm and full term infants. This is a\n      prospective, cohort study, enrolling at a single center via two sites (URMC and\n      URMC-affiliated Highland Hospital and Rochester General Hospital). Enrollment will be\n      accomplished in approximately 15 - 18 months. The study will enroll 250 subjects, 150\n      pre-term and 100 full-term."
        }, 
        "brief_title": "Impact of Respiratory Pathogens in Infants", 
        "completion_date": {
            "#text": "March 2019", 
            "@type": "Anticipated"
        }, 
        "condition": "Respiratory Tract Infection", 
        "condition_browse": {
            "mesh_term": "Respiratory Tract Infections"
        }, 
        "detailed_description": {
            "textblock": "This clinical study will investigate the relationships between sequential respiratory viral\n      infections, patterns of intestinal and respiratory bacterial colonization, and adaptive\n      cellular immune phenotypes which are associated with increased susceptibility to respiratory\n      infections and long term respiratory morbidity in preterm and full term infants. This is a\n      prospective, cohort study, enrolling at a single center via two sites (URMC and\n      URMC-affiliated Highland Hospital and Rochester General Hospital).  Enrollment will be\n      accomplished in approximately 15 - 18 months.  The study will enroll 250 subjects, 150\n      pre-term and 100 full-term. This protocol does not study an agent or intervention.  However,\n      the bronchodilator, albuterol, a beta 2 agonist, will be administered as part of the\n      Respiratory Inductive Plethysmography (RIP) pulmonary function assessments. All infants will\n      remain in the study up to 3 years plus 17 weeks, depending on gestational age at birth.  The\n      full-term infants are expected to be typically developing newborns and generally healthy.\n      Enrolled newborns will have a sample of cord blood (CB) for evaluation of lymphocyte\n      phenotype and baseline neutralizing antibody titers.  Maternal saliva samples will be\n      collected to test exposure to environmental tobacco smoke.  A nose, throat and rectal swab\n      will be obtained for the assessment of the respiratory and gut microbiome and testing for\n      known respiratory pathogens and pathogen discovery.  Prior to hospital discharge, infants\n      will have an evaluation of lymphocyte phenotype and function, and will undergo a respiratory\n      assessment via RIP prior to and after a bronchodilator. Co-morbidities, familial and\n      environmental risk factors for atopy, asthma and respiratory symptoms will be assessed.\n      Following hospital discharge, all babies (full-term and former preterm infants) will be\n      followed longitudinally through 3 years CGA as outpatients.  During the first year of\n      follow-up, all infants will have rectal and nose, throat swabs obtained monthly.  Screening\n      for symptomatic respiratory dysfunction and illnesses will also occur during the time of\n      follow-up as per schedule."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Inclusion Criteria for Preterm Cohort:\n\n          -  Signed Informed Consent from parent(s) or legal guardian(s)\n\n          -  Preterm infants born at gestational age 23 0/7 to 35 6/7 weeks\n\n          -  Preterm infants admitted to the URMC NICU or Normal Newborn Nursery\n\n          -  Infants less than or equal to 7 days old\n\n          -  Attending physician agreement\n\n        Inclusion Criteria for Full Term Cohort:\n\n          -  Healthy term infants 37 0/7 to 41 6/7 weeks gestation\n\n          -  Recruited prior to delivery, or from the birthing centers and labor and delivery\n             floor at URMC and Highland   Hospital\n\n          -  Infants less than or equal to 7 days old\n\n          -  Signed Informed Consent from parent(s) or legal guardian(s)\n\n        Exclusion Criteria:\n\n          -  Considered to be non-viable (decision made by clinical care team to not provide\n             life-saving therapies)\n\n          -  Known congenital heart disease, not including patent ductus arteriosus (PDA),\n             hemodynamically insignificant ventricular septal defect (VSD) or atrial septal defect\n             (ASD)\n\n          -  Known structural abnormalities of the upper airway, lungs, or chest wall\n\n          -  Known other congenital malformations or syndromes that adversely affect life\n             expectancy or cardiopulmonary development (i.e., neuromuscular disease, trisomy 21)\n\n          -  Known to be born to women who are human immunodeficiency virus (HIV) positive (HIV\n             testing is not required prior to study entry but is available for most mothers-to-be\n             and is performed on all newborns in NY state)\n\n          -  Known congenital or acquired immune deficiency\n\n          -  Family is unlikely to be available for long-term follow-up as determined by the site\n             investigators\n\n          -  No legal guardian who speaks and reads English\n\n          -  Specifically for the term Infants, as healthy infants, they will not have been\n             admitted to the URMC NICU prior to consent.\n\n          -  Any infant with a diagnosis of hypertension, hyperthyroidism, seizures, arrhythmias,\n             or sensitivity to sympathomimetic amines will be excluded from the BDR assessment.\n\n          -  Any infant with hypersensitivity to any of components of albuterol sulfate will be\n             excluded from the BDR assessment.  An infant or child with such history may remain\n             eligible for the remainder of the study if they qualify by other inclusion and\n             exclusion criteria."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "3 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "250", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01789268", 
            "org_study_id": "12-0012", 
            "secondary_id": "HHSN272201200005C"
        }, 
        "intervention": {
            "arm_group_label": [
                "Full-Term Healthy Infants (> /=37 weeks gestational age)", 
                "Preterm Infants (<36 weeks gestational age)"
            ], 
            "description": "Respiratory Inductive Plethysmography  (RIP) will be used to document thoracoabdominal motion, relative minute ventilation, and apnea during the minimally invasive respiratory assessments (NIRAs). Both Full and Preterm Infants will undergo a respiratory assessment via RIP prior to and after a bronchodilator (albuterol)", 
            "intervention_name": "Respiratory Inductive Plethysmography", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "respiratory viral infections, acute, Lymphocyte, infants, premature, adaptive cellular immune phenotypes", 
        "lastchanged_date": "May 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Rochester", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "14642-0001"
                }, 
                "name": "University of Rochester Medical Center - Strong Memorial Hospital - Infectious Diseases"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Impact of Respiratory Virus Infections and Bacterial Microbiome Shifts on Lymphocyte and Respiratory Function in Infants Born Prematurely or Full Term", 
        "overall_contact": {
            "email": "david_topham@urmc.rochester.edu", 
            "last_name": "David Topham", 
            "phone": "(585) 273-1403"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Federal Government", 
                "United States: Institutional Review Board"
            ]
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Measure pulmonary function via Respiratory Inductive Plethysmography (RIP) with Bronchodilator Response  (BDR)", 
                "safety_issue": "No", 
                "time_frame": "37 to 41 weeks of gestation"
            }, 
            {
                "measure": "Determine occurrence of respiratory tract symptomatic and asymptomatic viral infections weekly", 
                "safety_issue": "No", 
                "time_frame": "Through 41 weeks of gestation"
            }, 
            {
                "measure": "Determine patterns of respiratory and gut bacterial microbiome as they develop weekly", 
                "safety_issue": "No", 
                "time_frame": "Through 41 weeks of gestation"
            }, 
            {
                "measure": "Determine occurrence and severity of asymptomatic and symptomatic respiratory tract viral infections through the first 1 and 2 years Corrected Gestational Age (CGA), respectively.", 
                "safety_issue": "No", 
                "time_frame": "From 37- 41 weeks gestation, through the first 1 and 2 years CGA, respectively."
            }, 
            {
                "measure": "Determine rate and degree of adaptive immune system maturation utilizing flow cytometric analysis of lymphocytes in blood", 
                "safety_issue": "No", 
                "time_frame": "37- 41 weeks; and at 1 and 3 year CGA"
            }, 
            {
                "measure": "Determine the frequency and etiology of symptomatic viral respiratory infections", 
                "safety_issue": "No", 
                "time_frame": "Through the first 2 years CGA"
            }, 
            {
                "measure": "Determine the severity of illness due to viral respiratory tract infections (RTIs)", 
                "safety_issue": "No", 
                "time_frame": "Through the first 2 years CGA"
            }, 
            {
                "measure": "Determine the viral load of respiratory pathogens in the nasopharynx of infants with symptomatic RTIs", 
                "safety_issue": "No", 
                "time_frame": "Through the first 2 years CGA"
            }, 
            {
                "measure": "Response of lymphocytes at or near term gestation to mitogen & antigen specific responses to 1 or > viral pathogens isolated over 1st 2 yrs CGA during symptomatic & 1st yr asymptomatic RTIs via in vitro stimulation and intracellular cytokine staining", 
                "safety_issue": "No", 
                "time_frame": "Through the first 2 years CGA"
            }, 
            {
                "measure": "Determine rate and degree of immune system maturation utilizing flow cytometric analysis of lymphocytes in umbilical cord blood and peripheral blood", 
                "safety_issue": "No", 
                "time_frame": "37 to 41 weeks of gestation"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01789268"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Determine patterns of respiratory and gut bacterial microbiome as they change monthly from hospital discharge at term or near term gestation", 
                "safety_issue": "No", 
                "time_frame": "Through the first 1 year CGA"
            }, 
            {
                "measure": "Measure pulmonary function via RIP with BDR", 
                "safety_issue": "No", 
                "time_frame": "At 1 year CGA and 3 years CGA"
            }, 
            {
                "measure": "Determine the titers of neutralizing antibodies in cord blood to isolated viral pathogens", 
                "safety_issue": "No", 
                "time_frame": "Through the first 2 years CGA"
            }, 
            {
                "measure": "Determine if the presence of cord blood neutralizing antibodies correlates with the presence of specific antigen responses in lymphocytes", 
                "safety_issue": "No", 
                "time_frame": "At term or near term gestation"
            }
        ], 
        "source": "National Institute of Allergy and Infectious Diseases (NIAID)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}