{
    "clinical_study": {
        "@rank": "146188", 
        "acronym": "POPGenetics", 
        "arm_group": [
            {
                "arm_group_label": "Control group", 
                "arm_group_type": "No Intervention", 
                "description": "CYP2C19 genotyping will be performed after end of study. Patients will be treated with prasugrel or ticagrelor, according to local protocol."
            }, 
            {
                "arm_group_label": "Intervention group", 
                "arm_group_type": "Active Comparator", 
                "description": "CYP2C19 genotyping will be performed <48h after PCI and antiplatelet treatment will be chosen based on genotyping results."
            }
        ], 
        "brief_summary": {
            "textblock": "Rationale: the use of antiplatelet drugs (i.e. clopidogrel, ticagrelor or prasugrel) is\n      crucial in the treatment of patients undergoing percutaneous coronary intervention (PCI)\n      with stent implantation to prevent atherothrombotic events. Ticagrelor and prasugrel are\n      more effective in preventing atherothrombotic events, but with a higher risk of bleeding\n      complications, compared to clopidogrel. Clopidogrel is converted into its active metabolite\n      by CYP2C19. Carriers of the non functional CYP2C19*2 and *3 alleles have an impaired CYP2C19\n      capacity, making clopidogrel less effective. For these subjects ticagrelor or prasugrel is\n      an alternative.\n\n      Objective: to assess the efficacy, safety and cost-effectiveness of the CYP2C19 genotype\n      guided antiplatelet treatment strategy, using clopidogrel in non-carriers of a CYP2C19*2 and\n      *3 allele and ticagrelor or prasugrel in carriers of a CYP2C19*2 and *3 allele in STEMI\n      patients.\n\n      Intervention: the intervention group will be genotyped for CYP2C19*2 and *3 allele variants\n      within 48 hours after PCI. Carriers will receive either ticagrelor (90 mg twice daily) or\n      prasugrel (10 mg once daily or 5 mg once daily if the patient is older than 75 years or has\n      a body weight < 60 kg), according to local standards. Non-carriers will be treated with\n      clopidogrel (75 mg once daily). The control group receives either ticagrelor or prasugrel,\n      according to local standards at the same dosage as the CYP2C19*2 or *3 carriers in the\n      intervention group. The antiplatelet drug will be continued for one year after PCI. The\n      follow-up duration will be one year using follow-up questionnaires."
        }, 
        "brief_title": "Cost-effectiveness of Genotype Guided Treatment With Antiplatelet Drugs in STEMI Patients: Optimization of Treatment", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Myocardial Infarction", 
            "STEMI"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Infarction", 
                "Myocardial Infarction"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  more than 21 years of age with symptoms of acute myocardial infarction of more than\n             30 minutes but less than 12 hours\n\n          -  performed primary PCI with stenting for STEMI\n\n        Exclusion Criteria:\n\n          -  unable to give informed consent or have a life expectancy of less than one year\n\n          -  active malignancy with increase in bleeding risk, in the investigator's opinion\n\n          -  women who are known to be pregnant or who have given birth within the past 90 days or\n             who are breastfeeding\n\n          -  having received thrombolytic therapy within the previous 24 hours or oral\n             anticoagulants during the previous 7 days\n\n          -  severe renal function impairment needing dialysis\n\n          -  confirmed or persistent severe hypertension (Systolic Blood Pressure (SBP) > 180 mmHg\n             and/or Diastolic Blood Pressure (DBP) >110 mmHg) at randomization\n\n          -  contraindication to anticoagulation or at increased bleeding risk, at the\n             investigator's opinion\n\n          -  cardiogenic shock (SBP ≤ 80mmHg for >30 mins) or needing Intra-Aortic Balloon Pump\n             (IABP)\n\n          -  history of major surgery, severe trauma, fracture or organ biopsy within 90 days\n             prior to randomisation\n\n          -  clinically significant out of range values for platelet count or haemoglobin at\n             screening, in the investigator's opinion."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "22 Years"
        }, 
        "enrollment": {
            "#text": "2700", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 19, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01761786", 
            "org_study_id": "PGxSTEMI05"
        }, 
        "intervention": {
            "arm_group_label": "Intervention group", 
            "description": "CYP2C19 genotyping will be performed in the intervention group. In patients with *1/*1 genotype (Extensive Metabolizer) clopidogrel will be prescribed. All patients who are carrier of a loss-to-function (*2 or *3) gene allel and all patients randomized to the control group will be prescribed prasugrel or ticagrelor, according to local protocol.", 
            "intervention_name": "CYP2C19 genotyping", 
            "intervention_type": "Genetic"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Platelet Aggregation Inhibitors", 
                "Prasugrel", 
                "Ticagrelor", 
                "Purinergic P2Y Receptor Antagonists"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Myocardial Infarction", 
            "Thrombosis", 
            "Acute Coronary Syndrome", 
            "Myocardial Ischemia", 
            "Heart Diseases", 
            "Cardiovascular Diseases", 
            "Vascular Diseases", 
            "Embolism and Thrombosis", 
            "Genetic Testing", 
            "Clopidogrel", 
            "Prasugrel", 
            "Ticagrelor", 
            "Platelet Aggregation Inhibitors", 
            "Purinergic P2Y Receptor Antagonists"
        ], 
        "lastchanged_date": "January 11, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Amersfoort", 
                        "country": "Netherlands"
                    }, 
                    "name": "Meander Medisch Centrum"
                }, 
                "status": "Active, not recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Eindhoven", 
                        "country": "Netherlands"
                    }, 
                    "name": "Catharina Ziekenhuis"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "jurtenberg@gmail.com", 
                    "last_name": "Jurrien M ten Berg, MD, PhD, FESC, FACC"
                }, 
                "facility": {
                    "address": {
                        "city": "Nieuwegein", 
                        "country": "Netherlands"
                    }, 
                    "name": "St. Antonius Hospital"
                }, 
                "investigator": [
                    {
                        "last_name": "Jurrien M ten Berg, MD, PhD, FESC, FACC", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Paul Janssen, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Tilburg", 
                        "country": "Netherlands"
                    }, 
                    "name": "TweeSteden Ziekenhuis"
                }, 
                "status": "Active, not recruiting"
            }, 
            {
                "contact": {
                    "last_name": "F.W. Asselbergs, MD, PhD"
                }, 
                "facility": {
                    "address": {
                        "city": "Utrecht", 
                        "country": "Netherlands"
                    }, 
                    "name": "University Medical Center"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Zwolle", 
                        "country": "Netherlands"
                    }, 
                    "name": "Isala Klinieken"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "2", 
        "official_title": "Cost-effectiveness of CYP2C19 Genotype Guided Treatment With Antiplatelet Drugs in Patients With ST-segment-elevation Myocardial Infarction Undergoing Immediate PCI With Stent Implantation: Optimization of Treatment (POPular Genetics).", 
        "overall_contact": {
            "email": "jurtenberg@gmail.com", 
            "last_name": "Jurrien M ten Berg, MD, PhD", 
            "phone": "+31(0)88-3201121"
        }, 
        "overall_contact_backup": {
            "email": "t.bergmeijer@antoniusziekenhuis.nl", 
            "last_name": "Thomas O Bergmeijer, MD", 
            "phone": "+31(0)88-3201121"
        }, 
        "overall_official": [
            {
                "affiliation": "St. Antonius Hospital Nieuwegein, The Netherlands", 
                "last_name": "Jurrien M ten Berg, MD, PhD, FESC, FACC", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "St. Antonius Hospital Nieuwegein, The Netherlands", 
                "last_name": "Thomas O. Bergmeijer, MD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Netherlands: Dutch Health Care Inspectorate", 
                "Netherlands: Medical Ethics Review Committee (METC)", 
                "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
                "Netherlands: ZonMw, Netherlands Organisation for Health Research and Development"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The primary endpoint is the number of patients who either died, developed a recurrent myocardial infarction (MI), developed definite stent thrombosis, stroke or non-CABG related PLATO major bleeding at 30 days after PCI.", 
                "measure": "Net clinical benefit", 
                "safety_issue": "Yes", 
                "time_frame": "30 days"
            }, 
            {
                "description": "The primary endpoint is the number of patients who either died, developed a recurrent myocardial infarction (MI), developed definite stent thrombosis, stroke or non-CABG related PLATO major bleeding at 1 year after PCI.", 
                "measure": "Net clinical benefit", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }, 
            {
                "description": "The primary safety endpoint is the number of patients with PLATO major or minor bleeding at 1 year after PCI.", 
                "measure": "Safety endpoint", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }, 
            {
                "description": "The primary endpoints in terms of pharmacoeconomics are quality of life, direct medical costs e.g. costs for blood transfusions, drugs, hospitalization and non-medical costs e.g. costs incurred due to sickness absence.", 
                "measure": "Pharmacoeconomics endpoint", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }
        ], 
        "reference": [
            {
                "PMID": "19934793", 
                "citation": "Harmsze A, van Werkum JW, Bouman HJ, Ruven HJ, Breet NJ, Ten Berg JM, Hackeng CM, Tjoeng MM, Klungel OH, de Boer A, Deneer VH. Besides CYP2C19*2, the variant allele CYP2C9*3 is associated with higher on-clopidogrel platelet reactivity in patients on dual antiplatelet therapy undergoing elective coronary stent implantation. Pharmacogenet Genomics. 2010 Jan;20(1):18-25. doi: 10.1097/FPC.0b013e328333dafe."
            }, 
            {
                "PMID": "20833683", 
                "citation": "Harmsze AM, van Werkum JW, Ten Berg JM, Zwart B, Bouman HJ, Breet NJ, van 't Hof AW, Ruven HJ, Hackeng CM, Klungel OH, de Boer A, Deneer VH. CYP2C19*2 and CYP2C9*3 alleles are associated with stent thrombosis: a case-control study. Eur Heart J. 2010 Dec;31(24):3046-53. doi: 10.1093/eurheartj/ehq321. Epub 2010 Sep 10."
            }, 
            {
                "PMID": "21332306", 
                "citation": "Peters BJ, Harmsze AM, ten Berg JM, Maitland-van der Zee AH, Tjoeng MM, de Boer A, Deneer VH. CYP2C19 and ABCB1 genes and individualized treatment with clopidogrel. Pharmacogenomics. 2011 Feb;12(2):141-4. doi: 10.2217/pgs.10.211."
            }, 
            {
                "PMID": "17900275", 
                "citation": "Brandt JT, Close SL, Iturria SJ, Payne CD, Farid NA, Ernest CS 2nd, Lachno DR, Salazar D, Winters KJ. Common polymorphisms of CYP2C19 and CYP2C9 affect the pharmacokinetic and pharmacodynamic response to clopidogrel but not prasugrel. J Thromb Haemost. 2007 Dec;5(12):2429-36. Epub 2007 Sep 26."
            }, 
            {
                "PMID": "19108880", 
                "citation": "Collet JP, Hulot JS, Pena A, Villard E, Esteve JB, Silvain J, Payot L, Brugier D, Cayla G, Beygui F, Bensimon G, Funck-Brentano C, Montalescot G. Cytochrome P450 2C19 polymorphism in young patients treated with clopidogrel after myocardial infarction: a cohort study. Lancet. 2009 Jan 24;373(9660):309-17. Epub 2008 Dec 26."
            }, 
            {
                "PMID": "19106084", 
                "citation": "Mega JL, Close SL, Wiviott SD, Shen L, Hockett RD, Brandt JT, Walker JR, Antman EM, Macias W, Braunwald E, Sabatine MS. Cytochrome p-450 polymorphisms and response to clopidogrel. N Engl J Med. 2009 Jan 22;360(4):354-62. Epub 2008 Dec 22."
            }, 
            {
                "PMID": "20978260", 
                "citation": "Mega JL, Simon T, Collet JP, Anderson JL, Antman EM, Bliden K, Cannon CP, Danchin N, Giusti B, Gurbel P, Horne BD, Hulot JS, Kastrati A, Montalescot G, Neumann FJ, Shen L, Sibbing D, Steg PG, Trenk D, Wiviott SD, Sabatine MS. Reduced-function CYP2C19 genotype and risk of adverse clinical outcomes among patients treated with clopidogrel predominantly for PCI: a meta-analysis. JAMA. 2010 Oct 27;304(16):1821-30."
            }, 
            {
                "PMID": "19249633", 
                "citation": "Montalescot G, Wiviott SD, Braunwald E, Murphy SA, Gibson CM, McCabe CH, Antman EM; TRITON-TIMI 38 investigators. Prasugrel compared with clopidogrel in patients undergoing percutaneous coronary intervention for ST-elevation myocardial infarction (TRITON-TIMI 38): double-blind, randomised controlled trial. Lancet. 2009 Feb 28;373(9665):723-31."
            }, 
            {
                "PMID": "20801498", 
                "citation": "Wallentin L, James S, Storey RF, Armstrong M, Barratt BJ, Horrow J, Husted S, Katus H, Steg PG, Shah SH, Becker RC; PLATO investigators. Effect of CYP2C19 and ABCB1 single nucleotide polymorphisms on outcomes of treatment with ticagrelor versus clopidogrel for acute coronary syndromes: a genetic substudy of the PLATO trial. Lancet. 2010 Oct 16;376(9749):1320-8. doi: 10.1016/S0140-6736(10)61274-3."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01761786"
        }, 
        "responsible_party": {
            "investigator_affiliation": "St. Antonius Hospital", 
            "investigator_full_name": "Vera HM Deneer", 
            "investigator_title": "PharmD, PhD", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Secondary efficacy endpoints are the number of patients who either died, died from cardiovascular death, from cerebrovascular death, developed recurrent MI, definite stent thrombosis, probable stent thrombosis, possible stent thrombosis, underwent urgent target vessel revascularisation (TVR), hospitalization for ACS, developed stroke or the number op patients with combinations of these endpoints at 30 days after PCI.", 
                "measure": "Secondary efficacy endpoint.", 
                "safety_issue": "No", 
                "time_frame": "30 days"
            }, 
            {
                "description": "Secondary efficacy endpoints are the number of patients who either died, died from cardiovascular death, from cerebrovascular death, developed recurrent MI, definite stent thrombosis, probable stent thrombosis, possible stent thrombosis, underwent urgent target vessel revascularisation (TVR), hospitalization for ACS, developed stroke or the number op patients with combinations of these endpoints at 1 year after PCI.", 
                "measure": "Secondary efficacy endpoint", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Secondary safety endpoints are the number of patients with (non-)CABG-related major bleeding, major bleeding, minor bleeding, life threatening bleeding, fatal bleeding, intracranial bleeding, bleed requiring transfusion or the number of patients with combinations of these endpoints at 1 after PCI.", 
                "measure": "Secondary safety endpoint", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }, 
            {
                "description": "The number of patients in whom the antiplatelet drug is prematurely discontinued or switched to an other drug at 1 year after PCI", 
                "measure": "Drug endpoint", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }
        ], 
        "source": "St. Antonius Hospital", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Isala Klinieken", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Meander Medical Center", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "UMC Utrecht", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "TweeSteden Ziekenhuis Tilburg", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Catharina Ziekenhuis Eindhoven", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "ZonMw: The Netherlands Organisation for Health Research and Development", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Vera HM Deneer", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Screening", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}