{
    "clinical_study": {
        "@rank": "131050", 
        "acronym": "OBELIX", 
        "arm_group": [
            {
                "arm_group_label": "40 of an endurance training", 
                "arm_group_type": "Active Comparator", 
                "description": "Endurance training at 50% of VO2 peak measured by indirect calorimetry. Dietary Supplement: supplementation in fruits and vegetables."
            }, 
            {
                "arm_group_label": "30 minutes of a high intensity training", 
                "arm_group_type": "Experimental", 
                "description": "This arm consist of an interval strength training for 30 min on bicycle ergometer (which include strengthening exercises in an high intensity interval training).\nDietary Supplement: supplementation in fruits and vegetables."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the efficacy of 2 physical exercise training\n      programs, with a supplementation in fruits and vegetables, on energy cost of walking. 60\n      subjects will be randomized into 2 groups. The first program will be consist of an interval\n      strength training for 30 min on bicycle ergometer (which include strengthening exercises in\n      an high intensity interval training). The second program will be conducted at a relatively\n      low intensity of effort, corresponding to 50% of oxygen uptake (VO2) peak measured by\n      indirect calorimetry. All subjects will receive a free supplement of 5 fruits and vegetables\n      per day during all the intervention. The intervention will last 9 months in total : 5 month\n      at the hospital fallow by 4 month at home."
        }, 
        "brief_title": "Influence of Muscle Strength on the Energy Cost of Walking in Obese Subjects", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Obesity", 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "detailed_description": {
            "textblock": "Background: in Reunion Island in 2000, the REDIA study showed a prevalence of obesity among\n      women and men of 20% and 10%, respectively. Obesity is associated with several diseases,\n      including diabetes mellitus, hypertension, dyslipidaemia and ischaemic heart diseases.\n      Regular physical activity associated with a hypocaloric diet and an intake of fruits and\n      vegetables can reduce body fat mass and obesity-associated complications. However there is\n      no consensus on the physical training protocols for prevention and treatment of obesity. As\n      a consequence, future studies are required to improve obesity management and decrease\n      obesity-associated complications.\n\n      Main objective: to compare the effects of two programs of rehabilitation training associated\n      with a diet supplemented with fruits and vegetables on reducing energy cost of walking in\n      obese adults.\n\n      Secondary objectives: to compare the effects of two programs of rehabilitation training\n      associated with a diet supplemented with fruits and vegetables on:\n\n        -  the mechanical properties of the lower extremity muscles,\n\n        -  the biomechanics of walking,\n\n        -  the walking intensity,\n\n        -  body composition,\n\n        -  the quality of life, and physical activities compliance and motivation,\n\n        -  the alimentary behaviour,\n\n        -  and the oxidative stress and the inflammatory status.\n\n      Abstract:\n\n      Regular physical activity associated with a hypocaloric diet and an intake of fruits and\n      vegetables can reduce body fat mass and prevent the inflammatory and oxidative stress which\n      are associated with obesity. Daily physical activities such as carrying bags, making\n      housework, stair climbing, or simply walking, are recommended to increase total daily energy\n      expenditure. However, obese individuals have a higher energy cost of walking compared with\n      their lean counterparts. This higher energy cost of walking does not induce higher total\n      daily energy expenditure by an increase in activity energy expenditure, but inversely,\n      increases exercise intensity and reduces walking practice. It has been shown that this\n      higher energy cost of walking could be due to reduced lower extremity muscle strength of\n      obese individuals. Moreover, muscle strength is also reduced after a weight loss due to a\n      decrease in lean body mass. However, it has been shown in lean and over-weight individuals,\n      that strength training could induce a decrease of the energy cost of walking, making easier\n      walking activities.\n\n      Thus, we propose in obese patients to compare the short- and medium-term results of two\n      training protocols for 5 months, both associated with a diet supplemented with fruits and\n      vegetables, on reducing energy cost of walking. The study will last 9 months in total with a\n      5 months training period.\n\n      Participants will be randomized into 2 arms: arm 1 will consist of an interval strength\n      training for 30 min on bicycle ergometer (which include strengthening exercises in an high\n      intensity interval training), and arm 2 will consist of a isocaloric continuous exercise\n      realised at moderate intensity (50 % of Vo2max) for 40 min on bicycle ergometer too.\n      Participants will meet for training three times per week for 5 months under supervision of\n      an exercise physiologist. All the participants will have an initial nutritional education\n      session at the beginning of the study and will answer to questionnaires on training\n      experience during the 5 months training period (Exercise difficulties, pain...).\n\n      At the beginning of the study and at each follow-up visit (5th and 9th month), all\n      participants will have:\n\n        -  biological analysis : blood glucose, HbA1c, insulin, cholesterol total, HDL, LDL,\n           triglycerides, C reactive protein (CRP), albumin, creatinine, urinary parameters,\n           antioxidant status, inflammatory markers,\n\n        -  maximal cardiopulmonary exercise,\n\n        -  anthropometric and functional examinations : weight, height, waist, hip and thigh\n           circumferences, blood pressure and body composition assessed by dual x-ray\n           absorptiometry,\n\n        -  laboratory tests : measurements of energy cost of walking, walking pattern on\n           treadmill, and muscle strength,\n\n        -  questionnaires on quality of life, alimentary behaviour, experience of physical\n           activities and on physical activities compliance and motivation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Men and women\n\n          -  18-40 years old\n\n          -  30 ≤ BMI ≤40 kg / m²\n\n          -  sedentary\n\n          -  considered clinically stable\n\n          -  able to rehabilitation training\n\n          -  having signed an informed consent\n\n          -  without professional activity\n\n        Exclusion Criteria:\n\n          -  blood glucose ≥ 1.26 g / l\n\n          -  HbA1c ≥ 6.5%\n\n          -  severe hypertension (Systolic Blood Pressure (SBP) ≥ 180 mmHg and / or Diastolic\n             Blood Pressure (DBP) ≥ 110 mmHg)\n\n          -  hypertension (≥140/90 mmHg) untreated or treated by beta blocker or calcium blocker\n\n          -  absolute and relative contraindication to the maximal exercise test (ACC / American\n             Heart Association 2002) and / or physical training\n\n          -  inability to achieve the maximum exercise test and / or the metabolic exercise test\n             by indirect calorimeter\n\n          -  uncompensated cardiovascular and / or respiratory disease revealed by exercise test\n\n          -  pacemaker or defibrillator\n\n          -  recent cardiovascular events (heart failure, treated by positive inotropic drugs,\n             angioplasty within the last 10 days, cardiac surgery within the last 3 months,\n             valvular disease requiring surgical correction, evolving myopericarditis, severe\n             ventricular arrhythmias non stabilized under treatment)\n\n          -  known and documented myopathy\n\n          -  cancer\n\n          -  acute and chronic inflammatory disease\n\n          -  end stage renal disease\n\n          -  digestive system operation\n\n          -  treated by corticoids, thyroid hormone, antidepressant or neuroleptics\n\n          -  pregnancy\n\n          -  mental deficiency that prevents the understanding of informed consent and protocol\n\n          -  participation to another research protocol\n\n          -  attendance in the previous month to a program of rehabilitation training or a diet\n\n          -  associated evolutionary disease causing significant impairment of general condition."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01794377", 
            "org_study_id": "OBELIX", 
            "secondary_id": "2012/CHU/01"
        }, 
        "intervention": [
            {
                "arm_group_label": "30 minutes of a high intensity training", 
                "description": "This group will carry out a 5-min warm-up period on bicycle ergometer at an intensity corresponding to 50% of Vo2max before performed eight times the intermittent training exercise as follows:\n30 sec at 120% of Vo2max,\n1 min at 50% of Vo2max,\n15 sec at 30-40 revolutions per minute of strength training at 100% of the maximal anaerobic power, which will be first determined by means of a force-velocity test on a Monark ergometer,\n1 min at 50% of Vo2max.\nThe training session will be terminated by a 3-min cool-down period at 40% of Vo2max.\nTraining three times per week for 5 months under supervision of an exercise physiologist.\nInitial nutritional education session at the beginning of the study Questionnaires on training experience during the 5 months training period (Exercise difficulties, pain...).\nDietary Supplement: supplementation in fruits and vegetables (5 per day) during all the study.", 
                "intervention_name": "30 minutes of high intensity training", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "40 of an endurance training", 
                "description": "The moderate-intensity continuous exercise group will carry out a 40-min session of continuous cycling at a moderate intensity (50 % of Vo2max).\nTraining three times per week for 5 months under supervision of an exercise physiologist.\nInitial nutritional education session at the beginning of the study Questionnaires on training experience during the 5 months training period (Exercise difficulties, pain...).\nDietary Supplement: supplementation in fruits and vegetables (5 per day) during all the study.", 
                "intervention_name": "40 of an endurance training", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "Obesity", 
        "lastchanged_date": "July 25, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Saint Pierre", 
                    "country": "France", 
                    "state": "La Réunion", 
                    "zip": "97448"
                }, 
                "name": "CHU de La Réunion"
            }
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "2", 
        "official_title": "Influence of Muscle Strength on the Energy Cost of Walking in Obese Subjects", 
        "overall_official": {
            "affiliation": "CHU de La Réunion", 
            "last_name": "Stephane Schneebeli, PI", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "France: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Measure of the energy cost reduction between M0, M5 and M9", 
            "measure": "Energy cost of walking, expressed in Joules per kilogram per meter (J/kg/m).", 
            "safety_issue": "Yes", 
            "time_frame": "At the inclusion (M0), and at M5 and at the end of the study at M9"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01794377"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "improvement of muscle strength", 
                "measure": "Muscle strength", 
                "safety_issue": "No", 
                "time_frame": "At the inclusion (M0), and at M5 and at the end of the study at M9"
            }, 
            {
                "description": "Improvement of the Biomechanism of walking", 
                "measure": "Biomechanism of walking", 
                "safety_issue": "No", 
                "time_frame": "At the inclusion (M0), and at M5 and at the end of the study at M9"
            }, 
            {
                "description": "Improvement of the decrease in walking intensity (% VO2max)", 
                "measure": "Walking intensity", 
                "safety_issue": "No", 
                "time_frame": "At the inclusion (M0), and at M5 and at the end of the study at M9"
            }, 
            {
                "description": "Improvement of the body composition (decrease in fat mass, in waist, hip and thigh circumferences and increase in lean mass)", 
                "measure": "Body composition", 
                "safety_issue": "No", 
                "time_frame": "At the inclusion (M0), and at M5 and at the end of the study at M9"
            }, 
            {
                "description": "Improve the change of markers of inflammation Tumor Necrosis Factor [TNF] alpha, interleukin 6 [IL-6], Leptin and adiponectin and antioxidant status test Folin-Ciocalteu and test DiPhényl-Pycril-Hydrazil [DPPH], blood glucose, HbA1c, insulinemia", 
                "measure": "Change in biological parameters", 
                "safety_issue": "No", 
                "time_frame": "At the inclusion (M0), and at M5 and at the end of the study at M9"
            }, 
            {
                "description": "Improvement of alimentary behaviour", 
                "measure": "Alimentary behaviour", 
                "safety_issue": "No", 
                "time_frame": "At the inclusion (M0), and at M5 and at the end of the study at M9"
            }, 
            {
                "description": "Improvement of quality of life with Medical Outcome Survey Short-Form 36", 
                "measure": "Quality of life", 
                "safety_issue": "No", 
                "time_frame": "At the inclusion (M0), and at M5 and at the end of the study at M9"
            }, 
            {
                "description": "Improvement of physical activities compliance and motivation with questionaire about:\nthe adherence (number of session of physical activity are completed)\nsecondary effects of the physical exercise program (tiredness, joint pain", 
                "measure": "Physical activities compliance and motivation", 
                "safety_issue": "No", 
                "time_frame": "At the inclusion (M0), and at M5 and at the end of the study at M9"
            }
        ], 
        "source": "Centre Hospitalier Universitaire de la Réunion", 
        "sponsors": {
            "collaborator": {
                "agency": "Université de La Réunion", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Centre Hospitalier Universitaire de la Réunion", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}