{
    "clinical_study": {
        "@rank": "31643", 
        "acronym": "LEAD", 
        "arm_group": {
            "arm_group_label": "Reference Population", 
            "description": "No Intervention"
        }, 
        "biospec_descr": {
            "textblock": "Samples of urine and blood"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The Austrian LEAD study is the first investigation initiated in Austria that aims to\n      investigate the prevalence and the natural history of COPD in a reference population of\n      Austria."
        }, 
        "brief_title": "The Austrian LEAD (Lung hEart sociAl boDy) Study", 
        "completion_date": {
            "#text": "October 2023", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Respiration Disorders", 
            "Body Composition, Beneficial", 
            "Mental Disorders Due to Known Physiological Conditions"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Mental Disorders", 
                "Psychotic Disorders", 
                "Respiration Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Chronic obstructive pulmonary disease (COPD) is one of the most important causes of\n      morbidity and mortality worldwide and has a tremendous impact on the individual patient, the\n      healthcare system, and the general public.\n\n      Contrary to other chronic diseases, the natural history of COPD, commonly described with the\n      natural decline of lung function, has not been investigated sufficiently and the presence of\n      various phenotypes is still under intensive investigation.\n\n      The investigators aim to study the natural course of lung function and the development of\n      COPD in a longitudinal, observational, population based cohort in Austria.\n\n      Study population (male and female, age 6 - 80 years) will be randomly recruited via the\n      national inhabitants register in both Vienna (urban cohort) and Lower Austria (rural\n      cohort).\n\n      Health examinations will include lung function testing, cardiovascular examinations, body\n      composition and metabolic testing as well as socioeconomic counseling. Furthermore, the\n      initiation of a bio bank will provide serological testing on biomarker and epigenetic\n      analysis.\n\n      In particular, the investigators intend to assess a) the age-related natural decline in lung\n      function in the general population, b) the prevalence of COPD and the development of major\n      respiratory symptoms in this disease, c) the prevalence of the most important COPD\n      comorbidities (cardiovascular, metabolic and cognitive dysfunction) and d) the association\n      between lung health and social status, individual long term exposure to air pollution and\n      other toxic inhalants.\n\n      This health examination will be the first investigation in Austria providing information\n      about the most prevalent respiratory disease and it`s comorbidities in a longitudinal\n      approach."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male and Female,\n\n          -  Age 6 - 80 years,\n\n          -  Invitation by study invitation letter\n\n        Exclusion Criteria:\n\n          -  Insufficient language skills"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "6 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Community based cohort"
            }
        }, 
        "enrollment": {
            "#text": "10000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 4, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01727518", 
            "org_study_id": "LEAD1"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "natural history", 
            "lung function", 
            "reference population", 
            "COPD"
        ], 
        "lastchanged_date": "November 15, 2012", 
        "link": {
            "description": "Homepage of the Austrian LEAD Study for participants, in German only", 
            "url": "http://www.leadstudy.at"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Vienna", 
                    "country": "Austria", 
                    "zip": "1140"
                }, 
                "name": "The LEAD Study Center"
            }
        }, 
        "location_countries": {
            "country": "Austria"
        }, 
        "number_of_groups": "1", 
        "official_title": "The Austrian LEAD (Lung hEart sociAl boDy) Study", 
        "overall_official": {
            "affiliation": "Ludwig Boltzmann Institute for COPD and Respiratory Epidemiology", 
            "last_name": "O C Burghuber, Prof.Dr.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "Austria: Ethikkommission", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The Burden of Obstructive Lung Disease (BOLD) Study revealed in 2007 a surprisingly high prevalence of COPD in Salzburg (26%) as compared to other European countries (about 10%), particularly in young women aged 40 to 59 years.\nHowever, reliable data about the prevalence of COPD in Austria is lacking. Therefore, the aims are 1. To estimate the prevalence of COPD in the general population of Austria, 2. To explore if the prevalence of COPD is different in urban and rural environments and associated to risk factors as smoking, socioeconomic status (income, education, and occupation), diagnosis of asthma, and presence of allergy.", 
            "measure": "The prevalence of COPD in a general population of Austria", 
            "safety_issue": "No", 
            "time_frame": "4 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01727518"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Lung growths until the age of 15 in females and in the mid-20s in males and declines over time. Compared to female, lung function decline in male starts after a plateau phase and lung function decline is slightly higher compared to female.However, until now it is unclear if female smokers are more susceptible to the deleterious effects of tobacco smoking than male. Therefore, the aims are: 1.To investigate the natural history of lung function in a \"healthy population\" (defined by a population free of respiratory symptoms and/or disease, metabolic, cardiovascular and/or mental diseases) and to determine normal lung function growth and decline over time. 2.To investigate the influence of smoking, smoking cessation, air pollution (urban vs. rural), socioeconomic status (income, education, and occupation), allergy, bronchial hyperactivity and systemic inflammation on lung function growth and decline over time. 3.To identify the risk factors for accelerated decline of lung function.", 
            "measure": "Longitudinal study of the natural history of lung function growth and decline (NATHIS)", 
            "safety_issue": "No", 
            "time_frame": "12 years"
        }, 
        "source": "LudwLudwig Boltzmann Institute for COPD and Respiratory Epidemiology", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "LudwLudwig Boltzmann Institute for COPD and Respiratory Epidemiology", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2011", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "November 2012"
    }
}