{
    "clinical_study": {
        "@rank": "6619", 
        "arm_group": [
            {
                "arm_group_label": "Opt-in testing", 
                "arm_group_type": "Experimental", 
                "description": "Participants will be scheduled for a two-hour appointment to complete the written consent procedure, enroll in the study, and participate in the study activities, testing and a focus group. Opt-in: Common barriers to HIV screening testing will be removed as much as possible (i.e., providing rapid testing, results shortly available, testing on-site, confidentiality). \"There is voluntary HIV testing available to all study participants if you wish to do it. \""
            }, 
            {
                "arm_group_label": "Opt-out testing", 
                "arm_group_type": "Experimental", 
                "description": "Participants will be scheduled for a two-hour appointment to complete the written consent procedure, enroll in the study, and participate in the study activities, testing and a focus group. Opt-out multicomponent testing. Participants will be informed that a bundled routine health test is available on a voluntary basis to study participants, and the participant may elect to decline all or part of the testing."
            }
        ], 
        "brief_summary": {
            "textblock": "This trial will pilot test intervention strategies to increase utilization of HIV testing\n      and gain knowledge for designing a clinical trial to evaluate prevention strategies to\n      reduce HIV sexual transmission in the general population in Russia. The study will assess\n      whether external (cost, convenience) or internal factors (low perception of own risk,\n      reluctance to identify a partner as at-risk, fear of stigma) drive Russian women's\n      reluctance to be tested and if peer support impacts their decision. A randomized\n      experimental manipulation, comparing opt-in vs. bundled opt-out testing approaches, followed\n      by focus group discussions, followed by a second-chance testing offer will be used to inform\n      these questions. The answers will enable the international research team to engineer and\n      then test an HIV testing promotion strategy in Russia. The project will collect preliminary\n      data for a larger study to develop an evidence-based program to reduce the HIV transmission\n      in this high risk population."
        }, 
        "brief_title": "Expansion to Interdisciplinary HIV Prevention in Women", 
        "condition": [
            "HIV", 
            "AIDS", 
            "Fetal Alcohol Syndrome", 
            "Alcohol Related Neurodevelopmental Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "Fetal Alcohol Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "A mixed methods research design combining qualitative and quantitative data collection\n      methods will be used to increase the understanding of barriers to HIV testing, identify\n      promising strategies to increase testing, generate research hypotheses, and design a future\n      randomized clinical trial to evaluate HIV prevention targeted to at-risk women in the\n      general population in Russia. The qualitative methods include structured interviews and a\n      focus group participation to assess women's reasons for being the tested and possible\n      prevention strategies. The quantitative methods include observation/recording of women's\n      testing behaviors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  A parent study participants who completed HIV risk survey and\n\n          -  Reported two or more partners in the last 12 months and no or inconsistent condom use\n             in the last 3 months and no HIV testing in the last 12 months\n\n          -  Or reported any sexually-transmitted disease and no HIV testing in the last 12 months\n\n        Exclusion Criteria:\n\n          -  A parent study participants who declined to be contacted for participating in future\n             research studies"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "44 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01994603", 
            "org_study_id": "R01AA016234-SUPL", 
            "secondary_id": "3R01AA016234-05S1"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Opt-in testing", 
                    "Opt-out testing"
                ], 
                "description": "Study participants will be offered a health screening onsite.", 
                "intervention_name": "Opt-in or Opt-out testing", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Opt-in testing", 
                    "Opt-out testing"
                ], 
                "description": "Study participants will be invited to participate in a focus group discussion.", 
                "intervention_name": "Focus Group", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Prevention", 
            "HIV", 
            "AIDS", 
            "Fetal Alcohol Syndrome (FAS)", 
            "Alcohol Related Neurodevelopmental Disorder (ARND)"
        ], 
        "lastchanged_date": "November 19, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Oklahoma City", 
                        "country": "United States", 
                        "state": "Oklahoma", 
                        "zip": "73104"
                    }, 
                    "name": "University of Oklahoma"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "St. Peterburg", 
                        "country": "Russian Federation", 
                        "zip": "199034"
                    }, 
                    "name": "St. Petersburg State University"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Russian Federation"
            ]
        }, 
        "number_of_arms": "2", 
        "official_title": "Preventing FAS/ARND in Russian Children/Expansion to Interdisciplinary HIV Prevention in Women", 
        "overall_official": [
            {
                "affiliation": "University of Oklahoma", 
                "last_name": "Tatiana Balachova", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "St. Petersburg State University", 
                "last_name": "Alla Shaboltas, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "A brief survey completed over the phone. Participants asked when the last HIV test was completed and her reasons for taking the test.", 
                "measure": "Number of participants who completed HIV test", 
                "safety_issue": "No", 
                "time_frame": "First 1: at initial contact, an expected average of 15 minutes"
            }, 
            {
                "description": "Women's decision to take/not take a health screening test/HIV test is recorded. If a woman chooses to be tested, she will be asked a few questions to assess her reasons for being tested. She will be provided with the results of the testing. If a woman's test is positive for HIV (or other health risks in the bundled opt-out condition), counseling with a trained study nurse, physician or psychologist will be available on-site and a referral for additional testing, counseling, and appropriate medical care will be provided.", 
                "measure": "Number of participants who accepted a rapid health screening/HIV test", 
                "safety_issue": "No", 
                "time_frame": "Phase 2: an expected average of 2 hours"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01994603"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Participants who accepted a rapid health screening/HIV test are asked about reasons for taking the test at this time", 
            "measure": "Brief survey to assess reasons for being tested", 
            "safety_issue": "No", 
            "time_frame": "Phase 2: at time of completing HIV testing"
        }, 
        "source": "University of Oklahoma", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Alcohol Abuse and Alcoholism (NIAAA)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Oklahoma", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}