{
    "clinical_study": {
        "@rank": "136164", 
        "arm_group": [
            {
                "arm_group_label": "ALZ-1101", 
                "arm_group_type": "Experimental", 
                "description": "ALZ-1101 ophthalmic solution dosed as 1 drop, once daily in the evening via topical ocular adminstration"
            }, 
            {
                "arm_group_label": "Latanoprost", 
                "arm_group_type": "Active Comparator", 
                "description": "Latanoprost 0.005% ophthalmic solution dosed as 1 drop, once daily in the evening via topical ocular administration"
            }
        ], 
        "brief_summary": {
            "textblock": "This is a pilot, proof of concept study to evaluate the safety and efficacy of ALZ-1101\n      dosed once daily for 28 days compared to latanoprost 0.005% ophthalmic solution in patients\n      with elevated intraocular pressure not adequately controlled with latanoprost."
        }, 
        "brief_title": "Study to Compare the Safety and Efficacy of ALZ-1101 to Latanoprost in Patients With Intraocular Pressure Inadequately Controlled by Latanoprost", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Primary Open Angle Glaucoma", 
            "Ocular Hypertension", 
            "Elevated Intraocular Pressure"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Glaucoma", 
                "Glaucoma, Open-Angle", 
                "Hypertension", 
                "Ocular Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is an exploratory, pilot, proof of concept Phase 2 study. The objectives include the\n      comparison of efficacy of ALZ-1101 to latanoprost 0.005% ophthalmic solution in reducing\n      elevated intraocular pressure (IOP) in patients with primary open angle glaucoma or ocular\n      hypertension who have IOP not adequately controlled with latanoprost.\n\n      70 Subjects (35 per arm) will be treated once daily (QD) in the evening with either ALZ-1101\n      or latanoprost for 28 days.\n\n      Efficacy will be assessed at 3 separate times (8 AM, 10 AM and 4 PM) on each treatment visit\n      (Days 0, 7, 14 and 28) by Goldmann applanation tonometry.\n\n      Safety assessments will include slit lamp examination/anterior chamber cell and flare\n      grading, ophthalmoscopy/fundus examination, visual acuity, visual field testing and\n      colelction of adverse events. Subject rating of study medication comfort will be collected\n      at each visit.\n\n      Primary efficacy endpoint is the between-group comparison of the mean IOP at the 10 am time\n      point at visit 5 (Day 28). Secondary endpoints include the between-group comparisons of the\n      mean change from baseline in IOP at all time-points, between group comparison of the mean\n      change from baseline in diurnal IOP at all post-baseline visits and the proportion of\n      subjects with IOP ≤ 18 mm Hg at all time points at all post-baseline visits."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age 18 years or older.\n\n          2. Primary open-angle glaucoma or OH on treatment with latanoprost 0.005% QD.\n\n          3. At least one eye with IOP > 18 mm Hg but ≤ 28 mm Hg at all time points (8 AM, 10 AM,\n             and 4 PM) while on latanoprost monotherapy QD at Screening and Baseline (Day 0)\n             visits. Measurements will be taken each visit at 8 AM, 10 AM, and 4 PM (each ± 30\n             minutes), with AM measurements of IOP at least 2 hours apart. Screening must be at\n             least one week before but within 2 weeks prior to Baseline.\n\n          4. On latanoprost 0.005% QD for at least 4 weeks prior to randomization.\n\n          5. Shaffer gonioscopic grade of ≥ 3 (in at least 3 quadrants) in both eyes.\n\n          6. Stable corrected Snellen visual acuity (VA) better than 20/200 in the study eye.\n\n          7. Central corneal thickness between 480-620 μm in the study eye.\n\n          8. Female subjects must be 1-year postmenopausal, surgically sterilized, or women of\n             childbearing potential with a negative urine pregnancy test at Visit 1. Women of\n             childbearing potential must use an acceptable form of contraception throughout the\n             study. Acceptable methods include the use of at least one of the following:\n             intrauterine (intrauterine device), hormonal (oral, injection, patch, implant, ring),\n             barrier with spermicide (condom, diaphragm), or abstinence.\n\n          9. Provide signed written consent prior to participation in any study-related\n             procedures.\n\n        Exclusion Criteria:\n\n          1. A mean deviation of < -20 dB on visual field (VF) assessment.\n\n          2. Presence of a scotoma within 5°of fixation on VF.\n\n          3. Aphakia.\n\n          4. Use of any antiglaucoma medication in addition to latanoprost QD within 2 weeks prior\n             to Visit 1 or during the study period.\n\n          5. Use of any topical ophthalmic steroid or nonsteroidal anti-inflammatory drug (NSAID)\n             within 2 weeks prior to Visit 1 or during the study period.\n\n          6. Use of systemic carbonic anhydrase inhibitor within 2 weeks prior to Visit 1 or\n             during the study period.\n\n          7. Ocular surgery or ocular laser treatment of any kind within 3 months prior to Visit 1\n             or during the study period.\n\n          8. Any history of glaucoma surgery (laser or non-laser).\n\n          9. History of ocular allergy/inflammation and/or severe blepharitis and/or uveitis.\n             Seasonal allergic conjunctivitis is acceptable (avoid enrollment of subjects who may\n             experience seasonal flare-up during the study period). Mild\n             blepharitis/blepharoconjunctivitis, typically associated with prostaglandin usage, is\n             acceptable.\n\n         10. History of ocular trauma or ocular infection within 3 months of Visit 1.\n\n         11. History of herpes simplex keratitis.\n\n         12. Current proliferative diabetic retinopathy or age-related macular degeneration,\n             unless deemed not clinically significant by the Investigator.\n\n         13. Severe dry eye (eg, clinically relevant superficial punctate keratitis, epithelial\n             erosions of the cornea, and/or use of dry eye medication [including artificial tears]\n             with a frequency exceeding 8 applications per day).\n\n         14. Contact lens wear within one week prior to Visit 1 or during the study period\n             (contact lens wear in an untreated fellow eye is allowed).\n\n         15. Angle closure or occludable angles (Shaffer gonioscopic grade of < 3).\n\n         16. Cataract that compromises visualization of the fundus.\n\n         17. Cup-to-disc (C/D) ratio of > 0.8.\n\n         18. Any secondary glaucoma or OH (eg, congenital glaucoma, closed-angle glaucoma, uveitic\n             glaucoma, or pseudoexfoliation syndrome).\n\n         19. Pregnancy or lactation.\n\n         20. Uncontrolled asthma (defined as asthma that does not respond to the maximum guideline\n             directed therapy).\n\n         21. Allergy to prostaglandin analogues or carbonic anhydrase inhibitors.\n\n         22. Allergy to benzalkonium chloride.\n\n         23. History of moderate or severe renal or hepatic impairment.\n\n         24. Participation in any study of an investigational product within 30 days prior to\n             Visit 1 or at any time during the study period."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "63", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01896180", 
            "org_study_id": "ALZ-1101-101"
        }, 
        "intervention": [
            {
                "arm_group_label": "ALZ-1101", 
                "description": "ALZ-1101 Ophthalmic Solution", 
                "intervention_name": "ALZ-1101", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Latanoprost", 
                "description": "Latanoprost 0.005% Ophthalmic Solution", 
                "intervention_name": "Latanoprost", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Latanoprost"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "POAG", 
            "OHT", 
            "OHTN", 
            "IOP"
        ], 
        "lastchanged_date": "February 4, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Artesia", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90701"
                    }, 
                    "name": "Sall Research Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Morrow", 
                        "country": "United States", 
                        "state": "Georgia", 
                        "zip": "30260"
                    }, 
                    "name": "Clayton Eye Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Austin", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "78731"
                    }, 
                    "name": "Texan Eye/Keystone Research"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "El Paso", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "79902"
                    }, 
                    "name": "The Cataract and Glaucoma Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Antonio", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "78240"
                    }, 
                    "name": "Medical Center Ophthalmology Associates"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Pilot, Single-Masked Study to Compare the Safety and Efficacy of ALZ-1101 (Latanoprost 0.005%/Dorzolamide 2.0%) to Latanoprost Ophthalmic Solution, 0.005% in Subjects With Primary Open Angle Glaucoma or Ocular Hypertension With Intraocular Pressure Inadequately Controlled By Latanoprost", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Between-group comparison of the mean IOP values at the 10 AM time point at Visit 5 (Day 28).", 
            "measure": "Goldmann applanation tonometry", 
            "safety_issue": "No", 
            "time_frame": "28 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01896180"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Between-group comparison of the mean change from baseline in IOP at all time points at all post-baseline visits", 
                "measure": "Goldmann applanation tonometry", 
                "safety_issue": "No", 
                "time_frame": "28 days"
            }, 
            {
                "description": "Between-group comparison of the mean change from baseline in diurnal IOP at all post baseline visits", 
                "measure": "Goldmann applanation tonometry", 
                "safety_issue": "No", 
                "time_frame": "28 days"
            }, 
            {
                "description": "The proportion of subjects with IOP ≤ 18 mm Hg at all time points at all post-baseline visits", 
                "measure": "Goldmann applanation tonometry", 
                "safety_issue": "No", 
                "time_frame": "28 days"
            }, 
            {
                "description": "Assessment of the safety and tolerability will be assessed by slit lamp examination/anterior chamber cell and flare grading, ophthalmoscopy (cup-to-disc ratio)/dilated fundus examination, corrected Snellen visual acuity, VF testing, and adverse event assessment. Comfort data (subjective) will also be collected at each visit.", 
                "measure": "Safety", 
                "safety_issue": "Yes", 
                "time_frame": "28 days"
            }
        ], 
        "source": "Alleanza Pharmaceuticals, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Alleanza Pharmaceuticals, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}