{
    "clinical_study": {
        "@rank": "18120", 
        "arm_group": [
            {
                "arm_group_label": "Controlled Pain", 
                "description": "Participants who have controlled pain; requiring regular painkillers which are maintaining the pain as none - mild with no breakthrough pain episodes."
            }, 
            {
                "arm_group_label": "Uncontrolled Pain", 
                "description": "Participants who have uncontrolled pain; pain that is moderate to severe whether on painkillers or not"
            }, 
            {
                "arm_group_label": "Breakthrough pain", 
                "description": "Participants who have breakthrough pain; pain that is controlled but the patient has episodes when the pain intermittently 'flares up'."
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of the following study is to identify if cancer patients in pain report unmet\n      supportive care needs that are comparable to the general cancer population or if these unmet\n      needs are exacerbated depending on whether their pain is controlled, uncontrolled or if the\n      patients have intermittent breakthrough pain.  312 cancer patients, who have reported to\n      have either controlled, uncontrolled or breakthrough pain, will complete a series of\n      questionnaires at two time points. The primary outcome is to determine the prevalence of\n      self-perceived unmet supportive care needs, as identified by the Supportive Care Needs\n      Survey -Short Form (SCNS-SF), in people who have pain caused by their cancer or cancer\n      treatment.\n\n      Hypothesis- Patients with pain caused by their cancer or cancer treatments will report unmet\n      needs, which will increase if their pain is uncontrolled or if they have breakthrough pain.\n\n      Secondary Objectives-\n\n        1. To establish if other confounding factors -such as age, gender, marital status,\n           diagnosis, educational level and treatment, are significant predictors in the reporting\n           of unmet needs of people with cancer or cancer treatment related pain.\n\n        2. To establish if there are any other symptoms, identified by the Memorial Symptom\n           Assessment Scale - Short Form (MSAS-SF), that are significant predictors in the\n           reporting of unmet needs of people with cancer or cancer treatment related pain.\n\n        3. To compare the prevalence and severity of self-perceived unmet supportive care needs\n           between people who experience controlled pain, uncontrolled pain and breakthrough pain.\n\n        4. To compare the prevalence and severity of unmet supportive care needs of people whose\n           pain has become controlled or uncontrolled over a period of four weeks.\n\n        5. To identify if there are any changes in the participants' symptoms,  Eastern\n           Cooperative Oncology Group (ECOG) performance score or treatment that could contribute\n           to a change in the reporting unmet needs between time point one and two.\n\n        6. To establish if there are any characteristics of breakthrough pain, such as the\n           frequency  or severity of pain episodes, that have an association with prevalence and\n           the severity of the unmet supportive care needs reported by patients with breakthrough\n           pain caused by their cancer or cancer related treatments. Factors will be identified by\n           the Breakthrough pain Assessment Tool (BAT)."
        }, 
        "brief_title": "The Pain and Unmet Needs Study", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "condition": "Cancer", 
        "detailed_description": {
            "textblock": "The study will build on a range of qualitative and quantitative literature which has\n      identified the unmet supportive care needs of people with cancer. This research has already\n      led to the development of several needs assessment tools that have been used clinically or\n      for research purposes. This study is not trying to identify new needs, but investigate which\n      of the unmet needs that have already been identified, within the literature, apply to cancer\n      patients who are in pain. These needs include psychological needs, such as fears about the\n      cancer spreading or for loved ones and health information needs."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Willing to take part in the study.\n\n          -  Age ≥ 18.\n\n          -  Able to give written informed consent.\n\n          -  Able to complete study questionnaires, in conjunction with a researcher.\n\n        Exclusion Criteria:\n\n          -  Cognitive impairment.\n\n          -  Transient pain- if pain is not present for most of the time or does not    require\n             regular analgesia"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Participants will be recruited from patients attending St Luke's Cancer Centre at the\n        Royal Surrey County Hospital, Guildford, Surrey, UK. An audit is already being carried out\n        at the centre, to determine the amount of patients who have pain. Patients who have pain\n        who have completed the audit and are willing to take part in research will be screened for\n        the trial. In order to ensure that sufficient numbers of patients in the trial have\n        controlled pain, uncontrolled pain and breakthrough pain, when 104 participants have been\n        recruited into one of these specific pain groups then people will no longer be approached\n        who have that type of pain."
            }
        }, 
        "enrollment": {
            "#text": "162", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 25, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01651910", 
            "org_study_id": "EC/2012/73/FHMS"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cancer Pain", 
            "Breakthrough Pain", 
            "Unmet Needs", 
            "Supportive care needs"
        ], 
        "lastchanged_date": "April 9, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Guildford", 
                    "country": "United Kingdom", 
                    "state": "Surrey", 
                    "zip": "GU2 7XX"
                }, 
                "name": "The Royal Surrey County Hospital NHS Foundation Trust"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_groups": "3", 
        "official_title": "A Prospective Longitudinal Survey Exploring the Unmet Needs of Cancer Patients in Pain.", 
        "overall_official": {
            "affiliation": "University of Surrey, Royal Surrey County Hosptial NHS trust", 
            "last_name": "Alison L Buchanan, BSc", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": [
                "United Kingdom: National Health Service", 
                "United Kingdom: Research Ethics Committee"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Individual unmet needs will be scored between one and five, the summated scores within each of the five domains (psychological, health systems and information, physical and daily living, patient care and support and sexuality) of the SCNS", 
            "measure": "Identification of self-perceived unmet needs - by the Supportive Care Needs Survey Short Form", 
            "safety_issue": "No", 
            "time_frame": "Needs will be calculated at time point one."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01651910"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Surrey", 
        "sponsors": {
            "collaborator": {
                "agency": "Royal Surrey County Hospital NHS Foundation Trust", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Surrey", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "November 2012", 
        "why_stopped": "Recruitment issues, interim analysis indicated a reduced sample size of 162 was acceptable."
    }
}