{
    "clinical_study": {
        "@rank": "70439", 
        "acronym": "CSKP", 
        "brief_summary": {
            "textblock": "Congenital solitary kidney (CSK) is a disorder caused by an abnormal development of one of\n      the two kidneys. The reported incidence ranges between 1:450-3200. It is debated whether CSK\n      is a benign condition or not. A  variable risk of developing proteinuria (11-27%),\n      hypertension (0-60%) and chronic kidney damage (3.5-30%) is described. This knowledge\n      derives mainly from retrospective studies performed in tertiary medical centers which is\n      difficult to compare for the following reasons:  the number of individuals evaluated, the\n      length of follow-up and the outcome studied.\n\n      The aim of this longitudinal study is to assess, in a cohort of children with congenital\n      solitary kidney, during a 10 year follow-up period:\n                                    1) the rates of developing proteinuria, hypertension  and\n      chronic kidney disease and the corresponding potential prognostic factors.   2) the role of\n      new biomarkers of glomerular (Cystatin C) or tubular damage (NGAL, NAG, B2-microglobulin) in\n      predicting the appearance of chronic kidney damage."
        }, 
        "brief_title": "Long Term Outcome of Congenital Solitary Kidney", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Congenital Solitary Kidney", 
        "detailed_description": {
            "textblock": "Congenital Solitary kidney (CSK) is a disorder caused by the abnormal development of one of\n      the two kidneys. This abnormality can be either anatomical, caused by unilateral renal\n      agenesis (RAG), or functional, caused by extreme forms of dysplasia (renal  aplasia-RAP and\n      multicystic dysplastic kidney disease-MCKD). The reported incidence is between 1:450-3200\n      with no difference between the two sexes. CSK is a subgroup of a large family of Congenital\n      Anomalies of the  Kidney and Urinary Tract (CAKUT), which are caused by abnormal embryologic\n      development. Physiologically, the development of the kidney begins during the 3rd week of\n      gestation and proceeds through a series of phases:  the pronephros, mesonephros, and\n      metanephros. While abnormalities of the early pronephros-mesonephros phases lead to renal\n      agenesis, an aberrant metanephros phase can cause  a more wide spectrum of  CAKUT.  CAKUT\n      are the leading cause of chronic (50%) and end stage (40%) kidney disease in children. While\n      this risk is well known for some phenotypes (e.g. bilateral renal hypodysplasia and\n      posterior urethral valves), whether CSK is a benign condition or not, has been the subject\n      of recent debate. The knowledge of the natural history of CSK originates mainly from\n      retrospective studies often performed in tertiary medical centers which are difficult to\n      compare for several reasons: the number of individuals studied varied considerably as did\n      the underlying CSK disorders (RAG, MCKD or RAP), the length of follow-up and the type of\n      outcomes considered. These studies show an  extremely variable risk of developing\n      proteinuria (11-27%), hypertension (0-60%), and chronic kidneys disease (3.5-30%). So there\n      are many difficulties which prevent us from understanding: a) which phenotype (RAG, MCKD or\n      RAP) or risk factors could influence the progression to an adverse outcome; b) whether or\n      not the compensatory hypertrophy and resulting hyperfiltration acts as a protective\n      mechanism. Recently, Sanna-Cherchi et al. retrospectively analyzed the long-term renal\n      outcome of over 300 children with CAKUTs. With simple selection criteria, dialysis-free\n      survival from birth was modelled to account for concomitant vesicoureteral reflux, age at\n      diagnosis, hypertension, proteinuria, and serum creatinine concentration. Surprisingly the\n      analysis revealed that patients with solitary kidney have a probability of nearly 50 % of\n      requiring dialysis by 30 years of age.  This clinical outcome raises the possibility that\n      subclinical defects could be present in the congenital solitary kidney which may account for\n      a poorer prognosis. This hypothesis is also supported by the fact that the long-term\n      prognosis in individuals with acquired single kidney (e.g. transplant donors or subject\n      nephrectomized for Wilm's tumor) appears to be excellent.\n                                           This reported high risk of  poor outcome in CSK\n      patients has highlighted the need for understanding: 1) the rate and the factors determining\n      progression to end-stage renal disease; 2) the development of biomarkers to improve early\n      detection. Usually, children with CSK are not always subjected to long term follow-up and\n      when they are, monitoring involves plasma creatinine concentration , proteinuria and\n      ultrasonography.  Because most cases of endstage renal disease in children result from\n      tubulointerstitial rather than glomerular disorders, serum creatinine and urine protein\n      determinations are relatively insensitive. New biomarkers are now available that can\n      facilitate the early identification of changes in renal function before they become\n      irreversible. These biomarkers of glomerular (serum Cystatin C) or tubular damage (urine\n      alfa-1 and beta-2 microglobulin, urine lysozyme, serum and urine neutrophil gelatinase\n      associated lipocalin (NGAL), urine Na+/H+ exchanger (NHE3),  urine Kidney injury molecule 1\n      (KIM1), urine N-acetyl-beta-D-glucosaminidase (NAG), already validated for various kidney\n      diseases (acute renal failure, nephrotic syndrome, etc), could be useful in the early\n      identification of damage in CSK patients.\n\n      The aim of  this longitudinal study is to assess, in a cohort of children with CSK, during a\n      10-year follow-up period:\n\n        1. the rates of developing proteinuria, hypertension  and chronic kidney disease and\n           potential prognostic factors.\n\n        2. the role of new biomarkers of glomerular or tubular damage in predicting the appearance\n           of chronic kidney damage.\n\n      Study population:\n\n      Study group: male and female children, aged 0-18 years, diagnosed with CSK, documented by\n      renal ultrasonography and confirmed by dimercaptosuccinic acid (DMSA) Scan. Written informed\n      consent will be obtained. Children with chronic renal failure, posterior urethral valves,\n      diabetes, heart and/or vascular diseases and autoimmune diseases will be excluded. Subjects\n      will be enrolled at the Paediatric Nephrology Department of the Sant'Orsola Malpighi\n      Hospital, Bologna, as in and/or outpatients from the 1st April 2010 to 30th April 2013; the\n      follow-up of each subject will continue for 10 years.\n\n      At the baseline all children will be assess by:\n\n        1. Medical history;\n\n        2. Physical examination (anthropometric and blood pressure measurements);\n\n        3. Kidney and urinary tract ultrasonography (US);\n\n        4. Voiding cystourethrography (VCUG);\n\n        5. Clinical laboratory assessments: complete blood count, serum electrolyte, serum\n           creatinine, serum urea, serum cystatin C, urine analysis, urine creatinine,\n           microalbuminuria, urine electrolyte, urine α1-microglobulin, urine β2-microglobulin,\n           urine lysozyme, serum and urine NGAL, urine NHE3,  urine KIM1, urine NAG;\n\n        6. 99-technetium diethylene triamine pentaacetic acid scintigraphy (DTPA)(DTPA scan)  in\n           children aged more than 2 years.\n\n      Patient follow-up and monitoring:\n\n        1. Clinical examination with height, weight, BMI, blood pressure every six months in\n           children up to 2 years and every year in children aged more than 3 years;\n\n        2. Biochemistry (every six months in children up to 2 years and every year in children\n           aged more than 3 years): complete blood count, serum electrolyte, serum creatinine,\n           serum urea, serum cystatin C, urine analysis, urine creatinine, microalbuminuria, urine\n           electrolyte, urine α1-microglobulin, urine β2-microglobulin,  urine lysozyme, serum and\n           urine NGAL, urine NHE3,  urine KIM1, urine NAG;\n\n        3. Kidney and urinary tract US with evaluation of renal length (every six months in\n           children up to 2 years and every year in children aged more than 3 years);\n\n        4. DTPA scan:\n\n      If  age ≤ 2 years: at 2 , 5 and  10 ten years; If  age > 2 years: at entry and then every\n      five years; 5. Ambulatory blood pressure measurement: If age  ≤ 7 years: at 7 years, 10\n      years and at the end of follow-up; If age > 7 years at entry and then every five years.\n\n      The following epidemiological, clinical and laboratory data will be collected:\n\n      Epidemiological data:\n\n        -  Sex;\n\n        -  Age at diagnosis;\n\n        -  Ethnicity;\n\n        -  History.\n\n      Clinical data:\n\n        -  Height, weight and BMI at each visit,\n\n        -  Blood pressure measurement at each visit.\n\n      Laboratory data:\n\n      • Complete blood count, serum electrolyte, serum creatinine, serum urea, serum cystatin C,\n      urine analysis, urine creatinine, microalbuminuria, urine electrolyte, urine\n      α1-microglobulin, urine β2-microglobulin,  urine lysozyme, serum and urine NGAL, urine NHE3,\n       urine KIM1, urine NAG at each visit.\n\n      Instrumental data:\n\n        -  US renal length at each visit;\n\n        -  Glomerular filtration rate evaluated by DTPA scan;\n\n        -  Ambulatory blood pressure meas"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age 0 to 18 years\n\n          2. Congenital Solitary Kidney\n\n          3. Male and female sex\n\n          4. Written Informed consent will be obtained\n\n        Children with chronic renal failure, posterior urethral valves, diabetes, heart and/or\n        vascular diseases and autoimmune diseases will be excluded. Subjects will be enrolled at\n        the\n\n        Exclusion Criteria:\n\n          1. Age > 18 years\n\n          2. Chronic renal failure\n\n          3. Posterior urethral valves\n\n          4. Diabetes\n\n          5. Heart and/or vascular diseases\n\n          6. Autoimmune diseases"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Children aged 0 - 18 years, diagnosed with a CSK (defined as a single functioning kidney\n        documented and confirmed by DMSA Scan.).\n\n        Subjects will be enrolled from 1st June 2010 to 30th Jume 2013 at the Paediatric\n        Nephrology Department of the Sant'Orsola Malpighi Hospital, the follow-up of each subject\n        will continue for 10 years."
            }
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01831141", 
            "org_study_id": "CSKP"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Congenital Solitary Kidney", 
            "Glomerular filtration rate", 
            "Chronic kidney damage", 
            "Hypertension", 
            "Proteinuria"
        ], 
        "lastchanged_date": "April 11, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bologna", 
                    "country": "Italy", 
                    "state": "Emilia Romagna", 
                    "zip": "40100"
                }, 
                "name": "Azienda Ospedaliero-Universitaria Sant'Orsola Malpighi,"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_groups": "1", 
        "official_title": "Renal Outcome in Children With Congenital Solitary Kidney: a Longitudinal Prognostic Study", 
        "overall_contact": {
            "email": "giovanni.montini@aosp.bo.it", 
            "last_name": "Giovanni Montini, MD", 
            "phone": "+390516364617"
        }, 
        "overall_contact_backup": {
            "email": "clasc1976@gmail.com", 
            "last_name": "Claudio La Scola, MD", 
            "phone": "+393200864458"
        }, 
        "overall_official": {
            "affiliation": "Azienda Ospedaliero-Universitaria Sant'Orsola Malpighi, Bologna, Italy", 
            "last_name": "Giovanni Montini, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Chronic kidney disease defined by National Kidney Foundation's Kidney Disease Outcomes Quality Initiative clinical practice guidelines for chronic kidney disease in children and adolescents with a glomerular filtration rate less than 89 ml/min/1.73 m2.", 
            "measure": "Chronic kidney disease", 
            "safety_issue": "Yes", 
            "time_frame": "10 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01831141"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Azienda Ospedaliera Universitaria di Bologna Policlinico S. Orsola Malpighi", 
            "investigator_full_name": "Giovanni Montini", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Proteinuria defined by the National Kidney  Foundation's Kidney Disease Outcomes Quality Initiative as a urine protein/urine creatinine ratio of more than 0.5 in children younger six months and of more than 0.2  in older children.", 
                "measure": "Proteinuria", 
                "safety_issue": "Yes", 
                "time_frame": "10 years"
            }, 
            {
                "description": "Hypertension defined by the National High Blood Pressure Education Program Working Group as a blood pressure ≥  95th percentile", 
                "measure": "Hypertension", 
                "safety_issue": "Yes", 
                "time_frame": "10 years"
            }
        ], 
        "source": "Azienda Ospedaliera Universitaria di Bologna Policlinico S. Orsola Malpighi", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Azienda Ospedaliera Universitaria di Bologna Policlinico S. Orsola Malpighi", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2010", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2013"
    }
}