{
    "clinical_study": {
        "@rank": "149711", 
        "arm_group": [
            {
                "arm_group_label": "corticotrophin 80 units", 
                "arm_group_type": "Active Comparator", 
                "description": "Ten (10) patients will receive 80 units of corticotrophin Subcutaneous (SC) weekly"
            }, 
            {
                "arm_group_label": "corticotrophin 80 units twice a week", 
                "arm_group_type": "Active Comparator", 
                "description": "Ten (10) patients will receive 80 units of corticotrophin Subcutaneous (SC) twice a week"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the study is to evaluate the effect of the utilization of two doses of\n      corticotrophin ( ACTH)  as a treatment in patients with early onset rheumatoid arthritis as\n      an alternative to conventional steroid therapy by evaluating the change from baseline in the\n      clinical findings as well as the structural findings on Magnetic Resonance Imaging (MRI).\n      Corticotrophin (ACTH) may prevent the well documented structural progression damage in RA\n      patients using disease-modifying antirheumatic drug (DMARD) therapy alone."
        }, 
        "brief_title": "The Effect of Corticotrophin (ACTH) in Combination With Methotrexate in Newly Diagnosed Rheumatoid Arthritis Patients", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Rheumatoid Arthritis", 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Arthritis, Rheumatoid"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a Phase II 24-week open-label study to evaluate the efficacy and safety of H.P.\n      Acthar Gel Respository Injection, Corticotrophin( ACTH) administered to newly diagnosed\n      patients with rheumatoid arthritis in conjunction with methotrexate. There will be a total\n      of twenty (20) patients and two (2) treatment groups with 10 patients in each treatment\n      group"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patient must be at least 18 years old at the screening visit.\n\n          2. Patient must be able to understand the information provided to them and to give\n             written Informed Consent.\n\n          3. Female patients must be either postmenopausal for at least 1 year, surgically\n             incapable of childbearing, or effectively practicing an acceptable method of\n             contraception (oral/parenteral/implantable hormonal contraceptives, Intrauterine\n             Device (IUD), or barrier and spermicide). Abstinence only is not an acceptable\n             method. Patients must agree to use adequate contraception during the study and for 4\n             weeks after their last dose of corticotrophin (ACTH). Male patients must agree to\n             ensure they or their female partner(s) are using adequate contraception during the\n             study and for 4 weeks after the patient receives their last dose of corticotrophin\n             (ACTH).\n\n          4. Patients must have a new diagnosis of adult-onset rheumatoid arthritis (RA) as\n             defined by the 2010 European League Against Rheumatism/American College of\n             Rheumatology (EULAR/ACR) classification criteria  and who have had symptoms for <1\n             year.\n\n          5. Patients must be experiencing mild to moderate rheumatoid arthritis ( RA), have at\n             least 6 tender and  6 swollen joints at screening and a clinical disease activity\n             index (CDAI) score of > 6.0\n\n          6. A Baseline Magnetic Resonance Imaging ( MRI) must show the presence of osteitis or\n             erosions in the hand or wrist.\n\n          7. Patients must be able and willing to comply with the requirements of the study\n             protocol.\n\n          8. Patients must have a C-reactive Protein (CRP) or erythrocyte sedimentation rate (ESR)\n             > upper limits of normal\n\n        Exclusion criteria:\n\n          1. Patients who have a diagnosis of any other inflammatory arthritis (e.g., psoriatic\n             arthritis or ankylosing spondylitis).\n\n          2. Patients with exposure to any disease modifying antirheumatic drug (DMARD), Biologic,\n             Non-biologic or experimental medication for the treatment of rheumatoid arthritis\n             (RA).\n\n          3. Patients with a  non-inflammatory type of arthritis (e.g. osteoarthritis or\n             fibromyalgia) that in the Investigator's opinion is symptomatic enough to interfere\n             with evaluation of the effect of study drug on the patient's primary diagnosis of\n             rheumatoid arthritis (RA).\n\n          4. Patients with history of an infected joint prosthesis at any time with that\n             prosthesis still in situ.\n\n          5. Patients have received prohibited medication:\n\n               -  non-steroidal anti-inflammatory drug (NSAIDs /COX-2 inhibitors) (any change in\n                  dose regimen in the 7 days prior to baseline)\n\n               -  Oral corticosteroids within 4 weeks of baseline\n\n               -  Intra-muscular, intra-venous, intra-articular (IM/IV/IA) corticosteroids/\n                  Intra-articular (IA) Hyaluronic acid (any dose 28 days prior to baseline)\n\n          6. Female patients who are breast-feeding, pregnant, or plan to become pregnant during\n             the trial or within twelve weeks following last dose of study drug.\n\n          7. Patients with a history of chronic infection due to fungal, parasitic or mycotic\n             pathogens during the preceding year, recent serious or life-threatening infection\n             within 6 months (including herpes zoster), or any current sign or symptom that may\n             indicate an infection.\n\n          8. Patients with active Tuberculosis (TB) (or history of active TB), positive chest\n             X-ray for TB, or positive (defined as induration of ≥ 5mm) purified protein\n             derivative (PPD) skin test, positive QuantiFERON, or patients having close contact\n             with an individual with active TB. Patients having a PPD skin test ≥ 5 mm or a\n             positive QuantiFERON test can enter the study, provided that active TB is excluded\n             and provided that they are adequately treated for latent TB (e.g., isonicotinic acid\n             hydrazide [INH therapy] for 9 months [with vitamin B6]) and provided that appropriate\n             treatment is initiated simultaneously with the first administration of ACTH.\n\n          9. Patients at a high risk of infection (e.g. leg ulcers, indwelling urinary catheter\n             and persistent or recurrent chest infections and patients who are permanently\n             bedridden or wheelchair bound).\n\n         10. Patients with a known allergy or intolerance to steroids 11 Concurrent malignancy or\n             a history of malignancy (other than carcinoma of the cervix or basal cell carcinoma\n             successfully treated more than 5 years prior to screening).\n\n        12. Patients with a current or recent history of severe, progressive, and/or uncontrolled\n        renal, hepatic, hematological, gastrointestinal, endocrine, pulmonary, cardiac,\n        neurological or cerebral disease.\n\n        13. Patients with class III or IV congestive heart failure according to the New York Heart\n        Association (NYHA) 1964 classification criteria.\n\n        14. Patients with a history of, or suspected, demyelinating disease of the central nervous\n        system (e.g. multiple sclerosis or optic neuritis).\n\n        15. Patients with any other condition (e.g. clinically significant laboratory values)\n        which in the Investigator's judgment would make the patient unsuitable for inclusion in\n        the study.\n\n        16. Patients who have a metal device affected by MRI (e.g., any type of electronic,\n        mechanical, or magnetic implant; cardiac pacemaker; aneurysm clip(s); implanted\n        cardioverter defibrillator; or a cochlear implant) 17. Patients who have a potential\n        ferromagnetic foreign body (metal slivers, metal shavings, other metal objects) for which\n        they have sought medical attention.\n\n        18. Concurrent steroid use for any concomitant disease. 19.  Subjects who are known to be\n        Human Immunodeficiency Virus (HIV), Hepatitis B or Hepatitis C positive"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01948388", 
            "org_study_id": "RA2013-01"
        }, 
        "intervention": {
            "arm_group_label": [
                "corticotrophin 80 units", 
                "corticotrophin 80 units twice a week"
            ], 
            "description": "Comparison of different dosages of the drug.  Ten patients will receive 80 units of corticotrophin weekly.  Ten patients will receive 80 units bi-weekly of corticotrophin", 
            "intervention_name": "corticotrophin 80 units", 
            "intervention_type": "Drug", 
            "other_name": "Acthar, Corticotrophin,  ACTH"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Adrenocorticotropic Hormone", 
                "Methotrexate"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Rheumatoid arthritis", 
        "lastchanged_date": "September 18, 2013", 
        "location": {
            "contact": {
                "email": "jsagliani@aol.com", 
                "last_name": "Joanne Sagliani, BS/CCRC", 
                "phone": "305-652-6676"
            }, 
            "facility": {
                "address": {
                    "city": "Aventura", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33180"
                }, 
                "name": "AARDS Research, Inc"
            }, 
            "investigator": {
                "last_name": "Norman B Gaylis, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Study of The Effect of Corticotrophin in Combination With Methotrexate in Newly Diagnosed Rheumatoid Arthritis Patients From a Clinical and Structural Perspective As Measured by a Clinical Disease Activity Index Score and Bone Edema, Synovitis and Erosions on Magnetic Resonance Imaging", 
        "overall_contact": {
            "email": "jsagliani@rheum-care.com", 
            "last_name": "Joanne Sagliani, BS/CCRC", 
            "phone": "305-652-6676"
        }, 
        "overall_official": {
            "affiliation": "AARDS Research, Inc.", 
            "last_name": "Norman B Gaylis, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary objective would be to evaluate the effect of the utilization of two doses of corticotrophin (ACTH)  as a treatment in patients with early onset rheumatoid arthritis as an alternative to conventional steroid therapy by evaluating the change from baseline in the clinical findings as measured by Clinical Disease Activity Index (CDAI) scores", 
            "measure": "Clinical Disease Activity Index (CDAI)  score Evaluation", 
            "safety_issue": "No", 
            "time_frame": "Baseline, Month 3 and Month 6"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01948388"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To measure and record the change from baseline in the presence of synovitis and bone edema at months 3 and 6", 
                "measure": "Evaluation of MRI structural improvements", 
                "safety_issue": "No", 
                "time_frame": "3 months, 6 months"
            }, 
            {
                "description": "Comparison of the change in erosion scores as measured by Magnetic Resonance Imaging (MRI) findings", 
                "measure": "Change from baseline in erosions as measured by Magnetic Resonance Imaging (MRI)", 
                "safety_issue": "No", 
                "time_frame": "Month 3, Month 6"
            }, 
            {
                "description": "Record the number of patients without new bone erosions and/or joint space narrowing as measured on Magnetic Resonance Imaging (MRI) and X-ray", 
                "measure": "Number of patients at months 3 and 6 without new bone erosions and/or joint space narrowing on MRI and X-ray", 
                "safety_issue": "No", 
                "time_frame": "Month 3 and Month 6"
            }, 
            {
                "description": "Calculate the number of patients who reach American College of Rheumatology (ACR)remission of 20%, 50% and 70% using the ACR scoring system", 
                "measure": "Measurement of the number of patients who reach American College of Rheumatology (ACR) remission at defined levels (20%, 50%, 70%)", 
                "safety_issue": "No", 
                "time_frame": "Month 3 and Month 6"
            }, 
            {
                "description": "Comparison of the clinical findings as measured by the Clinical Disease Activity Index (CDAI) versus the positive structural findings as measured by Magnetic Resonance Imaging (MRI)", 
                "measure": "Comparison of Clinical Disease Activity Index (CDAI) scores to positive Magnetic Resonance Imaging (MRI) findings", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Month 3 and Month 6"
            }, 
            {
                "description": "Correlation of the changes in the Magnetic Resonance Imaging (MRI) scoring versus the X-ray scoring system", 
                "measure": "Correlation of changes in Magnetic Resonance Imaging (MRI) scores with changes in van der Heijde Sharp(VdH Sharp)X-ray scores", 
                "safety_issue": "No", 
                "time_frame": "Month 3 and Month 6"
            }, 
            {
                "description": "Comparison of the clinical laboratory test results of Rheumatoid Factor (RF), anti-citrullinated protein antibody (anti-CCP antibody), C-reactive protein (CRP), and sedimentation rate (ESR)versus the positive structural findings on Magnetic Resonance Imaging (MRI)", 
                "measure": "Comparison of the clinical laboratory results with the positive Magnetic Resonance Imaging (MRI) findings", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Month 3 and Month 6"
            }
        ], 
        "source": "Gaylis, Norman B., M.D.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Gaylis, Norman B., M.D.", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}