{
    "clinical_study": {
        "@rank": "115950", 
        "acronym": "PremiTranS", 
        "arm_group": [
            {
                "arm_group_label": "Preterm inter-hospital transfers", 
                "description": "preterm infants <31 weeks gestation and <=day 3 of life"
            }, 
            {
                "arm_group_label": "Preterm infants inborn", 
                "description": "Preterm infants <31 weeks gestation and <=3 days old born and remaining at same hospital."
            }, 
            {
                "arm_group_label": "Ex-preterm infants back transfered", 
                "description": "Mature ex-preterm infants transferred back to referring hospital"
            }
        ], 
        "biospec_descr": {
            "textblock": "Blood and urine"
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "This is an observational pilot study to quantify the amount of vibration, noise,\n      physiological and biochemical instability that premature babies are exposed to during\n      inter-hospital transport."
        }, 
        "brief_title": "Preterm Infant Transport Stress (PremiTranS) Study", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Preterm Birth", 
        "condition_browse": {
            "mesh_term": "Premature Birth"
        }, 
        "detailed_description": {
            "textblock": "Neonatal intensive care has advanced significantly in recent years resulting in a marked\n      decrease in mortality, especially in the extremely low birth weight (ELBW) infants (<1000g).\n       However, we have not observed a parallel improvement in long term outcomes such as\n      neurodisability as observed with the EPICure and EPICure 2 data.\n\n      There is a need to explore new avenues in neonatal care that can reduce the long term\n      neurodevelopment complications of extremely preterm birth. One area that has received little\n      attention is that of inter-hospital transfer of these preterm babies.  In the UK, like other\n      countries such as USA and Australia, the centralisation of neonatal intensive care in large\n      tertiary units (NICU's) has resulted in reduced mortality but not significant morbidity.\n      Data from Australia suggests there is 4-fold increase in death for those ELBW infants\n      transferred between tertiary neonatal units within the same city (Melbourne).  Furthermore,\n      data from the USA, where 69,000 neonatal transports occur each year, have demonstrated a\n      significant increase in severe intraventricular haemorrhages (IVH) in transported infants.\n      Severe IVH is associated with a poor neurological outcome including cerebral palsy.  Many of\n      the ELBW infants are transferred within a few hours of life in order to receive specialist\n      care and services.  However, it is the first few days of life that represent the greatest\n      risk of developing an IVH with up to 50% developing IVH before 3 days and if severe 75%\n      could go on to develop cerebral palsy.\n\n      No causation has been identified for the associated significant increase in risk of IVH and\n      it is likely to be multifactorial.  Such factors could include resuscitation at birth and\n      early care on the NICU.  However, in developed countries some of these factors are likely to\n      be less important with the establishment of neonatal networks (sharing common practice and\n      guidelines) and international and national guidelines/training programmes for newborn\n      resuscitation.  This raises the actual transfer of the preterm infant which could represent\n      a significant stress to the infant.  Inter-hospital transfer, usually many miles away from\n      the birth hospital, is at a time during early life when transition from fetus to newborn is\n      still occurring and there is often cardiorespiratory instability.  The combination of these\n      factors can increase the risk of neurological injury to the immature developing brain,\n      especially during the period of greatest risk of IVH.  Although IVH is easy to identify and\n      define as a risk to the long term neurodevelopment of the baby there is also the possibility\n      that more subtle neurological injury can occur.  Such injury may not be detectable from\n      ultrasound imaging alone but may require novel biochemical markers that can be detected in\n      the bodily fluids (blood, urine) or by more detailed imaging techniques (magnetic resonance\n      imaging - MRI).  A recent study has highlighted this with early markers of stress\n      correlating with poor neurological predictors, such as regional alterations in brain volume\n      (on MRI) and functional motor deficits, in ex-preterm infants at term corrected gestation.\n\n      As more ELBW infants are reaching school age, there are growing concerns surrounding the\n      increased in incidence of neurodevelopmental problems in these children. Many predict that\n      such problems may stem from early life exposure to environmental stressors which could\n      potentially have adverse effects on the infant's physiological and neurological stability.\n      The presence of these stressors is very much evident during inter-hospital transportation\n      and on neonatal units where preterm infants are exposed to noise and mechanical vibration.\n\n      On all neonatal units, the characteristic loud noises contributed by alarms, ventilators,\n      phones and even conversations often exceed the recommended hourly level of 45 decibels on an\n      A-weighted scale. Excessive noise levels have been shown to increase heart rate in both\n      preterm and term infants. A maturing biphasic pattern with initial cardiac acceleration and\n      rebound deceleration has been observed in higher birth weight infants, this which was absent\n      or milder in ELBW infants. Noise has also been shown to increase blood pressure, increase\n      respiratory rates, and affect sleep cycles. Decreased autonomic and self-regulatory\n      abilities make these ELBW infants vulnerable to high noise levels due to their inability to\n      filter and process noxious stimuli. This could potentially hinder neurodevelopment during\n      such a critical time.\n\n      During inter-hospital transfers, infants are continually exposed to prolonged,\n      low-frequency, high amplitude mechanical vibration. This mechanical vibration has been shown\n      to exceed the maximum recommended limit (0.31m/s) for adults. In adult humans and\n      experimental animals this vibration was found to have adverse effects on the cardiovascular\n      function, the nervous system, the thermoregulatory functions, metabolic and endocrine\n      function, and gastrointestinal system. In animal models, short periods of vibration, similar\n      to those experienced by transported infants, there is a deleterious effect on surfactant and\n      respiratory function which is again often requiring support in the early part of a preterm\n      infants life.  The implications of vibration may be especially relevant when transporting\n      ELBW infants as it could compromise the stability and observation of the infant in\n      transport.\n\n      Whilst the focus on transport is to ensure the safety of the infant we must also explore\n      interventions that can increase comfort, reduce physical stress and improve outcomes.  No\n      studies have detailed the combined physical, physiological and biochemical effects of\n      inter-hospital transfer on these infants and their outcomes.  Indeed, many studies have\n      documented sound exposure and a limited number have documented vibration (albeit of the\n      transport incubator rather than the baby).  None of these studies have addressed this in a\n      detailed and structured way that will allow us to plan interventional strategies aimed at\n      reducing these stressors. Until such detailed data is available it is not possible to\n      undertake trials aimed at reducing the impact of inter-hospital transfer with the aim of\n      improving outcomes.\n\n      The present study will be the first to examine the physical forces the baby is exposed to\n      during transfer.  We will also combine this with measures of physiological stability (i.e.\n      monitor vital signs and correlate these with physical stressors) as well as measure key\n      biochemical markers in the newborn.  These biochemical markers include cortisol (a well\n      described marker of short-term stress)32, copeptin (a marker of newborn stress) and s100b\n      protein in the urine (a marker of neurological injury).  Outcome data will also be analysed.\n\n      STUDY OBJECTIVES AND PURPOSE Hypothesis Inter-hospital transfer of the ELBW infant in the\n      first days of life will adversely impact on measures of neonatal stress in the short-term.\n\n      Aims\n\n      The Primary aim is to quantify:\n\n      (i) physical stresses experienced by preterm infants during inter-hospital transfer in early\n      life,\n\n      Secondary aims are to quantify:\n\n      (ii) the physiological and biochemical disruption caused by transfer, (iii) central nervous\n      system dynamics using advanced computational modelling to ascertain the potential impact on\n      brain injury.\n\n      STUDY DESIGN This is an observational study that will provide feasibility data for a larger\n      interventional trial with appropriate sample size.\n\n      The study has 3 elements:\n\n      Study A. Using infant mannequins we will undertake standard inter-hospital journeys similar\n      to those currently undertaken by neonatal transport teams.  The mannequin will be equipped\n      with motion detection equipment (accelerometers), positioning devices (GPS) and noise\n      meters.  We will examine a number of interventions aimed at reducing transport associated\n      motion.  This work will allow us to plan future trials aimed at improving transport comfort,\n      safety and practicality in preterm infants.\n\n      Study B. Establish the motion experienced by neonatal patients during current transport\n      methods.  This element of the study will quantify multi-directional forces experienced by\n      babies during their transfer.  Whilst data is available on vibration of the transport\n      incubator, no study has quantified the actual effects on the baby and the response of key\n      physiological observations (e.g. heart rate and oxygen saturation).  Data from this element\n      will capture a range of clinical variables such as gestation, weight and level of support.\n      This data, along with that gathered in Study C, will allow us to develop a computational\n      model of the physical stresses experienced and design better transport systems.\n\n      Study C. To quantify, correlate and assess the physiological and biochemical disturbance\n      experienced by preterm infants undergoing inter-hospital transfer.  Preterm infants\n      undergoing inter-hospital transfer will be included in this element."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  <31 weeks gestation\n\n          -  <= 3 days old\n\n        Exclusion Criteria:\n\n          -  major congenital abnormality\n\n          -  survival unlikely"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "3 Months", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Hospital born preterm infants"
            }
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01851668", 
            "org_study_id": "12063"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "vibration", 
            "noise", 
            "transfer", 
            "intraventricular hemorrhage"
        ], 
        "lastchanged_date": "February 10, 2014", 
        "location": {
            "contact": {
                "email": "don.sharkey@nottingham.ac.uk", 
                "last_name": "Don Sharkey, PhD"
            }, 
            "facility": {
                "address": {
                    "city": "Nottingham", 
                    "country": "United Kingdom", 
                    "zip": "NG72UH"
                }, 
                "name": "Nottingham University Hospitals NHS Trust"
            }, 
            "investigator": {
                "last_name": "Don Sharkey, BM BS PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_groups": "3", 
        "official_title": "Preterm Infant Transport Stress (PremiTranS) Study - A Feasibility Study of the Impact of Inter-hospital Transport on the Preterm Infant", 
        "overall_contact": {
            "email": "don.sharkey@nottingham.ac.uk", 
            "last_name": "Don Sharkey, PhD"
        }, 
        "overall_official": {
            "affiliation": "University of Nottingham", 
            "last_name": "Don Sharkey, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Use of multi-axis accelerometers to quantify vibration and shocks experienced by the head, body and incubator.  Calculation of A(8) according to ISO.", 
            "measure": "Quantification of whole body vibration", 
            "safety_issue": "No", 
            "time_frame": "during transfer"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01851668"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Measure total noise exposure (dBA) during transfer compared with NICU exposure.", 
                "measure": "Noise exposure", 
                "safety_issue": "No", 
                "time_frame": "During transfer"
            }, 
            {
                "description": "IVH assessment by cranial USS", 
                "measure": "Cranial ultrasound imaging to quantify/identify intraventricular haemorrhage", 
                "safety_issue": "No", 
                "time_frame": "First 28 days of life"
            }, 
            {
                "description": "Plasma Copeptin and urinary S100b measurements", 
                "measure": "Evidence of excess stress or neuronal injury", 
                "safety_issue": "No", 
                "time_frame": "first week following transfer"
            }, 
            {
                "description": "Validated stressor score", 
                "measure": "Quantification of stresses during first week of life", 
                "safety_issue": "No", 
                "time_frame": "7 days of life"
            }
        ], 
        "source": "University of Nottingham", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Nottingham", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}