{
    "clinical_study": {
        "@rank": "25170", 
        "arm_group": [
            {
                "arm_group_label": "Obese, Inactive", 
                "description": "Pregnant women during the 3rd trimester who are currently sedentary (inactive)"
            }, 
            {
                "arm_group_label": "Obese, Active", 
                "description": "Pregnant women during the 3rd trimester who are currently physically active (active)"
            }
        ], 
        "biospec_descr": {
            "textblock": "The investigators are collecting maternal blood at 7 different time points (all in one\n      day/visit) during the 3rd trimester of thier pregnancy. The investigators  are also\n      collecting cord blood when the babies are born. All of these samples are stored at -80 with\n      patient identification numbers."
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "Regular maternal physical activity leads to the delivery of lighter, leaner infants. Higher\n      birth weights and childhood obesity are both strong predictors for adult obesity, suggesting\n      that the impact of maternal physical activity on the future health of a child is\n      substantial. However, the mechanisms underlying the relationships between maternal physical\n      activity and improved infant outcomes are unclear. Thus, the purpose of this project is to\n      measure two potential contributing factors: maternal fat metabolism and maternal oxidative\n      stress profiles. The investigators believe that maternal physical activity leads to\n      beneficial alterations in maternal fat metabolism and oxidative stress profiles. Further,\n      the investigators believe that both maternal fat metabolism and oxidative stress levels are\n      related to infant outcomes such as obesity and insulin resistance. Therefore, exercise will\n      improve maternal metabolic factors that can lead to improvements in infant outcomes. The\n      investigators will compare these factors between obese inactive pregnant women and obese\n      active pregnant women. This study design will allow us not only to determine the effect of\n      physical activity on maternal and neonatal pregnancy outcomes, but also to establish whether\n      obesity or physical inactivity should be a primary area of focus when prescribing pregnancy\n      interventions in clinical practice."
        }, 
        "brief_title": "Effects of Obesity and Physical Inactivity on Pregnancy Outcomes", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Obesity", 
            "Sedentary"
        ], 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "detailed_description": {
            "textblock": "Exercise during pregnancy is associated with the delivery of leaner, lighter, and healthier\n      infants1-7. Subsequently, high infant adiposity and birth weight are strong predictors of\n      childhood obesity and adult adiposity8-10. Therefore, maternal physical inactivity during\n      pregnancy may have significant ramifications for the child, the effects of which may extend\n      well into adulthood. Exercise during pregnancy also plays an important role in the health of\n      the mother. Active pregnant women tend to gain less weight during pregnancy4 and retain less\n      weight following pregnancy36. With excessive gestational weight gain being the strongest\n      risk factor for maternal overweight and obesity postpartum, as well as being associated with\n      many adverse maternal and neonatal metabolic outcomes such as adiposity and insulin\n      resistance11-13, the impact of exercise on maternal and neonatal outcomes could be\n      substantial. The mechanisms underlying these changes are poorly understood and studies which\n      strive to expose them are critical.\n\n      Habitual physical activity in non-gravid individuals has been shown to positively alter\n      lipid metabolism by increasing fatty acid oxidation14, but the effect of physical activity\n      on maternal lipid metabolism during pregnancy has not been studied.  Due to previous\n      research suggesting that an altered intrauterine metabolic environment may play a\n      significant role in fetal programming15, it is reasonable to believe improvements in\n      maternal lipid metabolism may contribute to improved neonatal metabolic outcomes in\n      exercising pregnant women16-17. Preliminary data from our group found that in obese and lean\n      pregnant women, lipid oxidation rate was significantly correlated to offspring birth weight;\n      suggesting maternal lipid metabolism may contribute to neonatal metabolic outcomes. In\n      inactive pregnant women, impaired lipid oxidative capacity in conjunction with known\n      increased physiologic adipose tissue lipolysis that occurs during pregnancy and obesity18-19\n      would result in excess un-oxidized plasma fatty acids that are likely to be re-esterified in\n      adipose tissue and/or delivered to the fetus. This series of events may contribute to\n      increased maternal and neonatal adiposity.\n\n      In addition, generation of excess reactive oxygen species, known byproducts of lipid\n      metabolism, may contribute to altered/abnormal oxidative stress profiles in obese pregnant\n      women. Reactive oxygen species are up-regulated during physiologic pregnancy as well as\n      non-gravid obesity, and research suggests oxidative stress may be related to poorer neonatal\n      outcomes10,14. In non-gravid individuals, long-term physical activity has been shown to\n      improve oxidative stress profiles37. Therefore, women who exercise during pregnancy may also\n      have higher antioxidant capacity and lower markers of oxidative stress; both of which may\n      contribute to favorable neonatal outcomes. However, this has not yet been studied.\n\n      Obesity is also believed to adversely influence lipid metabolism, oxidative stress, and\n      neonatal outcomes in pregnancy16-22. Therefore, we plan to compare these parameters in obese\n      active and obese inactive pregnant women. This study design will allow us to compare groups\n      in order to determine if unfavorable maternal lipid metabolism and oxidative stress\n      profiles, and neonatal metabolic outcomes (adiposity and insulin resistance) are more\n      attributable to physical inactivity or obesity.  Previous research with non-gravid adults\n      suggests that the presence of comorbidity is more correlated with physical activity levels\n      than with body weight23-25. This finding is contrary to much of the previous literature on\n      pregnancy which suggests \"obesity may be the most common health risk for the developing\n      fetus\"15. Knowledge about maternal lipid metabolism and oxidative stress profiles and their\n      relationships in neonatal outcomes in active and inactive pregnant women can guide lifestyle\n      and medical interventions designed to target factors that may be contributing to poor\n      outcomes in obese pregnancy. Currently, we have collected data on lean, inactive pregnant\n      women that can be used for comparison at the end of all data collection.\n\n      This is the first study to examine the relationship between physical activity, lipid\n      metabolism and oxidative stress in obese pregnancy. We anticipate that results from the\n      proposed study will demonstrate the importance of a physically active lifestyle during\n      pregnancy (irrespective of body weight) in order to maximize the short and long-term health\n      of the neonate. In addition, we hope that these results will encourage obese and overweight\n      women of childbearing age to remain or become physically active by demonstrating that\n      physical inactivity has a greater effect on poor neonatal outcomes than obesity. These\n      findings are unique as much of the current literature focuses on the negative impact of\n      maternal obesity on neonatal outcomes. Blair et al. has consistently demonstrated in\n      non-gravid populations that physical inactivity is a stronger predictor of all-cause\n      mortality than obesity23-25. Similarly, we believe physical activity in pregnancy is more\n      important than simply maintaining a healthy body weight in improving neonatal outcomes.\n      This idea is novel and innovative as it is previously unexplored in pregnancy and pregnancy\n      outcomes.\n\n      In addition to determining the effect of regular physical activity on neonatal outcomes,\n      measuring maternal lipid metabolism and oxidative stress profiles will provide valuable\n      knowledge about mechanisms responsible for improved outcomes in physically active pregnant\n      women. Also, measuring maternal lipid metabolism and oxidative stress profiles during\n      exercise is novel and clinically insightful. This paradigm holds the potential to reveal\n      alterations in maternal metabolism and/or oxidative stress profiles that may not be detected\n      when measuring these factors at rest. Additionally, measuring metabolism and oxidative\n      stress during exercise is clinically useful by providing information about maternal\n      metabolism during activities that will mimic daily lifestyle tasks such as childcare,\n      household chores, etc. (~3-5 METS). Thus, this study design will provide us with valuable\n      insight and enhanced understanding of maternal lipid metabolism and oxidative stress\n      profiles during everyday lifestyle activities.\n\n      METHODS\n\n      Subjects:\n\n      All women who seek pre-natal care at the Women's Health Clinic at Barnes Jewish\n      Hospital/Washington University will be screened for inclusion BMI by history at the clinic.\n      Subjects will be recruited late in their 2nd trimester at the women's health clinic after\n      asking about their exercise habits.  All patients who meet criterion with on-going\n      pregnancies will be approached for enrollment in the study. This study will compare 2 groups\n      of pregnant women between 30 and 35 weeks gestation. The first group will inactive obese\n      women and the other will be active obese women. We will recruit 15 subjects per group\n      (N=30). Groups will be race-matched.\n\n      Sample Size Calculation Data from Pomeroy et al.in 2012 stated that when using an\n      accelerometer to measure physical activity and air displacement plethysmography to measure\n      neonatal body composition (the same measurements we are proposing to use), the Spearman\n      correlation coefficient showing the association between maternal physical activity level and\n      neonatal fat free mass is r=0.5226. Using this R-value and an alpha of 0.05, 30 total\n      participants (15 per group) are needed to adequately power our study at .85 (beta=.15).\n\n      Study Procedures:\n\n      All study procedures will be performed at the Washington University School of Medicine\n      (WUSM) Institute for Clinical and Translational Sciences Clinical Research Unit (CRU).\n\n      CRU Visit #1 of 2: Body composition and Fitness Assessment (32-37 weeks gestation):\n\n      Maternal Body Composition:\n\n      A skin fold measurement will be performed to determine maternal body composition (% body\n      fat). This will be done by pressing folds of the skin at 7 sites with a caliper and\n      recording its thickness as previously described28.\n\n      Maternal Physical Fitness Levels:\n\n      Maternal fitness levels will be assessed using a submaximal cycle test on a recumbent\n      bicycle. Subjects will sit comfortably on the bicycle while the pedals are properly adjusted\n      so there is a slight bend in the knee when legs are extended. They will then complete the\n      YMCA submaximal multistage cycle ergometer test according ACSM's guidelines for exercise\n      testing and prescription27. Sady and colleagues concluded that the VO2-Heart Rate\n      extrapolation method is the most precise way to predict VO2max in pregnancy29, and the YMCA\n      test utilizes this method. A 3-lead ECG will be applied to monitor heart rate during the\n      exercise test.\n\n      Maternal Physical Activity Levels:\n\n      Daily maternal physical activity will be assessed in the week following these tests using\n      the ActiGraph GT3X+ accelerometer (ActiGraph LLC, Pensacola, FL) in order to objectively\n      measure daily physical activity levels. ActiGraph data will be collected for seven\n      consecutive days on the non-dominant wrist at 30 Hertz. Time spent in sedentary and active\n      (light, lifestyle, moderate, vigorous, and very vigorous) activities will be calculated\n      using algorithms from Freedson and colleagues using ActiGraph software30. We will also\n      measurement maternal physical activity levels subjectively using the Pregnancy Physical\n      Activity Questionnaire (PPAQ). The PPAQ is a valid and reliable instrument to measure\n      physical activity levels during pregnancy31. Not only will the PPAQ provide us with\n      additional details about their activity levels, but it will allow us to account for\n      activities that the actigraph may be unable to detect (i.e. riding a stationary bicycle).\n\n      Dietary Intake and Composition:\n\n      In order to account for differences in diet, subjects will complete the National Institutes\n      of Health's Dietary History Questionnaire II. This dietary assessment has been rigorously\n      validated32 and is widely used among many different populations. Previous literature also\n      demonstrates that dietary history questionnaires are valid and reproducible among pregnant\n      populations33.\n\n      CRU Visit #2 of 2: Lipid metabolism during exercise study (32-37 weeks gestation):\n\n      After obtaining height, weight, and vitals, a catheter (IV) will be placed in a hand vein\n      and heated in a warming box prior to each blood draw. Participants will rest for\n      approximately 30 minutes prior to measuring lipid oxidation rate using indirect calorimetry\n      (True One 2400, Parvo Medics, Sandy, UT). Participants will lay supine while a hood device\n      is placed over their head for 15 minutes to measure oxygen consumption and carbon dioxide\n      production in order to determine lipid oxidation rate34. After the initial indirect\n      calorimetry measurement is taken, basal blood collection will be obtained. Basal insulin and\n      glucose levels will be used to calculate maternal insulin resistance via a homeostatic model\n      assessment-insulin resistance (HOMA-IR). After this blood draw, participants will exercise\n      at approximately 50% of their predicted VO2max (based on the YMCA submaximal cycle test) for\n      30 minutes on the recumbent cycle ergometer (Lode Corvial, InMed, New South Wales,\n      Australia). Blood will be collected at various time points during exercise. Indirect\n      calorimetry (using a mouthpiece, nose clip, and exercise version of the software) will also\n      be performed for 2 minutes at a time to measure lipid oxidation and total body oxygen\n      consumption during low-level exercise. After exercise termination, participants will return\n      to a supine position. Recovery blood draws will be taken and indirect calorimetry will be\n      performed.  See figure below for outline of visit 2 procedures.\n\n      Blood drawn at different time points will be used to measure glucose, insulin, free fatty\n      acids, reactive oxygen species (F2- isoprostanes by mass spectrometry (also referred to as\n      8-iso-PGF2α)35), and total antioxidant capacity (Total Antioxidant Capacity Assay (TAC),\n      Cell Biolabs, Inc., San Diego, CA). All of these measurements will help us to better\n      understand insulin resistance, oxidative stress, and mechanisms that could be contributing\n      to either condition.\n\n      Parturition:\n\n      At parturition, maternal weight will be measured and gestational weight gain will be\n      determined. Neonatal weight, length, and head circumference will also be obtained. Infant\n      HOMA-IR and fatty acid delivery to the fetus will be determined by measuring umbilical cord\n      plasma glucose, insulin, and fatty acid concentrations at parturition. Within 48 hours of\n      delivery, neonatal body composition (fat and lean mass) will be measured by skin fold\n      thickness measurement and by air displacement plethysmography (Pea Pod, Life Measurement,\n      Inc., Concord, CA) in the CRU at WUSM. A summary of measurements can be found in Appendix\n      III.  A summary of our overall study design can be found in Appendix IV.\n\n      Statistical Analysis: Repeated measures ANOVA (group x time) will be used to compare lipid\n      oxidation rates and oxidative stress profiles between the 2 groups during pregnancy before,\n      during, and after exercise. Pearson product moment correlation coefficients for normally\n      distributed variables and Spearmen's rank order coefficients for non-normally distributed\n      variables will be used to examine the relationships between maternal lipid oxidation rate,\n      plasma oxidative stress markers, and neonatal metabolic outcomes. We may also use a\n      regression analysis to examine the relationship between maternal physical activity levels in\n      obese women and neonatal body composition and/or insulin resistance (similar to what has\n      been done in normal weight pregnant women by Pomeroy et al. 2012)26."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  . Age 18-44 2. Confirmed singleton viable pregnancy with no fetal abnormalities at\n             routine 18-22 ultrasonography 3. Obese: Pre-pregnancy BMI between 30 and 45 kg/m2 4.\n             Receipt of prenatal care and plans to deliver at Barnes-Jewish Hospital 5. Inactive:\n             < 30min of low intensity activity (>1.5 METS) all or most days of the week Physically\n             Active: >150 minutes/week of moderate to high intensity activity 6. Completion of a\n             normal routine, standard of care 1 hour 50 gram gestational diabetes screen\n\n        Exclusion Criteria:\n\n          1. Multiple gestation pregnancy\n\n          2. Inability to provide voluntary informed consent\n\n          3. Current use of illegal drugs (cocaine, methamphetamine, opiates, etc…)\n\n          4. Current smoker who does not consent to cessation\n\n          5. Current usage of daily medications by class: corticosteroids, anti-psychotics (known\n             to alter insulin resistance and metabolic profiles)\n\n          6. History of gestational diabetes, pre-pregnancy diabetes or prior macrosomic (>4500g)\n             infant (each elevate the risk for gestational diabetes in the current pregnancy, or\n             undiagnosed gestational diabetes)\n\n          7. History of heart disease."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "44 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "All women who seek pre-natal care at the Women's Health Clinic at Barnes Jewish\n        Hospital/Washington University will be screened for inclusion BMI by history at the\n        clinic. Subjects will be recruited late in their 2nd trimester at the women's health\n        clinic after asking about their exercise habits.  All patients who meet criterion with\n        on-going pregnancies will be approached for enrollment in the study. This study will\n        compare 2 groups of pregnant women between 30 and 35 weeks gestation. The first group will\n        inactive obese women and the other will be active obese women. We will recruit 15 subjects\n        per group (N=30). Groups will be race-matched."
            }
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 15, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02039414", 
            "org_study_id": "201306109", 
            "secondary_id": "TL1TR000449"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Obesity", 
            "Physical Inactivity", 
            "Lipid Oxidation", 
            "Oxidative stress", 
            "pregnancy", 
            "neonatal adiposity", 
            "neonatal insulin sensitivity"
        ], 
        "lastchanged_date": "January 27, 2014", 
        "location": {
            "contact": {
                "last_name": "Rachel A Tinius, MS", 
                "phone": "314-362-1432"
            }, 
            "contact_backup": {
                "email": "cadet@wusm.wustl.edu", 
                "last_name": "Todd Cade, PhD, PT", 
                "phone": "(314) 286-1432"
            }, 
            "facility": {
                "address": {
                    "city": "St. Louis", 
                    "country": "United States", 
                    "state": "Missouri", 
                    "zip": "63108"
                }, 
                "name": "Washington University in St. Louis"
            }, 
            "investigator": [
                {
                    "last_name": "Todd Cade, PhD, PT", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Alison G Cahill, MD, MSCI", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Tinius A Tinius, MS", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "Effects of Physical Activity on Maternal Lipid Metabolism, Oxidative Stress, and Neonatal Outcomes in Obese Pregnancy", 
        "overall_official": {
            "affiliation": "Washington University", 
            "last_name": "William T Cade, PT, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Within 48 hours of delivery, neonatal body composition (fat and lean mass) will be measured by skin fold thickness measurement and by air displacement plethysmography (Pea Pod, Life Measurement, Inc., Concord, CA) in the CRU at WUSM.", 
                "measure": "Neonatal adiposity", 
                "safety_issue": "No", 
                "time_frame": "24-48 hr after delivery"
            }, 
            {
                "description": "Infant HOMA-IR will be determined by measuring umbilical cord plasma glucose and insulin concentrations at parturition vis cord blood collection. Cord blood will be collected within 30 min of delivery, centrifuged for 10 min at 3000rpm to remove plasma, and stored at -80.", 
                "measure": "Neonatal insulin sensitivity", 
                "safety_issue": "No", 
                "time_frame": "Immediately after delivery"
            }
        ], 
        "reference": [
            {
                "PMID": "6513772", 
                "citation": "Clapp JF 3rd, Dickstein S. Endurance exercise and pregnancy outcome. Med Sci Sports Exerc. 1984 Dec;16(6):556-62."
            }, 
            {
                "PMID": "2256485", 
                "citation": "Clapp JF 3rd. The course of labor after endurance exercise during pregnancy. Am J Obstet Gynecol. 1990 Dec;163(6 Pt 1):1799-805."
            }, 
            {
                "PMID": "2256486", 
                "citation": "Clapp JF 3rd, Capeless EL. Neonatal morphometrics after endurance exercise during pregnancy. Am J Obstet Gynecol. 1990 Dec;163(6 Pt 1):1805-11."
            }, 
            {
                "PMID": "7723638", 
                "citation": "Clapp JF 3rd, Little KD. Effect of recreational exercise on pregnancy weight gain and subcutaneous fat deposition. Med Sci Sports Exerc. 1995 Feb;27(2):170-7."
            }, 
            {
                "PMID": "10740759", 
                "citation": "Clapp JF 3rd. Exercise during pregnancy. A clinical update. Clin Sports Med. 2000 Apr;19(2):273-86. Review."
            }, 
            {
                "PMID": "18667190", 
                "citation": "Clapp JF 3rd. Long-term outcome after exercising throughout pregnancy: fitness and cardiovascular risk. Am J Obstet Gynecol. 2008 Nov;199(5):489.e1-6. doi: 10.1016/j.ajog.2008.05.006. Epub 2008 Jul 29."
            }, 
            {
                "PMID": "11864675", 
                "citation": "Magann EF, Evans SF, Weitz B, Newnham J. Antepartum, intrapartum, and neonatal significance of exercise on healthy low-risk pregnant working women. Obstet Gynecol. 2002 Mar;99(3):466-72."
            }, 
            {
                "PMID": "12111051", 
                "citation": "Danielzik S, Langnäse K, Mast M, Spethmann C, Müller MJ. Impact of parental BMI on the manifestation of overweight 5-7 year old children. Eur J Nutr. 2002 Jun;41(3):132-8."
            }, 
            {
                "PMID": "18996861", 
                "citation": "Demerath EW, Reed D, Rogers N, Sun SS, Lee M, Choh AC, Couch W, Czerwinski SA, Chumlea WC, Siervogel RM, Towne B. Visceral adiposity and its anatomical distribution as predictors of the metabolic syndrome and cardiometabolic risk factor levels. Am J Clin Nutr. 2008 Nov;88(5):1263-71."
            }, 
            {
                "PMID": "8342716", 
                "citation": "Keppel KG, Taffel SM. Pregnancy-related weight gain and retention: implications of the 1990 Institute of Medicine guidelines. Am J Public Health. 1993 Aug;83(8):1100-3."
            }, 
            {
                "PMID": "18227847", 
                "citation": "Wolff S, Legarth J, Vangsgaard K, Toubro S, Astrup A. A randomized trial of the effects of dietary counseling on gestational weight gain and glucose metabolism in obese pregnant women. Int J Obes (Lond). 2008 Mar;32(3):495-501. doi: 10.1038/sj.ijo.0803710. Epub 2008 Jan 29."
            }, 
            {
                "PMID": "8744251", 
                "citation": "Martin WH 3rd. Effects of acute and chronic exercise on fat metabolism. Exerc Sport Sci Rev. 1996;24:203-31. Review."
            }, 
            {
                "PMID": "12583601", 
                "citation": "Herrera E. Lipid metabolism in pregnancy and its consequences in the fetus and newborn. Endocrine. 2002 Oct;19(1):43-55. Review."
            }, 
            {
                "PMID": "9704782", 
                "citation": "Catalano PM, Roman-Drago NM, Amini SB, Sims EA. Longitudinal changes in body composition and energy balance in lean women with normal and abnormal glucose tolerance during pregnancy. Am J Obstet Gynecol. 1998 Jul;179(1):156-65."
            }, 
            {
                "PMID": "16827826", 
                "citation": "Catalano PM, Ehrenberg HM. The short- and long-term implications of maternal obesity on the mother and her offspring. BJOG. 2006 Oct;113(10):1126-33. Epub 2006 Jul 7. Review."
            }, 
            {
                "PMID": "18056904", 
                "citation": "Sui X, LaMonte MJ, Laditka JN, Hardin JW, Chase N, Hooker SP, Blair SN. Cardiorespiratory fitness and adiposity as mortality predictors in older adults. JAMA. 2007 Dec 5;298(21):2507-16."
            }, 
            {
                "PMID": "2795824", 
                "citation": "Blair SN, Kohl HW 3rd, Paffenbarger RS Jr, Clark DG, Cooper KH, Gibbons LW. Physical fitness and all-cause mortality. A prospective study of healthy men and women. JAMA. 1989 Nov 3;262(17):2395-401."
            }, 
            {
                "PMID": "10593541", 
                "citation": "Blair SN, Brodney S. Effects of physical inactivity and obesity on morbidity and mortality: current evidence and research issues. Med Sci Sports Exerc. 1999 Nov;31(11 Suppl):S646-62."
            }, 
            {
                "PMID": "7402053", 
                "citation": "Jackson AS, Pollock ML, Ward A. Generalized equations for predicting body density of women. Med Sci Sports Exerc. 1980;12(3):175-81."
            }, 
            {
                "PMID": "3170418", 
                "citation": "Sady SP, Carpenter MW, Sady MA, Haydon B, Hoegsberg B, Cullinane EM, Thompson PD, Coustan DR. Prediction of VO2max during cycle exercise in pregnant women. J Appl Physiol (1985). 1988 Aug;65(2):657-61."
            }, 
            {
                "PMID": "9588623", 
                "citation": "Freedson PS, Melanson E, Sirard J. Calibration of the Computer Science and Applications, Inc. accelerometer. Med Sci Sports Exerc. 1998 May;30(5):777-81."
            }, 
            {
                "PMID": "15595297", 
                "citation": "Chasan-Taber L, Schmidt MD, Roberts DE, Hosmer D, Markenson G, Freedson PS. Development and validation of a Pregnancy Physical Activity Questionnaire. Med Sci Sports Exerc. 2004 Oct;36(10):1750-60. Erratum in: Med Sci Sports Exerc. 2011 Jan;43(1):195."
            }, 
            {
                "PMID": "11744511", 
                "citation": "Subar AF, Thompson FE, Kipnis V, Midthune D, Hurwitz P, McNutt S, McIntosh A, Rosenfeld S. Comparative validation of the Block, Willett, and National Cancer Institute food frequency questionnaires : the Eating at America's Table Study. Am J Epidemiol. 2001 Dec 15;154(12):1089-99."
            }, 
            {
                "PMID": "6618956", 
                "citation": "Frayn KN. Calculation of substrate oxidation rates in vivo from gaseous exchange. J Appl Physiol Respir Environ Exerc Physiol. 1983 Aug;55(2):628-34."
            }, 
            {
                "PMID": "17954231", 
                "citation": "Milne GL, Yin H, Brooks JD, Sanchez S, Jackson Roberts L 2nd, Morrow JD. Quantification of F2-isoprostanes in biological fluids and tissues as a measure of oxidant stress. Methods Enzymol. 2007;433:113-26."
            }, 
            {
                "PMID": "14709187", 
                "citation": "O'Toole ML, Sawicki MA, Artal R. Structured diet and physical activity prevent postpartum weight retention. J Womens Health (Larchmt). 2003 Dec;12(10):991-8."
            }, 
            {
                "PMID": "20046644", 
                "citation": "Fisher-Wellman K, Bell HK, Bloomer RJ. Oxidative stress and antioxidant defense mechanisms linked to exercise during cardiopulmonary and metabolic disorders. Oxid Med Cell Longev. 2009 Jan-Mar;2(1):43-51. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02039414"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The investigators  will measure maternal lipid oxidation rate using indirect calorimetry (True One 2400, Parvo Medics, Sandy, UT) before, during, and after acute exercise. This will involve placing a hoodlike device over the subject's head as they lay supine (rest). For exercise measurements, they will have a mouthpiece and nose clips to obtain these measurements. Using both techniques, The investigators  will be able to calculate lipid oxidation rates from the volumes of CO2 produced and volumes of O2 used.", 
                "measure": "Maternal Lipid Oxidation", 
                "safety_issue": "No", 
                "time_frame": "32-37 weeks gestation"
            }, 
            {
                "description": "The investigators  will measure maternal plasma reactive oxygen species through F2- isoprostanes by mass spectrometry. The investigators  will also measure total antioxidant capacity using the Total Antioxidant Capacity (TAC) ELISA assay. These two measurements will allow us to determine maternal levels of oxidative stress and the ability to buffer ROS.", 
                "measure": "Maternal Oxidative Stress profiles", 
                "safety_issue": "No", 
                "time_frame": "32-37 weeks gestation"
            }
        ], 
        "source": "Washington University School of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Washington University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}