{
    "clinical_study": {
        "@rank": "42014", 
        "acronym": "Rural LEAP", 
        "arm_group": [
            {
                "arm_group_label": "Individual", 
                "arm_group_type": "Active Comparator", 
                "description": "The weight-loss treatments will include two phases. Phase 1 will last 4 months and Phase 2 will last 12 more months.\nPhase 1 will be 4 months of weight loss treatment\nPhase 2 will be 12 months of follow-up contact by one-on-one telephone call.\nThe participants will learn about nutrition, physical activity, and safe methods to lose weight during Phase 1.\nDuring Phase 2 you will receive two phone calls per month from your group leader for the first 6 months, and one phone call per month for the next 6 months."
            }, 
            {
                "arm_group_label": "Lifestyle intervention", 
                "arm_group_type": "Active Comparator", 
                "description": "The weight-loss treatments will include two phases. Phase 1 will last 4 months and Phase 2 will last 12 more months.\nPhase 1 will be 4 months of weight loss treatment\nPhase 2 will be 12 months of follow-up contact by conference telephone call.\nThe participants will learn about nutrition, physical activity, and safe methods to lose weight during Phase 1.\nDuring Phase 2 you will receive two phone calls per month from your group leader for the first 6 months, and one phone call per month for the next 6 months."
            }, 
            {
                "arm_group_label": "Health Education Control", 
                "arm_group_type": "Active Comparator", 
                "description": "The weight-loss treatments will include two phases. Phase 1 will last 4 months and Phase 2 will last 12 more months.\nPhase 1 will be 4 months of weight loss treatment\nPhase 2  will be 12 months of follow-up contact by email.\nThe participants will learn about nutrition, physical activity, and safe methods to lose weight during Phase 1.\nDuring Phase 2 you will receive you will receive a specially prepared newsletter two times per month. The newsletter will contain educational information about proper eating and physical activity. The newsletters will include low-fat and low-calorie recipes, along with tip sheets that describe strategies to help you maintain lost weight."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this research study is to learn about ways to help overweight adults from\n      rural areas manage their weight and increase their physical activity.  An important goal of\n      the study is to find out what type of follow-up program for weight management is necessary\n      to help overweight and obese people keep from regaining lost weight.  The study will also\n      look at the ways that long-term weight-loss treatments affect blood pressure, blood fats\n      (lipids), blood sugar, and physical fitness.\n\n      You are being asked to be in this research study because increased weight and obesity are\n      major health problems in the United States.  You have been identified as being overweight or\n      obese. People who are obese have an increased risk of developing health problems such as\n      high blood pressure, diabetes, and heart disease.  The rates of being overweight and obese\n      are higher in rural areas of the United States than in urban and suburban areas of the\n      country."
        }, 
        "brief_title": "Rural Lifestyle Eating and Activity Program (Rural LEAP)", 
        "completion_date": {
            "#text": "July 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Obesity", 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "detailed_description": {
            "textblock": "If you agree to participate, you will first have a number of tests performed on you to see\n      if you are eligible to take part in the study.  If you are eligible, these tests will be\n      repeated after 4 months of treatment, and again after 22 months.  You also will be asked to\n      complete a number of questionnaires.  If you are eligible, you will be asked to complete\n      these questionnaires again after 4 months of treatment, and again after 10, 16, and 22\n      months.  The different tests and measures are listed below.\n\n      Questionnaires, Height, Weight, Waist Measurement, Blood Pressure, Heart Rate,\n      Electrocardiogram, Blood Sample (2 tablespoons), Urine Sample, and a Urine Pregnancy test\n      for females, 400 Meter Walking Test, Accelerometers (an armband device the size of a deck of\n      cards that will record your physical activity and movement throughout each day).\n\n      Randomization\n\n      A member of the research team will contact you by telephone or by mail to tell you whether\n      you are eligible to take part in the study.  If you are eligible to participate, a computer\n      will randomly assign you to one of three groups.  Random assignment is like rolling dice to\n      decide which group a person is assigned to.  You will not get to choose which group you are\n      assigned to, and the researchers will not get to choose which group you are assigned to.  A\n      computer will make your assignment.\n\n      The three groups are described below:\n\n      Group A:  4 months of weight loss treatment plus 12 months of follow-up contact by\n      telephone.  The follow-up telephone contacts in Group A will involve group discussion with a\n      trained staff member and other participants.\n\n      Group B:  4 months of weight loss treatment plus 12 months of follow-up contacts by\n      telephone.  The follow-up telephone contacts in Group B will involve individual, one-on-one\n      discussion with a trained staff member.\n\n      Group C:  4 months of weight loss treatment plus 12 months of follow-up contacts by mail and\n      e-mail.\n\n      Weight Loss Treatments\n\n      The weight-loss treatments in this study will include two phases.  Phase 1 will last 4\n      months.  Phase 2 will last 12 more months.  Everybody in Groups A, B, and C will have the\n      same Phase 1 weight-loss treatment program for 4 months.  However, the type of Phase 2\n      follow-up program that you receive will depend on whether you are assigned to Group A, B, or\n      C.\n\n      Phase 1 Treatment\n\n      During this time, you will meet each week with a group leader and a group of about 10 other\n      adults.  The meetings will take place at the Cooperative Extension Office.  The group leader\n      will be a Family and Consumer Sciences Agent who has had special training in nutrition\n      education or a staff member who has had special training in weight-management.  The group\n      meetings will last about 90 minutes per week. All group meeting will be audio recorded so\n      that the researchers can determine if the treatment was delivered as planned.\n\n      There are four major goals for the group sessions.\n\n        1. You will learn about nutrition, physical activity, and safe methods to lose weight. To\n           help accomplish this goal, you will be asked to keep a daily habit log on which you\n           will record everything you eat and drink each day. You will also be given a pedometer.\n           A pedometer is a small device about the size of a pager that keeps track of how many\n           steps you take each day.  You will be asked to wear the pedometer each day, and write\n           down on your habit log each day the number of steps tracked by your pedometer.\n\n        2. You will be taught how to eat a healthy diet while taking in fewer calories than you\n           are currently eating.  This will usually mean reducing your calorie intake by 500 to\n           1000 calories per day.  You will participate in cooking demonstrations and will have a\n           chance to sample healthy foods prepared during group meetings.\n\n        3. You will be taught how to set up a regular routine of increased physical activity or\n           exercise.  This will usually involve a walking program of 30 minutes per day.\n\n        4. You will be taught ways to increase your motivation to start and maintain changes in\n           your eating and exercise habits.\n\n      Phase 2 Treatments\n\n      Phase 2 of the program will begin after the completion of Phase 1 and will last for 12\n      months.  Phase 2 will involve follow-up programs to help group members continue their weight\n      management efforts.  During Phase 2 you will be encouraged to maintain improved, healthy\n      patterns of exercise and dietary intake, and to continue to monitor and record your dietary\n      intake and pedometer steps on a regular basis.\n\n      The follow-up programs for all Groups will involve two contacts per month for the first 6\n      months and one contact per month for the next 6 months.  However, the type of contact will\n      be different for each Treatment Group.\n\n      Group A:  This group will have follow-up contact by phone.  If you are assigned by the\n      computer to Group A, you will receive two phone calls per month from your group leader for\n      the first 6 months, and one phone call per month for the next 6 months. These calls will be\n      group phone calls; other participants will be on the call with you.  These group phone calls\n      will be led by a trained group leader and will include discussions of progress and will\n      focus on strategies to help you maintain lost weight.\n\n      Group B:  This group will have follow-up contact by phone.  If you are assigned by the\n      computer to Group B, you will receive two phone calls per month from your group leader for\n      the first 6 months, and one phone call per month for the next 6 months. These calls will be\n      individual phone calls with you and a trained staff member that will include discussions of\n      progress and will focus on strategies to help you maintain lost weight.\n\n      Group C:  This group will have follow-up contact by mail.  If you are assigned by the\n      computer to Group C, you will receive a specially prepared newsletter two times per month.\n      The newsletter will contain educational information about proper eating and physical\n      activity.  The newsletters will include low-fat and low-calorie recipes, along with tip\n      sheets that describe strategies to help you maintain lost weight.\n\n      If you are in Group A or B four of your phone call treatment sessions will be audio recorded\n      so that the researchers can determine if the treatment was delivered as planned."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age: 21 to 75 years\n\n          -  Body Mass Index: 30 to 45 kg/m**2\n\n        Exclusion Criteria:\n\n          -  Underlying disease likely to limit lifespan and/or increase risk of\n             interventions:cancer requiring treatment in past five years (exception: non-melanoma\n             skin cancer); serious infectious diseases (e.g., self-reported HIV, self-reported\n             tuberculosis or treatment); myocardial infarction or cerebrovascular accident within\n             the last six months; unstable angina within the past six months; congestive heart\n             failure; chronic hepatitis; cirrhosis; chronic malabsorption syndrome; chronic\n             pancreatitis; irritable bowel syndrome; previous bariatric surgery; history of organ\n             transplantation; history of musculoskeletal conditions that limit walking; chronic\n             lung diseases that limit physical activity; and any other condition likely to limit\n             five-year life expectancy.\n\n          -  Metabolic exclusions: fasting blood glucose > 125 mg/dl at screening if not known to\n             be diabetic (diabetic patients under active treatment will be enrolled if approved by\n             primary provider); fasting serum triglycerides > 400 mg/dl at screening; resting\n             blood pressure > 150/100 mm Hg.\n\n          -  Medication exclusions: antipsychotic agents; monoamine oxidase inhibitors; systemic\n             corticosteroids; antibiotics for HIV or Tuberculosis; chemotherapeutic drugs; or use\n             of prescription weight-loss drugs within six months.\n\n          -  Conditions or behaviors likely to affect the conduct of the trial: unwilling or\n             unable to give informed consent; unable to read English at the 5th grade level;\n             unwilling to accept random assignment; unwilling to travel to Extension office for\n             intervention sessions; participation in another randomized research project; weight\n             loss > 10 pounds in past six months; likely to move out of the county in next two\n             years; major psychiatric disorder; excessive alcohol intake; BMI > 45; prior\n             participation in the TOURS trial; and other conditions which in the opinion of staff\n             would adversely affect participation in the trial"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "540", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 3, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02054624", 
            "org_study_id": "29-2013", 
            "secondary_id": "R18HL112720"
        }, 
        "intervention": [
            {
                "arm_group_label": "Lifestyle intervention", 
                "description": "The weight-loss treatments will include two phases. Phase 1 will last 4 months and Phase 2 will last 12 more months.\nPhase 1 will be 4 months of weight loss treatment\nPhase 2 will be 12 months of follow-up contact by group telephone call.\nThe participants will learn about nutrition, physical activity, and safe methods to lose weight during Phase 1.\nDuring Phase 2 you will receive two phone calls per month from your group leader for the first 6 months, and one phone call per month for the next 6 months.", 
                "intervention_name": "Lifestyle intervention", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Health Education Control", 
                "description": "The weight-loss treatments will include two phases. Phase 1 will last 4 months and Phase 2 will last 12 more months.\nPhase 1 will be 4 months of weight loss treatment\nPhase 2 will be 12 months of follow-up contact by email.\nThe participants will learn about nutrition, physical activity, and safe methods to lose weight during Phase 1.\nDuring Phase 2 you will receive you will receive a specially prepared newsletter two times per month. The newsletter will contain educational information about proper eating and physical activity. The newsletters will include low-fat and low-calorie recipes, along with tip sheets that describe strategies to help you maintain lost weight.", 
                "intervention_name": "Health education control", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Individual", 
                "description": "The weight-loss treatments will include two phases. Phase 1 will last 4 months and Phase 2 will last 12 more months.\nPhase 1 will be 4 months of weight loss treatment\nPhase 2 will be 12 months of follow-up contact by on-on-one telephone call.\nThe participants will learn about nutrition, physical activity, and safe methods to lose weight during Phase 1.\nDuring Phase 2 you will receive two phone calls per month from your group leader for the first 6 months, and one phone call per month for the next 6 months.", 
                "intervention_name": "Individual", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Individual", 
                    "Lifestyle intervention", 
                    "Health Education Control"
                ], 
                "description": "All participants will receive the following: Questionnaires, height, weight, waist measurement, blood pressure, heart rate, electrocardiogram, blood sample, urine sample, urine pregnancy test (for females only), 400 meter walking test, accelerometer (an armband device the size of a deck of cards to record physical activity and movement each day).", 
                "intervention_name": "All Groups", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Obesity", 
            "Rural Health", 
            "Exercise", 
            "Weight loss", 
            "Behavior change"
        ], 
        "lastchanged_date": "February 3, 2014", 
        "location": [
            {
                "contact": {
                    "email": "ufweightstudy@phhp.ufl.edu", 
                    "last_name": "Kristina von Castel-Roberts, PhD RD", 
                    "phone": "352-273-5235"
                }, 
                "facility": {
                    "address": {
                        "city": "Bradford", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "32621"
                    }, 
                    "name": "Levy County"
                }, 
                "investigator": {
                    "last_name": "Michael G Perri, PhD ABPP", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cross City", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "32628"
                    }, 
                    "name": "Dixie County"
                }, 
                "investigator": {
                    "last_name": "Michael G Perri, PhD ABPP", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "ufweightstudy@phhp.ufl.edu", 
                    "last_name": "Kristina von Castel-Roberts, PhD RD", 
                    "phone": "352-273-5235"
                }, 
                "facility": {
                    "address": {
                        "city": "Lake Butler", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "32054"
                    }, 
                    "name": "Union County"
                }, 
                "investigator": {
                    "last_name": "Michael G Perri, PhD ABPP", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "ufweightstudy@phhp.ufl.edu", 
                    "last_name": "Kristina von Castel-Roberts, PhD RD", 
                    "phone": "352-273-5235"
                }, 
                "facility": {
                    "address": {
                        "city": "Lake City", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "32055"
                    }, 
                    "name": "Columbia County"
                }, 
                "investigator": {
                    "last_name": "Michael G Perri, PhD ABPP", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "ufweightstudy@phhp.ufl.edu", 
                    "last_name": "Kristina von Castel-Roberts, PhD RD", 
                    "phone": "352-273-5235"
                }, 
                "facility": {
                    "address": {
                        "city": "Live Oak", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "32064"
                    }, 
                    "name": "Suwannee County"
                }, 
                "investigator": {
                    "last_name": "Michael G Perri, PhD ABPP", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "ufweightstudy@phhp.ufl.edu", 
                    "last_name": "Kristina von Castel-Roebrts, PhD RD", 
                    "phone": "352-273-5235"
                }, 
                "facility": {
                    "address": {
                        "city": "Palatka", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "32131"
                    }, 
                    "name": "Putnam County"
                }, 
                "investigator": {
                    "last_name": "Michael G Perri, PhD ABPP", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "ufweightstudy@phhp.ufl.edu", 
                    "last_name": "Kristina von Castel-Roberts, PhD RD", 
                    "phone": "352-273-5235"
                }, 
                "facility": {
                    "address": {
                        "city": "Perry", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "32348"
                    }, 
                    "name": "Taylor County"
                }, 
                "investigator": {
                    "last_name": "Michael G Perri, PhD ABPP", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Starke", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "32091"
                    }, 
                    "name": "Bradford County"
                }, 
                "investigator": {
                    "last_name": "Michael G Perri, PhD ABPP", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "ufweightstudy@phhp.ufl.edu", 
                    "last_name": "Kristina von Castel-Roberts, PhD RD", 
                    "phone": "352-273-5235"
                }, 
                "facility": {
                    "address": {
                        "city": "Trenton", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "32693"
                    }, 
                    "name": "Gilchrist County"
                }, 
                "investigator": {
                    "last_name": "Michael G Perri, PhD ABPP", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Rural Lifestyle Eating and Activity Program", 
        "overall_contact": {
            "email": "mperri@phhp.ufl.edu", 
            "last_name": "Michael G Perri, Ph.D.", 
            "phone": "352-273-6214"
        }, 
        "overall_official": {
            "affiliation": "University of Florida", 
            "last_name": "Michael G Perri, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Weight is measured on a Tanita digital scale.", 
                "measure": "Change in body weight (kg) from baseline to month four", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline to month 4"
            }, 
            {
                "description": "Weight is measured on a Tanita digital scale.", 
                "measure": "Change in body weight (kg) from baseline to month 22", 
                "safety_issue": "No", 
                "time_frame": "Change in baseline to month 22"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02054624"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "A clinical staff member will take the blood pressure from the right arm and also count the heart rate for 30 seconds.  Blood pressure and heart rate will be measured 1 or 2 more times. The change in systolic and diastolic blood pressure from baseline to four months will be reported.", 
                "measure": "Blood pressure (mmHg) from baseline to month 4", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline to month 4"
            }, 
            {
                "description": "A staff member will take about 2 tablespoons of blood from the arm.  The blood will be studied to find out the levels of LDL-Cholesterol concentration in blood.", 
                "measure": "LDL-Cholesterol (mg/dL) change in baseline to month 4", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline to month 4"
            }, 
            {
                "description": "A staff member will take about 2 tablespoons of blood from the arm.  The blood will be studied to find out the levels of HDL-Cholesterol concentration in blood.", 
                "measure": "HDL-Cholesterol (mg/dL) change in baseline to month 4", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline to month 4"
            }, 
            {
                "description": "A staff member will take about 2 tablespoons of blood from the arm.  The blood will be studied to find out the levels of triglyceride concentration in blood.", 
                "measure": "Triglycerides (mg/dL) change from baseline to month 4", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline to month 4"
            }, 
            {
                "description": "A staff member will take about 2 tablespoons of blood from the arm.  The blood will be studied to find out the levels of fasting blood glucose in blood.", 
                "measure": "Fasting blood glucose (mmol/L) change in baseline to month 4", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline to month 4"
            }, 
            {
                "description": "A staff member will take about 2 tablespoons of blood from the arm.  The blood will be studied to find out the levels of sugar the blood.", 
                "measure": "Glycated hemoglobin (hemoglobin A1c, HbA1c, A1c)", 
                "safety_issue": "No", 
                "time_frame": "Change in glycated hemoglobin from baseline to month four"
            }, 
            {
                "description": "A staff member will take about 2 tablespoons of blood from the arm.  The blood will be studied to find out the levels of sugar the blood.", 
                "measure": "High-sensitivity C-reactive Protein (hsCRP)", 
                "safety_issue": "No", 
                "time_frame": "Change in high-sensitivity C-reactive Protein from baseline to four months"
            }, 
            {
                "description": "A trained staff member will supervise participants in the completion of a 400 Meter walking test.  They will be instructed to walk 400 meters at a standard pace on a clearly marked indoor course. Time it takes to complete the walk will be recorded.  Participants will be allowed to stop and rest or stop and not complete the test at anytime.", 
                "measure": "400 meter walk test (m/s)", 
                "safety_issue": "No", 
                "time_frame": "Change in pace from baseline to four months"
            }, 
            {
                "description": "An accelerometer will be worn on the arm for seven days, recording physical activity and movement throughout each day.", 
                "measure": "Physical activity - Accelerometery (METS)", 
                "safety_issue": "No", 
                "time_frame": "Change in physical activity output from baseline to month four"
            }, 
            {
                "description": "A pedometer will be worn on the waist to record the number of steps taken each day.", 
                "measure": "Physical activity - steps", 
                "safety_issue": "No", 
                "time_frame": "Change in average daily step count from baseline to four months"
            }, 
            {
                "description": "Daily habit logs will be kept including details on all foods and beverage eaten each day.  Specifically, name of food/beverage, amount and calorie content will be recorded.", 
                "measure": "Dietary intake (kcals)", 
                "safety_issue": "No", 
                "time_frame": "Change in caloric intake from baseline to four months"
            }, 
            {
                "description": "This questionnaire asks questions about your overall dietary intake over the last year and is completed by computer on the National Institutes of Health Dietary History Questionnaire website.", 
                "measure": "Dietary intake - Dietary History Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "Change in caloric intake from baseline to four months"
            }, 
            {
                "description": "A staff member will use a tape measure to measure your waist.", 
                "measure": "Waist circumference (cm)", 
                "safety_issue": "No", 
                "time_frame": "Change in waist circumference from baseline to four months"
            }, 
            {
                "description": "These questionnaires ask about health, eating and exercise habits, and thoughts and feelings.  This information will be used to help determine how personal factors (e.g., age, gender, race, education, income, marital status) are associated with change in weight.", 
                "measure": "Health Related Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "Change in Health Related Quality of Life measured by likert scale from baseline to month four"
            }, 
            {
                "description": "Questionnaires asking about background information will be completed to assess the economic impact of this program.", 
                "measure": "Cost Analysis", 
                "safety_issue": "Yes", 
                "time_frame": "Cost effectiveness of the intervention from baseline to month four"
            }, 
            {
                "description": "You will sit quietly for 5 minutes without talking or distractions.  The clinical staff member will then take your blood pressure from your right arm.  The staff member will also count your heart rate for 30 seconds.  Your blood pressure and heart rate will be measured 1 or 2 more times.", 
                "measure": "Blood pressure (mmHg)", 
                "safety_issue": "No", 
                "time_frame": "Change in systolic and diastolic blood pressure from baseline to 22 months"
            }, 
            {
                "description": "The staff member will take about 2 tablespoons of blood from your arm.  The blood will be studied to find out the levels of fats (lipids) in your blood.", 
                "measure": "LDL-Cholesterol (mg/dL)", 
                "safety_issue": "No", 
                "time_frame": "Change in blood LDL-Cholesterol concentration from baseline to 22 months"
            }, 
            {
                "description": "The staff member will take about 2 tablespoons of blood from your arm.  The blood will be studied to find out the levels of fats (lipids) in your blood.", 
                "measure": "HDL-Cholesterol (mg/dL)", 
                "safety_issue": "No", 
                "time_frame": "Change in blood HDL-Cholesterol concentration from baseline to 22 months"
            }, 
            {
                "description": "The staff member will take about 2 tablespoons of blood from your arm.  The blood will be studied to find out the levels of fats (lipids) in your blood.", 
                "measure": "Triglycerides (mg/dL)", 
                "safety_issue": "No", 
                "time_frame": "Change in blood triglyceride concentration from baseling to 22 months"
            }, 
            {
                "description": "The staff member will take about 2 tablespoons of blood from your arm.  The blood will be studied to find out the levels of sugar in your blood.", 
                "measure": "Fasting blood glucose (mmol/L)", 
                "safety_issue": "No", 
                "time_frame": "Change in fasting blood glucose concentration from baseline to 22 months"
            }, 
            {
                "description": "The staff member will take about 2 tablespoons of blood from your arm.  The blood will be studied to find out the levels of sugar in your blood.", 
                "measure": "Glycated hemoglobin (hemoglobin A1c, HbA1c, A1c)", 
                "safety_issue": "No", 
                "time_frame": "Change in glycated hemoglobin from baseline to month 22"
            }, 
            {
                "description": "The staff member will take about 2 tablespoons of blood from your arm.  The blood will be studied to find out the levels of sugar in your blood.", 
                "measure": "High-sensitivity C-reactive Protein (hsCRP)", 
                "safety_issue": "No", 
                "time_frame": "Change in high-sensitivity C-reactive Protein from baseline to 22 months"
            }, 
            {
                "description": "A trained staff member will supervise you in the completion of a 400 Meter walking test.  You will be instructed to walk 400 meters at your own pace, and the time it takes you to complete the walk will be recorded.  You will walk on a clearly marked indoor course.  You will be allowed to stop and rest or stop and not complete the test at anytime.  If you experience any abnormal symptoms during the test, such as chest pain or severe shortness of breath, you should immediately inform the test supervisor. If you experience any symptoms during the walk, such as shortness of breath, feelings of dizziness, or excessive tiredness (fatigue), you will be asked to remain in the testing area for 15 minutes of observation following the test.", 
                "measure": "400 meter walk test (m/s)", 
                "safety_issue": "No", 
                "time_frame": "Change in pace from baseline to 22 months"
            }, 
            {
                "description": "You will be asked to wear an accelerometer for seven days.  The accelerometer is an armband device the size of a deck of cards that will record your physical activity and movement throughout each day.", 
                "measure": "Physical activity - Accelerometery (METS)", 
                "safety_issue": "No", 
                "time_frame": "Change in physical activity output from baseline to month 22"
            }, 
            {
                "description": "You will be given a pedometer (at no cost to you). A pedometer is a small device about the size of a pager that keeps track of how many steps you take each day.  You will be asked to wear the pedometer each day, and write down on your habit log each day the number of steps tracked by your pedometer.", 
                "measure": "Physical activity - steps", 
                "safety_issue": "No", 
                "time_frame": "Change in average daily step count from baseline to 22 months"
            }, 
            {
                "description": "Participants will be asked to keep a daily habit log on which you will record everything you eat and drink each day.  Specifically, name of food/beverage, amount and calorie content will be recorded.", 
                "measure": "Dietary intake (kcals)", 
                "safety_issue": "No", 
                "time_frame": "Change in caloric intake from baseline to 22 months"
            }, 
            {
                "description": "This questionnaire asks questions about your overall dietary intake over the last year and is completed by computer on the National Institutes of Health Dietary History Questionnaire website.", 
                "measure": "Dietary intake - Dietary History Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "Change in caloric intake from baseline to 22 months"
            }, 
            {
                "description": "A staff member will use a tape measure to measure your waist.", 
                "measure": "Waist circumference (cm)", 
                "safety_issue": "No", 
                "time_frame": "Change in waist circumference from baseline to 22 months"
            }, 
            {
                "description": "You will be asked to fill out some questionnaires that ask you about yourself, including your health, your eating and exercise habits, and your thoughts and feelings.  This information will be used to help us understand how personal factors (e.g., age, gender, race, education, income, marital status) are associated with change in weight.", 
                "measure": "Health Related Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "Change in Health Related Quality of Life measured by likert scale from baseline to month 22"
            }, 
            {
                "description": "You will be asked to complete a background information questionnaire; this information will be used to assess the economic impact of this program,", 
                "measure": "Cost Analysis", 
                "safety_issue": "Yes", 
                "time_frame": "Cost effectiveness of the intervention from baseline to month 22"
            }
        ], 
        "source": "University of Florida", 
        "sponsors": {
            "collaborator": {
                "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Florida", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}