{
    "clinical_study": {
        "@rank": "164934", 
        "arm_group": [
            {
                "arm_group_label": "Part A", 
                "arm_group_type": "Other", 
                "description": "In Part A, up to 6 healthy subjects will be enrolled in order to determine the human radiodosimetry following administration of the PET radioligand."
            }, 
            {
                "arm_group_label": "Part B", 
                "arm_group_type": "Other", 
                "description": "In Part B, up to 8 healthy subjects will be recruited to provide sufficient PET data to quantify the uptake and distribution of GSK2634673F in healthy subjects."
            }, 
            {
                "arm_group_label": "Part C", 
                "arm_group_type": "Other", 
                "description": "In Part C, up to 20 IPF subjects will be recruited to provide sufficient PET data to quantify the uptake and distribution of GSK2634673F in IPF subjects and, if appropriate, potentially quantify the test/re-test variability."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a methodology study to examine the quantification of GSK2634673F binding in humans,\n      with the aim of characterising a robust, non-invasive method to quantify the specific\n      binding signal for the alpha(V)beta6 protein in human tissues. This will be the first time\n      that this micro-dose ligand is administered to humans. The study will consist of three\n      parts; Part A, Part B and Part C. Healthy subjects will be recruited into Parts A and B of\n      the study in order to gain experience with the GSK2634673F positron emission tomography\n      (PET) ligand and to optimise the scanning procedures prior to administration to IPF patients\n      in Part C."
        }, 
        "brief_title": "A Validation and Dosimetry Study of GSK2634673F PET Ligand", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Idiopathic Pulmonary Fibrosis", 
        "condition_browse": {
            "mesh_term": [
                "Fibrosis", 
                "Pulmonary Fibrosis", 
                "Idiopathic Pulmonary Fibrosis"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subject is ambulant and capable of attending a PET scan visit as an outpatient.\n\n          -  Capable of giving written informed consent, which includes compliance with the\n             requirements and restrictions listed in the consent form and an understanding of\n             spoken English.\n\n          -  A female subject is eligible to participate if she is of non-childbearing potential\n             defined as pre-menopausal female with a documented tubal ligation or hysterectomy\n             [for this definition, \"documented\" refers to the outcome of the\n             investigator's/designee's review of the subject's medical history for study\n             eligibility, as obtained via a verbal interview with the subject or from the\n             subject's medical records]; or postmenopausal defined as 12 months of spontaneous\n             amenorrhea [in questionable cases a blood sample with simultaneous follicle\n             stimulating hormone (FSH) 21.7 - 153.0 International units per liter (IU/L) and\n             oestradiol <110 picomole per liter (pmol/L) is confirmatory]. Females on hormone\n             replacement therapy (HRT) and whose menopausal status is in doubt will be required to\n             use one of the contraception methods listed in the protocol if they wish to continue\n             their HRT during the study. Otherwise, they must discontinue HRT to allow\n             confirmation of post-menopausal status prior to study enrollment. For most forms of\n             HRT, at least 2-4 weeks will elapse between the cessation of therapy and the blood\n             draw; this interval depends on the type and dosage of HRT. Following confirmation of\n             their post-menopausal status, they can resume use of HRT during the study without use\n             of a contraceptive method.\n\n          -  Male subjects with female partners of child-bearing potential must agree to use one\n             of the contraception methods listed in the protocol. This criterion must be followed\n             from after Scan 1 and until the follow-up contact.\n\n          -  Male subjects >=45 years and female subjects >=55 years at the time of signing the\n             informed consent.\n\n          -  Adequate collateral flow to the radial and ulnar arteries in both hands as determined\n             by an Allen's test.\n\n          -  Body weight >=50 kilogram (kg) and body mass index (BMI) within the range 19.0 - 31.0\n             kg/meter (m)^2 (inclusive).\n\n        Additional Inclusion Criteria for Part A and B (healthy subjects):\n\n          -  Healthy subjects are defined as individuals who are free from clinically significant\n             illness or disease as determined by their medical history (including family),\n             physical examination, vital signs, previous laboratory studies, and other tests.\n\n        Additional Inclusion Criteria for Part C (IPF subjects):\n\n          -  A diagnosis of IPF according to the consensus criteria.\n\n        Exclusion Criteria:\n\n        Criteria Based Upon Medical Histories\n\n          -  Current or chronic history of liver disease, or known hepatic or biliary\n             abnormalities (with the exception of Gilbert's syndrome or asymptomatic gallstones).\n\n          -  History of or suffers from claustrophobia or subject feels unable to lie flat and\n             still on their back for a period of up to 4 hours in the PET/CT scanner (note that\n             periodic rest intervals will be allowed as required).\n\n          -  Previous inclusion in a research and/or medical protocol involving nuclear medicine,\n             PET or radiological investigations or occupational exposure resulting in radiation\n             exposure greater than 10 mSv over the past 3 years or greater than 10 mSv in a single\n             year including the proposed study. Clinical exposure from which the subject receives\n             a direct benefit is not included in these calculations.\n\n        Criteria Based Upon Diagnostic Assessments\n\n          -  A positive pre-study Hepatitis B surface antigen or positive Hepatitis C antibody\n             result within 3 months of screening\n\n          -  A positive test for human immunodeficiency virus (HIV) antibody.\n\n          -  Clinically significant anaemia- Hemoglobin <11 grams per deciliter.\n\n          -  Clinically significant thrombocytopenia or an abnormal blood coagulation profile.\n\n        Other Criteria\n\n          -  Previous or current exposure to animals that may harbour the foot and mouth disease\n             virus (FMDV2).\n\n          -  Previous long term (>= 3 months) residence in a country where FMDV2 is endemic (such\n             as certain areas of Africa, Asia and South America).\n\n          -  Where participation in the study would result in donation of blood or blood products\n             in excess of 500 milliliter (mL) within a 56 day period."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "45 Years"
        }, 
        "enrollment": {
            "#text": "16", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 16, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02052297", 
            "org_study_id": "116235"
        }, 
        "intervention": {
            "arm_group_label": [
                "Part A", 
                "Part C", 
                "Part B"
            ], 
            "description": "GSK2634673F is a synthetic peptide derived from the foot and mouth disease virus (FMDV2). GSK2634673F will be injected into a cubital or forearm vein intravenously and emission data acquired for up to 240 minutes. This radioactive ligand binds potently and specifically to the integrin alpha(V)beta6.", 
            "intervention_name": "GSK2634673F", 
            "intervention_type": "Other", 
            "other_name": "PET radiolabelled molecule"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Idiopathic Pulmonary Fibrosis (IPF)", 
            "dosimetry", 
            "Positron Emission Tomograph (PET)"
        ], 
        "lastchanged_date": "February 6, 2014", 
        "location": {
            "contact": {
                "email": "GSKClinicalSupportHD@gsk.com", 
                "last_name": "US GSK Clinical Trials Call Center", 
                "phone": "877-379-3718"
            }, 
            "contact_backup": {
                "email": "GSKClinicalSupportHD@gsk.com", 
                "last_name": "EU GSK Clinical Trials Call Center", 
                "phone": "+44 (0) 20 8990 4466"
            }, 
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "zip": "NW10 7EW"
                }, 
                "name": "GSK Investigational Site"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "3", 
        "official_title": "Validation and Dosimetry Study of [18F]-FBA-A20FMDV2 PET Ligand for Alpha(V)beta6 in Healthy Subjects and in the Lungs of Idiopathic Pulmonary Fibrosis (IPF) Subjects (PETAL Study)", 
        "overall_contact": {
            "email": "GSKClinicalSupportHD@gsk.com", 
            "last_name": "US GSK Clinical Trials Call Center", 
            "phone": "877-379-3718"
        }, 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Radiodosimetry will be determined following administration of the GSK2634673F PET radioligand", 
                "measure": "Part A: Radiation effective dose (Millisievert [mSV]/Megabecquerel [MBq]) for whole body", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "The utility of GSK2634673F to quantify integrin alpha(V)beta6 availability in healthy subjects (Part B) and in the lungs of patients with IPF (Part C) will be determined.", 
                "measure": "Part B and C: Uptake and distribution of GSK2634673F in organs of interest (volume of distribution [VT], binding potential [BP] and/or standardised uptake values [SUV])", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02052297"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Scanning will be started at the same time as injection of the radioligand and data will be collected for up to 240 minutes", 
                "measure": "Part B: Critical time for scanning post-administration of GSK2634673F", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "measure": "Part B: Analysis method to quantify integrin alpha(V)beta6 expression from the healthy subject data for use in Part C", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }, 
            {
                "description": "High Resolution Computerised Tomography scan (HRCT) of the lungs will be done to allow the potential establishment of areas of fibrosis in the patient lung", 
                "measure": "Part C: Qualitative assessment of the relationship between the distribution of fibrosis in the lungs from IPF patients and the uptake of GSK2634673F", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 weeks"
            }, 
            {
                "measure": "Part C: Comparison of  VT, BP and/or SUV in IPF versus healthy lungs", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 weeks"
            }, 
            {
                "description": "IPF patients may receive a repeat GSK2634673F PET/Computed tomography (CT) in order to determine the variability in αvβ6 expression over time and allow test/re-test variability to be assessed", 
                "measure": "Part C: Test/re-test variability of VT, BP and/or SUV", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 weeks"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}