{
    "clinical_study": {
        "@rank": "95847", 
        "acronym": "CBRAVO", 
        "arm_group": [
            {
                "arm_group_label": "Group I", 
                "arm_group_type": "Sham Comparator", 
                "description": "All patients were programmed in the same nominal AV delay settings (sensed AV delay 120ms, paced AV delay 150 ms) before randomization. Patients in group I received a sham AV optimization; patients in group II received a real AV optimization. Baseline echocardiography measurements were repeated after (sham)optimization. At 4 weeks cross-over was done by AV optimization in group I and resetting pacemaker settings to nominal values in group II. At 8 weeks patients were evaluated with the same investigations as at week 4; every pacemaker was programmed in the most optimal AV setting. All optimizations were performed by 2 unblinded echocardiographists with experience in the field."
            }, 
            {
                "arm_group_label": "Group II", 
                "arm_group_type": "Active Comparator", 
                "description": "All patients were programmed in the same nominal AV delay settings before randomization. Patients in group I received a sham AV optimization; patients in group II received a real AV optimization. Baseline echocardiography measurements were repeated after (sham)optimization. At 4 weeks cross-over was done by AV optimization in group I and resetting pacemaker settings to nominal values in group II. At 8 weeks patients were evaluated with the same investigations as at week 4; every pacemaker was programmed in the most optimal AV setting. All optimizations were performed by 2 unblinded echocardiographists with experience in the field."
            }
        ], 
        "brief_summary": {
            "textblock": "Though AV optimization has become a cornerstone in optimization of patients with a cardiac\n      resynchronization therapy (CRT) device, surprisingly the use of AV optimization in patients\n      with a dual chamber (bicameral (BIC)) pacemaker is not fully implemented in daily clinical\n      practice. Some patients with a BIC pacemaker have a too short AV delay (AVD), secondary to\n      an important interatrial conduction delay (IACD), which can lead to an atrial dyssynchrony\n      syndrome. Others have a too long AV delay, also leading to a suboptimal diastolic filling\n      time. Some patients may not need an optimization. Our aim was to evaluate the effect of AV\n      optimization in all comer ambulatory patients with a BIC pacemaker on clinical outcomes,\n      with a correlation to atrial pathophysiology, since until now existing evidence only\n      emphasizes a possible hemodynamic benefit of this non invasive intervention."
        }, 
        "brief_title": "Clinical Benefit of Rigourous AV Delay Optimization in Patients With a Dual Chamber Pacemaker", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Quality of Life", 
            "Pacemaker Ddd Permanent", 
            "Atrial Dysfunction"
        ], 
        "detailed_description": {
            "textblock": "Given the high prevalence of interatrial block (WHO definition: PWD on surface ECG > 110 ms)\n      in a general hospitalized population and especially in patient groups with tachyarrhythmias\n      (18% and 52 % respectively), this phenomenon will be important to recognize in a BIC\n      pacemaker patient population. Actually, the prevalence of advanced interatrial block (PWD >\n      120 ms with biphasic P wave morphology) is 10% in candidates for definitive pacing and 32 %\n      in patients with a bradycardia-tachycardia syndrome. The main underlying mechanism is\n      thought to lie in abnormalities of the Bachmann bundle resulting in partial or advanced\n      interatrial conduction delay (IACD). A normal IACD varies between 60 and 85 ms. Two\n      potential mechanisms are spatial dispersion of refractory periods or anisotropy resulting\n      from scarce side-to-side electrical coupling and fibrosis disrupting the arrangement of\n      atrial muscle fibers.\n\n      Patients with an interatrial conduction delay may have a suboptimal left atrioventricular\n      timing due to delayed contraction of the left atrium with foreshortening of ventricular\n      filling. This may be an issue in pacemaker patients, with our without a substrate for heart\n      failure. Beside the loss of reduction of left atrial contraction, it might even induce\n      neurohormonal changes due to atrial stretch and pressure thus lowering blood pressure.\n      Coronary sinus or multisite atrial pacing, both with the aim of synchronizing right and left\n      atrial electrical activation, have shown to (i) improve hemodynamics in patients with an\n      important IACD, both invasively and noninvasively, and to (ii) decrease recurrences of\n      atrial fibrillation. In patients with a conventional BIC pacemaker, prevention of left\n      atrioventricular asynchrony can be achieved by AV optimization (lengthening of the AV delay\n      in case of too short nominal settings) as an alternative. Though all these interventions\n      have proven to have positive hemodynamic results until now evidence about positive effects\n      on clinical patient outcomes are lacking.\n\n      On the other hand, some of the patients implanted with a bicameral pacemaker have a too long\n      AV delay. As a consequence diastolic filling time is impaired. Without compromising left\n      atrioventricular synchrony AV delay, optimal AVD (AVO) can be achieved by lengthening of the\n      AVD with  conventional methods.\n\n      In contrast to the setting of CRT, AV optimization in patients with a bicameral (BIC)\n      pacemaker is not fully implemented in daily clinical practice. Given the proven effect on\n      mitral inflow on echocardiography, we wanted to evaluate the effect of this non invasive\n      intervention on patient functionality and quality of life, based on a comprehensive\n      assessment of atrial pathophysiology."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Ambulatory all comer patient population at least 3 months after implantation of a\n             dual chamber pacemaker\n\n          -  Programmed in a DDD(R) modus\n\n          -  Right ventricular pacing percentage of > 50%\n\n        Exclusion Criteria:\n\n          -  permanent atrial fibrillation\n\n          -  endstage chronic obstructive lung disease\n\n          -  severe psychiatric, orthopedic or neurological comorbidity\n\n          -  acute illness at the moment of inclusion\n\n          -  changes in cardiovascular medication the month before inclusion until the end of the\n             study protocol"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "28", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01998256", 
            "org_study_id": "not yet available"
        }, 
        "intervention": {
            "arm_group_label": [
                "Group I", 
                "Group II"
            ], 
            "description": "Iterative DFT (diastolic filling time) method for AV optimization. Optimal AV delay for both atrial sensed and atrial paced settings was defined by two experienced echocardiographists, after 3 separate measurements.", 
            "intervention_name": "AV optimization", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "AV optimization", 
            "Interatrial conduction delay"
        ], 
        "lastchanged_date": "January 1, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Hasselt", 
                    "country": "Belgium", 
                    "state": "Limburg", 
                    "zip": "3500"
                }, 
                "name": "Jessa Hospital"
            }
        }, 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Prospective, Patient Blinded, Cross-over Study of the Effect on Clinical Outcomes of AV Optimization in All Comer Ambulatory Patients With a Dual Chamber Pacemaker - The Role of Atrial Function and Interatrial Conduction Delay", 
        "other_outcome": [
            {
                "description": "IACD is defined as the time interval from the onset of the P wave on the ECG to the onset of A'm(c)(with A'm(c) representing the annular late diastolic peak velocities lateral mitral annular level). IACD measured this way in the study is called IACD³.", 
                "measure": "Prevalence of interatrial conduction delay (IACD) in the study population", 
                "safety_issue": "No", 
                "time_frame": "baseline"
            }, 
            {
                "description": "Hypothesis: interatrial conduction time will be higher in an elderly population", 
                "measure": "Correlation of IACD with age", 
                "safety_issue": "No", 
                "time_frame": "baseline"
            }, 
            {
                "description": "All standard 12-lead ECGs were obtained using the same recorder (Schiller, CARDIOVIT AT-10 plus) set at a 50 mm/s paper speed and 2 mV (millivolt)/cm standardization. To decrease the error, we measured P-wave duration manually with calipers. The mean P-wave duration (PWD) of 3 complexes was calculated in lead II. A PWD of > 120 ms, with or without a biphid P wave morphology was considered to be pathological and used for correlation study with IACD.", 
                "measure": "Correlation of IACD with P Wave Duration (PWD)", 
                "safety_issue": "No", 
                "time_frame": "baseline"
            }, 
            {
                "description": "Components of left atrial function, as mentioned in secondary outcomes measures, namely left mitral annular late diastolic peak velocity (A'm(c)), left atrial late diastolic peak strain (εm), left atrial late diastolic peak strain rate (SRm).\nHypothesis: the larger the IACD, the poorer the left atrial function.", 
                "measure": "Correlation of IACD with left atrial function", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "description": "Hypothesis: change in VTI of the A wave on mitral inflow on echocardiography is a predictor of clinical response after AV optimization.", 
                "measure": "Correlation of change in VTI(A) (velocity-time integral) after AV optimization with clinical response (measured by OUES) after AV optimization", 
                "safety_issue": "No", 
                "time_frame": "baseline, 4 weeks, 8 weeks"
            }, 
            {
                "description": "Hypothesis:change in mitral annular late diastolic peak velocity (A'm(c)) after AV optimization on echocardiography is a predictor of clinical response after AV optimization.", 
                "measure": "Correlation of change in mitral annular late diastolic peak velocity (A'm(c)) after AV optimization with clinical response (OUES) after optimization.", 
                "safety_issue": "No", 
                "time_frame": "baseline, 4 weeks, 8 weeks"
            }, 
            {
                "description": "Intra-atrial asynchrony was defined as the differences between EMD(electromechanical delay)s'(c) and EMDt'(c) (RA asynchrony) and between EMDm'(c) and EMDs'(c)  (LA asynchrony). EMDm'(c) is defined as the time interval from the onset of the P wave on the ECG to the onset of A'm(c). EMDt'(c) is defined as the time interval from the onset of the P wave on the ECG to the onset of A't(c). EMDs'(c) is defined as the time interval from the onset of the P wave on the ECG to the onset of A's(c). A't(c), A's(c) and A'm(c) are defined as the annular late diastolic peak velocities at lateral tricuspid, interatrial and lateral mitral annular level.", 
                "measure": "Prevalence of right and left intraatrial asynchrony.", 
                "safety_issue": "No", 
                "time_frame": "baseline"
            }, 
            {
                "description": "Hypothesis: the larger the IACD, the larger the P sense offset (time from P-onset to P-detection).", 
                "measure": "Role of P sense offset in IACD (interatrial conduction delay)", 
                "safety_issue": "No", 
                "time_frame": "baseline"
            }, 
            {
                "measure": "Change of the incidence of atrial fibrillation on a short term after rigourous AV optimization", 
                "safety_issue": "No", 
                "time_frame": "baseline, 4 weeks, 8 weeks"
            }, 
            {
                "description": "All measurements were done in sinus rhythm and during atrial pacing. IACD (and left atrial function) was also measured for each patient at an atrial pacing frequency of 75 ppm (at the time of AVD optimization).", 
                "measure": "Correlation between atrial pacing frequency and duration of the IACD", 
                "safety_issue": "No", 
                "time_frame": "baseline"
            }, 
            {
                "description": "All measurements were done in sinus rhythm and during atrial pacing. IACD (and left atrial function) was also measured for each patient at an atrial pacing frequency of 75 ppm (at the time of AVD optimization).", 
                "measure": "Correlation between atrial pacing frequency and left atrial function (measured by left mitral annular late diastolic peak velocity (A'm(c)).", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "description": "Hypothesis: AV block indication might have smaller IACD compared to bradycardia tachycardia syndrome indication, since in the latter one might consider more elaborate atrial pathology.", 
                "measure": "Correlation between IACD and pacing indication", 
                "safety_issue": "No", 
                "time_frame": "baseline"
            }, 
            {
                "description": "Hypothesis: the larger the IACD, the more the AV delay should be lengthened to optimize mitral inflow.", 
                "measure": "Correlation between IACD and the length of the optimal AV delay.", 
                "safety_issue": "No", 
                "time_frame": "baseline, 4 weeks"
            }, 
            {
                "description": "IACD¹ is defined as the time interval from the onset of the P wave on the ECG to the onset of the mitral peak late (A) velocity.\nIACD² is defined as the time interval from the onset of the P wave on the ECG to the onset of A'm (with A'm representing late diastolic myocardial velocity at the lateral mitral annulus level).\nIACD³ is defined as the time interval from the onset of the P wave on the ECG to the onset of A'm(c)(with A'm(c) representing the annular late diastolic peak velocities lateral mitral annular level).", 
                "measure": "Correlation between 3 distinct measurements of interatrial conduction delay (IACD)", 
                "safety_issue": "No", 
                "time_frame": "baseline"
            }
        ], 
        "overall_official": [
            {
                "affiliation": "Jessa Hospital, Hasselt", 
                "last_name": "Thijs Cools, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Jessa Hospital, Hasselt", 
                "last_name": "Paul Dendale, MD, PhD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Jessa Hospital, Hasselt", 
                "last_name": "Lieven Herbots, MD, PhD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Jessa Hospital, Hasselt", 
                "last_name": "Rob Geukens, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Jessa Hospital, Hasselt", 
                "last_name": "Jan Verwerft, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "University Hasselt", 
                "last_name": "Tara Daerden", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "University Hasselt", 
                "last_name": "Dominique Hansen, PhD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Belgium: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Ergospirometry protocol:\nSymptom-limited exercise testing was performed on an electronically braked cycle ergometer (eBike 1.8, GE (General Electric) Healthcare) in a non-fasting condition and under medication. All exercise tests took place at a standardized time for each patient. After 1minute (min) of rest followed by 1min of unloaded cycling, the initial load was set at 20W (Watt) for 1 min, and was increased by 10 or 20W every 2 min until exhaustion. Cycle load increments were based on previous exercise testing, aiming to yield a test duration of approximately 10min. All tests were continued to volitional fatigue and no patients were limited by angina. The recovery period lasted at least 2 minutes. A 12-lead electrocardiogram was monitored continuously (Cardiosoft 6.6); maximum heart rate was registered.\nThe oxygen uptake efficiency slope (OUES) was calculated using [VO2= m(log10VE)+b, where m= OUES]. VO2=oxygen consumption", 
            "measure": "Change in exercise capacity, expressed by oxygen uptake efficiency slope", 
            "safety_issue": "Yes", 
            "time_frame": "baseline, 4 weeks, 8 weeks"
        }, 
        "reference": [
            {
                "PMID": "16580415", 
                "citation": "Ariyarajah V, Spodick DH. Progression of partial to advanced interatrial block. J Electrocardiol. 2006 Apr;39(2):177-9. Epub 2005 Nov 10."
            }, 
            {
                "PMID": "22920783", 
                "citation": "Bayés de Luna A, Platonov P, Cosio FG, Cygankiewicz I, Pastore C, Baranowski R, Bayés-Genis A, Guindo J, Viñolas X, Garcia-Niebla J, Barbosa R, Stern S, Spodick D. Interatrial blocks. A separate entity from left atrial enlargement: a consensus report. J Electrocardiol. 2012 Sep;45(5):445-51. doi: 10.1016/j.jelectrocard.2012.06.029."
            }, 
            {
                "PMID": "15078407", 
                "citation": "Daubert JC, Pavin D, Jauvert G, Mabo P. Intra- and interatrial conduction delay: implications for cardiac pacing. Pacing Clin Electrophysiol. 2004 Apr;27(4):507-25. Review."
            }, 
            {
                "PMID": "21474460", 
                "citation": "Burri H, Bennani I, Domenichini G, Ganière V, Sunthorn H, Stettler C, Gentil P, Shah D. Biatrial pacing improves atrial haemodynamics and atrioventricular timing compared with pacing from the right atrial appendage. Europace. 2011 Sep;13(9):1262-7. doi: 10.1093/europace/eur099. Epub 2011 Apr 6."
            }, 
            {
                "PMID": "16022962", 
                "citation": "Doi A, Takagi M, Toda I, Yoshiyama M, Takeuchi K, Yoshikawa J. Acute hemodynamic benefits of bi-atrial atrioventricular sequential pacing with the optimal atrioventricular delay. J Am Coll Cardiol. 2005 Jul 19;46(2):320-6."
            }, 
            {
                "PMID": "21946316", 
                "citation": "Verlato R, Botto GL, Massa R, Amellone C, Perucca A, Bongiorni MG, Bertaglia E, Ziacchi V, Piacenti M, Del Rosso A, Russo G, Baccillieri MS, Turrini P, Corbucci G. Efficacy of low interatrial septum and right atrial appendage pacing for prevention of permanent atrial fibrillation in patients with sinus node disease: results from the electrophysiology-guided pacing site selection (EPASS) study. Circ Arrhythm Electrophysiol. 2011 Dec;4(6):844-50. doi: 10.1161/CIRCEP.110.957126. Epub 2011 Sep 23."
            }, 
            {
                "PMID": "9358487", 
                "citation": "Kindermann M, Fröhlig G, Doerr T, Schieffer H. Optimizing the AV delay in DDD pacemaker patients with high degree AV block: mitral valve Doppler versus impedance cardiography. Pacing Clin Electrophysiol. 1997 Oct;20(10 Pt 1):2453-62."
            }, 
            {
                "PMID": "22310153", 
                "citation": "Antonini L, Auriti A, Pasceri V, Meo A, Pristipino C, Varveri A, Greco S, Santini M. Optimization of the atrioventricular delay in sequential and biventricular pacing: physiological bases, critical review, and new purposes. Europace. 2012 Jul;14(7):929-38. doi: 10.1093/europace/eur425. Epub 2012 Feb 6. Review."
            }, 
            {
                "PMID": "18955406", 
                "citation": "Barold SS, Ilercil A, Herweg B. Echocardiographic optimization of the atrioventricular and interventricular intervals during cardiac resynchronization. Europace. 2008 Nov;10 Suppl 3:iii88-95. doi: 10.1093/europace/eun220. Review."
            }, 
            {
                "PMID": "22653993", 
                "citation": "Bowen TS, Cannon DT, Begg G, Baliga V, Witte KK, Rossiter HB. A novel cardiopulmonary exercise test protocol and criterion to determine maximal oxygen uptake in chronic heart failure. J Appl Physiol (1985). 2012 Aug;113(3):451-8. doi: 10.1152/japplphysiol.01416.2011. Epub 2012 May 31."
            }, 
            {
                "PMID": "23018991", 
                "citation": "Laurent G, Eicher JC, Mathe A, Bertaux G, Barthez O, Debin R, Billard C, Philip JL, Wolf JE. Permanent left atrial pacing therapy may improve symptoms in heart failure patients with preserved ejection fraction and atrial dyssynchrony: a pilot study prior to a national clinical research programme. Eur J Heart Fail. 2013 Jan;15(1):85-93. doi: 10.1093/eurjhf/hfs150. Epub 2012 Sep 27."
            }, 
            {
                "PMID": "21091742", 
                "citation": "Yasuoka Y, Abe H, Umekawa S, Katsuki K, Tanaka N, Araki R, Imanaka T, Matsutera R, Morisawa D, Kitada H, Hattori S, Noda Y, Adachi H, Sasaki T, Miyatake K. Interatrial septum pacing decreases atrial dyssynchrony on strain rate imaging compared with right atrial appendage pacing. Pacing Clin Electrophysiol. 2011 Mar;34(3):370-6. doi: 10.1111/j.1540-8159.2010.02976.x. Epub 2010 Nov 22."
            }, 
            {
                "PMID": "16054869", 
                "citation": "Sirbu C, Herbots L, D'hooge J, Claus P, Marciniak A, Langeland T, Bijnens B, Rademakers FE, Sutherland GR. Feasibility of strain and strain rate imaging for the assessment of regional left atrial deformation: a study in normal subjects. Eur J Echocardiogr. 2006 Jun;7(3):199-208. Epub 2005 Jul 28."
            }, 
            {
                "PMID": "17196467", 
                "citation": "Van Beeumen K, Duytschaever M, Tavernier R, Van de Veire N, De Sutter J. Intra- and interatrial asynchrony in patients with heart failure. Am J Cardiol. 2007 Jan 1;99(1):79-83. Epub 2006 Nov 9."
            }, 
            {
                "PMID": "22059778", 
                "citation": "Xie JM, Fang F, Zhang Q, Chan JY, Yip GW, Sanderson JE, Lam YY, Yan BP, Yu CM. Atrial dysfunction and interatrial dyssynchrony predict atrial high rate episodes: insight into the distinct effects of right atrial appendage pacing. J Cardiovasc Electrophysiol. 2012 Apr;23(4):384-90. doi: 10.1111/j.1540-8167.2011.02210.x. Epub 2011 Nov 7."
            }, 
            {
                "PMID": "21029132", 
                "citation": "Dąbrowska-Kugacka A, Lewicka-Nowak E, Ruciński P, Zagożdżon P, Raczak G, Kutarski A. Relationship between P-wave duration and atrial electromechanical delay assessed by tissue Doppler echocardiography. Pacing Clin Electrophysiol. 2011 Jan;34(1):23-31. doi: 10.1111/j.1540-8159.2010.02939.x. Epub 2010 Oct 28."
            }, 
            {
                "PMID": "18233970", 
                "citation": "Chirife R, Pastori J, Mosto H, Arrascaite M, Sambelashvili A. Prediction of interatrial and interventricular electromechanical delays from P/QRS measurements: value for pacemaker timing optimization. Pacing Clin Electrophysiol. 2008 Feb;31(2):177-83. doi: 10.1111/j.1540-8159.2007.00966.x."
            }, 
            {
                "PMID": "17313655", 
                "citation": "Levin V, Nemeth M, Colombowala I, Massumi A, Rasekh A, Cheng J, Coles JA Jr, Ujhelyi MR, Razavi M. Interatrial conduction measured during biventricular pacemaker implantation accurately predicts optimal paced atrioventricular intervals. J Cardiovasc Electrophysiol. 2007 Mar;18(3):290-5."
            }, 
            {
                "PMID": "18037668", 
                "citation": "Melzer C, Bondke H, Körber T, Nienaber CA, Baumann G, Ismer B. Should we use the rate-adaptive AV delay in cardiac resynchronization therapy-pacing? Europace. 2008 Jan;10(1):53-8. Epub 2007 Nov 23."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01998256"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Jessa Hospital", 
            "investigator_full_name": "Thijs Cools", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "cf. Ergospirometry protocol", 
                "measure": "Change in exercise capacity, expressed by VO2max (maximal oxygen consumption)", 
                "safety_issue": "Yes", 
                "time_frame": "baseline, 4 weeks, 8 weeks"
            }, 
            {
                "measure": "Change in NYHA class: New York Heart Association Class", 
                "safety_issue": "Yes", 
                "time_frame": "baseline, 4 weeks, 8 weeks"
            }, 
            {
                "description": "Quality of life, measured by a standardized Heart Qol questionnaire", 
                "measure": "Change in quality of life", 
                "safety_issue": "No", 
                "time_frame": "baseline, 4 weeks, 8 weeks"
            }, 
            {
                "measure": "Change in 6-Minute Walk test Distance (6MWD)", 
                "safety_issue": "No", 
                "time_frame": "baseline, 4 weeks, 8 weeks"
            }, 
            {
                "measure": "Change in serum brain natriuretic peptide (BNP)", 
                "safety_issue": "No", 
                "time_frame": "4 weeks, 8 weeks"
            }, 
            {
                "measure": "Change in left atrial function, measured by left mitral annular late diastolic peak velocity (A'm(c))", 
                "safety_issue": "No", 
                "time_frame": "baseline, 4 weeks, 8 weeks"
            }, 
            {
                "measure": "Change in left atrial function, measured by left atrial late diastolic peak strain (εm)", 
                "safety_issue": "No", 
                "time_frame": "baseline, 4 weeks, 8 weeks"
            }, 
            {
                "measure": "Change in left atrial function, measured by left atrial late diastolic peak strain rate (SRm)", 
                "safety_issue": "No", 
                "time_frame": "baseline, 4 weeks, 8 weeks"
            }, 
            {
                "measure": "Change in systolic pulmonary artery pressure (PAPs)", 
                "safety_issue": "No", 
                "time_frame": "baseline, 4 weeks, 8 weeks"
            }
        ], 
        "source": "Jessa Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Jessa Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}