{
    "clinical_study": {
        "@rank": "82258", 
        "arm_group": [
            {
                "arm_group_label": "Placebo Control", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Parents had no intervention except that an information leaflet for parents on helping children to adapt the new primary school life published by Education Bureau was given to each parent in the control group at the end of data collection."
            }, 
            {
                "arm_group_label": "parental training programme", 
                "arm_group_type": "Experimental", 
                "description": "The parental training programme was run in small groups of 8 to 12 parents over four consecutive weeks. They consisted of four group sessions, each lasting about two hours. The major focus of the parental intervention included teaching parents: (1) to use more active listening skills, (2) to engage less in harsh parenting practices, (3) to use more praise and encouragement and (4) to set reasonable expectations in the rearing of their children. Each session was started with revision of skills or concepts discussed in previous sessions, therefore, each session built on the previous session."
            }
        ], 
        "brief_summary": {
            "textblock": "This study tested the effectiveness of a parental training programme to enhance parent-child\n      relationship and reduce harsh parenting practices and parental stress in the preparation of\n      children for transition to primary school. A randomized controlled trial was employed and\n      142 parents were recruited. Parents in the experimental group engaged in less harsh\n      parenting practices and reported better parent-child relationships than parents in the\n      control group. Findings from this study provide empirical evidence of the effectiveness of\n      the parental training programme and highlight the significance of parental involvement in\n      promoting a smooth transition for children from kindergarten to primary one."
        }, 
        "brief_title": "Effectiveness of a Parental Training Programme to Enhance Parent-child Relationship and Reduce Harsh Parenting Practices and Parental Stress in the Preparation of Children for Transition to Primary School", 
        "completion_date": {
            "#text": "December 2009", 
            "@type": "Actual"
        }, 
        "condition": "Parent", 
        "detailed_description": {
            "textblock": "Introduction Transition creates a time of vulnerability for the child, the parents and their\n      relationship. Failure to adjust to the transition, on the part of either parents or\n      children, might place the family in a psychological devastating position.  There is an\n      imperative need to develop and evaluate appropriate interventions for parents so that they\n      can contribute to helping their children enjoy a smooth passage to a pleasurable learning\n      life in primary school.\n\n      Aim The aims of this study were to test the effectiveness of a parental training programme\n      to enhance parent-child relationship and reduce harsh parenting practices and parental\n      stress in the preparation of children for transition to primary school.\n\n      Methods A randomized controlled trial, two-group pre-test and repeated post-test,\n      between-subjects design was employed. The method of simple complete randomization was\n      adopted. Recruitment and data collection were conducted during the summer in 2009.\n      Participants were recruited through referrals from the Hong Kong Sheung Kung Hui Welfare\n      Council in Tung Chung. Written consent was obtained from parents after they were told the\n      purposes of the study and agreed to participate. Parents were told that they were under no\n      obligation to participate, could withdraw from the study with impunity at any time and were\n      assured of the confidentiality of the data to be collected.\n\n      After they had signed consent forms, a research assistant collected demographic and baseline\n      data from parents. Data collection was divided into three phases: at the time of recruitment\n      (pre-intervention), at six weeks and three months after the intervention. Parents were asked\n      to respond to the Chinese version of the parental acceptance-rejection scale, parental\n      stress scale, and self-report scale on parent-child relationship in respect of the\n      transition from kindergarten to primary school."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  must be able to read and write Chinese\n\n          -  must have had primary school education or above\n\n        Exclusion Criteria:\n\n          -  with identified cognitive and learning problems were excluded, as also were children\n             with such problems"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "142", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01845948", 
            "org_study_id": "ND789"
        }, 
        "intervention": [
            {
                "arm_group_label": "parental training programme", 
                "description": "In the experimental group, parents participated in the parental training programme approximately one month before the start of the academic year in primary school. Two social workers, who have minimum five- year experience in giving family counselling,implemented the interventions.", 
                "intervention_name": "parental training programme", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Placebo Control", 
                "description": "Parents had no intervention except that an information leaflet for parents on helping children to adapt the new primary school life published by Education Bureau was given to each parent in the control group at the end of data collection.", 
                "intervention_name": "Placebo Control", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "parents", 
            "school transition", 
            "parental-child relationship"
        ], 
        "lastchanged_date": "April 30, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Hong Kong", 
                    "country": "China"
                }, 
                "name": "Hong Kong Sheng Kung Hui Tung Chung Integrated Services"
            }
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effectiveness of a Parental Training Programme to Enhance Parent-child Relationship and Reduce Harsh Parenting Practices and Parental Stress in the Preparation of Children for Transition to Primary School: A Randomized Controlled Trial", 
        "overall_official": {
            "affiliation": "The School of Nursing, The University of Hong Kong", 
            "last_name": "William Ho Cheung Li, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Hong Kong: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2009", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The parent-child relationship of the participants was measured by using a self-reporting method consisting of two items, with one asking 'How satisfied are you with the parent-child relationship?\" and the other 'As a parent, how satisfied are you with yourself?'", 
            "measure": "Change of Self-reported Parent-Child Relationship at 6 weeks from baseline", 
            "safety_issue": "No", 
            "time_frame": "6 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01845948"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The University of Hong Kong", 
            "investigator_full_name": "Dr. LI William Ho Cheung", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The parent-child relationship of the participants was measured by using a self-reporting method consisting of two items, with one asking 'How satisfied are you with the parent-child relationship?\" and the other 'As a parent, how satisfied are you with yourself?'", 
                "measure": "Self-reported Parent-Child Relationship at baseline", 
                "safety_issue": "No", 
                "time_frame": "baseline, 0 week ( just before the start of intervention)"
            }, 
            {
                "description": "The parent-child relationship of the participants was measured by using a self-reporting method consisting of two items, with one asking 'How satisfied are you with the parent-child relationship?\" and the other 'As a parent, how satisfied are you with yourself?'", 
                "measure": "Change of Self-reported Parent-Child Relationship at 3 months from baseline", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "It measures harsh parenting, i.e. physical or verbal aggression towards children", 
                "measure": "Perceived Parental Aggression Scale at baseline", 
                "safety_issue": "No", 
                "time_frame": "baseline, 0 week ( just before the start of intervention)"
            }, 
            {
                "description": "It measures harsh parenting, i.e. physical or verbal aggression towards children", 
                "measure": "change of Perceived Parental Aggression Scale at 6 weeks from baseline", 
                "safety_issue": "No", 
                "time_frame": "6 weeks"
            }, 
            {
                "description": "It measures harsh parenting, i.e. physical or verbal aggression towards children", 
                "measure": "change of Perceived Parental Aggression Scale at 3 months from baseline", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "we assess a parent's subjective feelings of strain, difficulty and dissatisfaction in reaction to stressors in the parent-child relationship", 
                "measure": "Parental Stress at baseline", 
                "safety_issue": "No", 
                "time_frame": "baseline, 0 week ( just before the start of intervention)"
            }, 
            {
                "description": "we assess a parent's subjective feelings of strain, difficulty and dissatisfaction in reaction to stressors in the parent-child relationship", 
                "measure": "change of Parental Stress at baseline at 6 weeks from baseline", 
                "safety_issue": "No", 
                "time_frame": "6 weeks"
            }, 
            {
                "description": "we assess a parent's subjective feelings of strain, difficulty and dissatisfaction in reaction to stressors in the parent-child relationship", 
                "measure": "change of Parental Stress at baseline at 3 months from baseline", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }
        ], 
        "source": "The University of Hong Kong", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The University of Hong Kong", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}