{
    "clinical_study": {
        "@rank": "159788", 
        "brief_summary": {
            "textblock": "Accurately measuring how many calories a person burns each day is difficult to do.\n      Researchers can do this with a technique called doubly labeled water (DLW).  This involves\n      drinking water that is \"labeled\" with a non-radioactive tracer.  After a few hours, the\n      labeled water can be detected in the urine.  To measure how many calories are burned (Total\n      daily energy expenditure, TDEE), urine samples are collected several days apart.  Although\n      this technique is accurate, it is also challenging for two reasons.  First, the labeled\n      water is expensive.  Second, the urine samples are analyzed using equipment (Isotope Ratio\n      Mass Spectrometer, or IRMS) that is expensive and difficult to operate.  The goal of this\n      project is to develop a new instrument to perform DLW measurements of TDEE.  This\n      instrument, called a triple isotope water analyzer (TIWA) is less expensive and easier to\n      operate than IRMS.  Additionally, since the TIWA is more accurate than IRMS, it may\n      potentially reduce the amount of labeled water required to measure TDEE, and thus reduce\n      costs.  The purpose of this study is to compare the accuracy of measuring TDEE from labeled\n      water using the new instrument (TIWA) and from the traditional approach (IRMS).  We will\n      also compare the accuracy to the measurement of TDEE from whole-room indirect calorimetry\n      (metabolic room), which is considered the most accurate way to measure TDEE."
        }, 
        "brief_title": "A New Approach to Measuring Energy Expenditure in Humans", 
        "completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Human Energy Expenditure", 
        "detailed_description": {
            "textblock": "The high prevalence of obesity in the US (17) is a major public health concern, as\n      overweight and obese individuals are at increased risk for many chronic diseases (5, 7, 15,\n      18).  Obesity stems from an imbalance between total caloric consumption and total energy\n      expenditure (TEE), although the causes of this imbalance remain debated (29).  Accurate and\n      precise measurements of TEE therefore play a pivotal role in understanding and ultimately\n      reversing this epidemic.  TEE can be measured using direct (measurement of heat production)\n      or indirect (measurement of respiratory gas exchange) calorimetry (4), but neither of these\n      approaches are practical for measuring TEE in free living subjects.  The gold standard for\n      measuring TEE in free-living individuals is the doubly labeled water (DLW) method, which is\n      based on the principle that the oxygen in body water is in complete isotopic equilibrium\n      with the oxygen in dissolved respiratory carbon dioxide due to the action of carbonic\n      anhydrase. The consequence of this exchange is that an isotopic label of oxygen introduced\n      into body water is eliminated by the combined flux of body water and the exhaled carbon\n      dioxide. Lifson and colleagues reasoned that, since hydrogen is found only in water and not\n      in carbon dioxide, the elimination of a hydrogen isotope would be affected solely by the\n      flux of body water (11). Thus the difference in the rates of isotope elimination of\n      simultaneously administered oxygen and hydrogen labels is a measure of CO2 production.\n\n      However, despite its widespread use (6, 9, 10, 20, 25, 29), the DLW method has some major\n      limitations. Individual measurements are only precise to ± 7 % at best (23), so the method\n      is currently most suitable for studies of groups rather than individual variation.  A second\n      problem is that the test is expensive to perform due to the need for relatively large sample\n      sizes to achieve sufficient statistical power, the large quantities of H218O needed for\n      dosing (23), and IRMS analysis.  High levels of 18O are required to distinguish the dose\n      from background isotope levels after 10 - 21 days of elimination.  It currently costs $500 -\n      $750 for the 18O required to perform a DLW measurement on an adult subject (50 - 75 kg fat\n      free mass) and the cost is unpredictable due to fluctuations in demand from the medical\n      diagnostic PET scan.  The need for high 18O enrichments is caused by fluctuations in the\n      background isotope levels over time (8). This uncertainty in the background levels increases\n      the isotope dose that must be administered and contributes to the uncertainty in the DLW\n      measurements as compared to the reference calorimetry measurements of TEE in validation\n      studies.  Finally, IRMS analysis presents its own set of challenges, including the need for\n      sophisticated, expensive instrumentation with dedicated, highly trained operators, and, in\n      general, measurement of only one isotope ratio at a time, reducing analytical throughput.\n      Because of these challenges, most researchers conducting DLW tests do not maintain in-house\n      IRMS facilities, relying instead on expensive and slow analyses by outside measurement\n      laboratories.  The proposed work will address these problems by developing a new\n      triple-isotope method for DLW analysis, significantly improving the individual accuracy of\n      the measurements and reducing the cost of the DLW method, leading to more widespread use of\n      the DLW method in both clinical and research applications.\n\n      The overall goal of this Small Business Innovation Research (SBIR) Phase II grant is to\n      develop and validate a new instrument to measure and correct for the background isotope\n      levels of 18O and 2H during DLW analysis by measuring the 17O stable isotope of oxygen in\n      body water.  This approach will address the two major limitations addressed above.  First,\n      by using 17O measurements to correct for background fluctuations in 18O and 2H, this\n      approach will reduce the amount of 18O, and thus cost, of performing DLW studies.  Results\n      from our Phase I studies (see Preliminary Data below) show that background fluctuations in\n      18O and 17O in body water are correlated with an R2 of 0.96, background fluctuations in 2H\n      and 17O are correlated with an R2 of 0.89, and background fluctuations in 2H and 18O are\n      correlated with an R2 of 0.92. Based on these correlations, using 17O measurements to\n      estimate the background fluctuations of the 2H and 18O will provide an estimated forty\n      percent decrease in the uncertainty of the DLW method due to background fluctuation. Second,\n      The proposed instrument will be utilized in the new, triple-isotope method for DLW which\n      will reduce existing barriers to widespread use of the DLW method by improving precision,\n      reducing costs, reducing the technical expertise required to perform the analysis, and\n      increasing throughput.  Development of the new instrument will be performed by our business\n      partners, Los Gatos Research, and validation studies will be performed at the University of\n      Colorado Anschutz Medical campus.\n\n      In this work, we will apply Los Gatos Research's ultrasensitive absorption spectroscopy\n      technology, Off-Axis Integrated Cavity Output Spectroscopy (Off-Axis ICOS), to\n      simultaneously and inexpensively (< $50 per sample) measure 2H, 18O, and 17O in liquid water\n      samples.  Briefly, in Off-Axis ICOS, laser light is coupled to an optical cavity in an\n      off-axis fashion and is continuously measured similar to a standard absorption experiment\n      (Figure 1) (1). The cavity provides an extraordinarily long effective optical pathlength\n      (e.g. typically 5 - 10 km) allowing for the accurate quantification of weakly absorbing\n      molecules.  Moreover, since the off-axis beam path is not unique, the system is extremely\n      insensitive to changes in alignment, making it robust.  This robustness combined with the\n      long effective optical pathlength makes it possible to measure water isotopomers with very\n      high precision.  Since its development, Los Gatos Research (LGR) and its commercial\n      customers have performed many experiments to validate the sensitivity and robustness of\n      Off-Axis ICOS to measure a variety of trace gases including water isotopomers H2O, 1H2HO,\n      and H218O (2, 12, 14, 19, 26, 27) and most recently water isotopomers in undistilled human\n      urine (3)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age > 18yrs\n\n        Exclusion Criteria:\n\n          -  Smokers\n\n          -  weight > 300 lbs\n\n          -  chronic disease (e.g. diabetes, heart disease, thyroid disease)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Healthy adults (>18 yrs)"
            }
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01938794", 
            "org_study_id": "13-1497", 
            "secondary_id": "R44DK093362"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "September 10, 2013", 
        "location": {
            "contact": {
                "email": "ed.melanson@ucdenver.edu", 
                "last_name": "Edward Melanson, Ph.D.", 
                "phone": "303-724-0935"
            }, 
            "facility": {
                "address": {
                    "city": "Aurora", 
                    "country": "United States", 
                    "state": "Colorado", 
                    "zip": "80045"
                }, 
                "name": "University of Colorado Anschutz Medical Campus"
            }, 
            "investigator": {
                "last_name": "Edward L Melanson, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Improvements to the Doubly Labeled Water Technique to Measure Total Daily Energy Expenditure", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Daily energy expenditure", 
            "safety_issue": "No", 
            "time_frame": "7 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01938794"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Colorado, Denver", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Colorado, Denver", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "September 2013"
    }
}