{
    "clinical_study": {
        "@rank": "5046", 
        "arm_group": {
            "arm_group_label": "Full Program", 
            "arm_group_type": "Other", 
            "description": "The intervention will (1) use the GlowCaps, a remote monitoring and reminder pill bottle; (2) be assigned an engagement advisor from the study team; (3) be asked to provide the study team with names and contact information of up to 3 family members or friends as support partners for medication adherence. The study team will contact these people in order listed until 1 agrees to serve in this role; (4) will select a 2-digit lucky number to be used as part of the sweepstakes-based engagement incentives in which eligibility to win will be conditional on medication adherence for the first three months; and (5) will determine their preferences for Way to Health platform communication methods during the study.\nThe group receiving the program intervention will also have their claims data analyzed for the 1 months post-enrollment."
        }, 
        "brief_summary": {
            "textblock": "This is a 6-month pilot study intended to test the effect of financial incentives on\n      improving medication adherence in AMI patients; to test the effect on adherence of removing\n      financial incentives; and to test the effect on the enrollment rate of modifying recruitment\n      procedures."
        }, 
        "brief_title": "Heartstrong Pilot Program", 
        "condition": "Acute Myocardial Infarction", 
        "condition_browse": {
            "mesh_term": [
                "Infarction", 
                "Myocardial Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "This pilot study is part of a larger study.  Our plan for testing the implementation of a\n      new model for care delivery builds on infrastructure that we have developed and tested with\n      NIH Support (RC2 AG036592-01, Asch and Volpp, Multiple PIs). We aim to improve medication\n      adherence in patients following hospital admission for acute myocardial infarction (AMI).\n      Poor adherence to cardioprotective medications leads to worse medical treatment outcomes,\n      higher hospitalization and mortality rates, and increased health care costs among CAD\n      patients.20,21(references listed in full grant submission) Hence, medication adherence among\n      such patients is an important modifiable factor that affects the triple aim of improved\n      health care quality, improved health, and lower cost.\n\n      In this Pilot, we want to test an alternate approach to recruiting this patient population\n      in hopes of increasing the enrollment rates to greater than that in the main trial. Our\n      hypothesis is that if enrollment barriers are too high, the participants enrolling in the\n      study already possess a predisposition to medication adherence based on their interest in\n      research participation.  By increasing the percentage of patients who enroll, we believe we\n      will enable the research results to be more generalizable including more of the patient\n      population, who may experience medication adherence problems as indicated in lack of\n      willingness to participate in research. By increasing the percentage of patients who enroll,\n      we are attempting to include more patients who may receive benefit of improved adherence\n      offered in this program. In this pilot study we plan to recruit patients from UPHS Health\n      System.  Patients who decide to enroll will be placed into an abbreviated, 6-month version\n      of our HeartStrong research program offered in the main intervention. The modification in\n      recruitment procedures we are testing is the inclusion of the GlowCap electronic pill\n      bottles in the recruitment mailings that we send to prospective participants, thus lowering\n      the enrollment barrier by giving patients direct contact with the electronic pill bottles.\n      We will examine the enrollment rate using this method in comparison to the methods used in\n      the main intervention.\n\n      We believe including the GlowCaps in the recruitment packet will provide a couple of\n      benefits. First, participants will have the opportunity to see the pill bottles and have a\n      better understanding of the study intervention from the beginning of the recruitment\n      process. Second, our study team will be able to conduct the recruitment, verbal consent and\n      GlowCap set up in the space of a single phone call. While this will make the phone call\n      longer, the logistics of getting patients on the phone at multiple time points is\n      challenging, so the opportunity to encapsulate these efforts in one call are beneficial for\n      both the engagement advisors and the patients.\n\n      We are also testing the effect upon adherence rates that removing financial incentives has\n      on patient's medication adherence levels.  Participants who choose to enroll in this\n      research program will receive a compound set of approaches including: (1) provision of up to\n      4 Vitality GlowCaps, a remote monitoring and medication bottle reminder device, for aspirin,\n      beta blockers, statins and, if they received a stent for plavix or similar anti-platelet\n      agents; (2) assignment of an engagement advisor from the study team; (3) enlisting a family\n      member or friend (patient choice) as a support person for medication adherence; (4)\n      engagement incentives that will use lotteries where winning will be dependent on medication\n      adherence; and (5) self-service/customization of the Way to Health platform communication\n      methods. Participants in this program will be offered all of these components; however, they\n      are still able to participate even if they opt not to use any of the list above.  At the 3\n      month point, participants will be told the incentive portion has completed and they are to\n      continue using their electronic pill bottles for 3 more months and they will receive all\n      other components of the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients admitted to the University of Pennsylvania Health System who are discharged\n             (or scheduled to be discharged) to their homes with a principal or secondary\n             diagnosis code of International Classification of Diseases, 9th Revision, Clinical\n             Modification (ICD-9-CM) 410 (except when the fifth digit was 2) and a length of stay\n             of 1 to 180 days will be considered eligible for the study. Patients must be between\n             18 and 80 years old and have been discharged to home, 3) Patients are only eligible\n             to enroll in the study for up to 60 days after their hospital discharge for a heart\n             attack.\n\n        Exclusion Criteria:\n\n          -  Patients will be excluded if they are less than 18 years old, will not or cannot give\n             consent, or have a markedly shortened life expectancy (diagnosis of metastatic\n             cancer, end-stage renal disease on dialysis, or dementia). Patients who have a known\n             allergy or history of side effects to any of the 4 targeted classes of medications\n             will be enrolled but provided GlowCaps only for the remaining medications.\n\n        Patients with insurance coverage of one of the main study partners. (Horizon, Independence\n        Blue Cross, Aetna, Keystone Mercy, and HealthFirst) (Please note, patients who are\n        prescribed the anti-platelet Effient® (prasugrel) will not be given a GlowCap to use for\n        this medication due to specific guidance about pill maintenance. The package insert for\n        Effient® (prasugrel) (http://pi.lilly.com/us/effientppi.\n\n        pdf) indicates the medication should remain in the original bottle, it should be kept at\n        room temperature between 59°F to 86°F (15°C to 30°C). and the container should be closed\n        tightly with the gray cylinder inside and be protected from moisture. This does not\n        necessarily exclude these patients from participation in the study, they will still be\n        eligible as long as they have been prescribed at least 2 of the remaining 3 medications\n        being observed in this study. Also, those who are taking an anti-platelet other than\n        Effient® (prasugrel) (ie, Plavix) will be given a GlowCap to use to take that medication."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 13, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02139202", 
            "org_study_id": "819466", 
            "secondary_id": "CMS561871"
        }, 
        "intervention": [
            {
                "arm_group_label": "Full Program", 
                "intervention_name": "Social Influence", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Full Program", 
                "intervention_name": "Electronic Pill Bottles", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Full Program", 
                "intervention_name": "Financial Incentives", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Acute", 
            "Myocardial", 
            "Infarction", 
            "AMI"
        ], 
        "lastchanged_date": "May 14, 2014", 
        "location": {
            "contact": {
                "email": "christopher.meussner@uphs.upenn.edu", 
                "last_name": "Christopher Meussner, BS", 
                "phone": "215-573-4934"
            }, 
            "contact_backup": {
                "email": "ketch@uphs.upenn.edu", 
                "last_name": "Chantell Ketchem, BS", 
                "phone": "267-908-5552"
            }, 
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19104"
                }, 
                "name": "University of Pennsylvania"
            }, 
            "investigator": {
                "last_name": "Shivan Mehta, MD/MBA", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "HeartStrong Pilot Program - Automated Hovering to Improve Medication Adherence Among Myocardial Infarction Patients", 
        "other_outcome": {
            "description": "Additional outcomes will be success of process outcomes as reported by the study team and reported the recruited patients.", 
            "measure": "Effects of Recruitment Methods on the Operational Processes", 
            "safety_issue": "No", 
            "time_frame": "up to 6 months"
        }, 
        "overall_contact": {
            "email": "christopher.meussner@uphs.upenn.edu", 
            "last_name": "Chris Meussner, BS", 
            "phone": "215-573-4934"
        }, 
        "overall_contact_backup": {
            "email": "ketch@uphs.upenn.edu", 
            "last_name": "Chantell Ketchem, BS", 
            "phone": "267-908-5552"
        }, 
        "overall_official": {
            "affiliation": "University of Pennsylvania", 
            "last_name": "Shivan Mehta, MD, MBA", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Primary outcomes will be recruitment uptake of patients discharged with recent AMI from the UPHS.", 
                "measure": "Recruitment Uptake", 
                "safety_issue": "No", 
                "time_frame": "up to 6 months"
            }, 
            {
                "description": "Primary outcomes will be the enrollment rate of targeted patients in this study.", 
                "measure": "Enrollment Uptake", 
                "safety_issue": "No", 
                "time_frame": "up to 3 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02139202"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Secondary outcomes will be success of process outcomes as reported by the study team and reported the recruited patients.", 
                "measure": "Success of Process", 
                "safety_issue": "No", 
                "time_frame": "up to 6 months"
            }, 
            {
                "description": "The effect of removing financial incentives on the medication adherence rate of participants.", 
                "measure": "Removing Incentives", 
                "safety_issue": "No", 
                "time_frame": "up to 6 months"
            }
        ], 
        "source": "University of Pennsylvania", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Pennsylvania", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}