{
    "clinical_study": {
        "@rank": "95715", 
        "arm_group": [
            {
                "arm_group_label": "Med Complex Children Intervention", 
                "arm_group_type": "Experimental", 
                "description": "Children with Medical Complexity, previously defined in research as, \"children with complex chronic conditions,\" \"children with life-limiting conditions,\" \"fragile children,\" \"complex chronic illness,\" or a subset of \"children with special healthcare needs.\" Meeting criteria for complexity is a combination of high utilization, multiple chronic diagnoses, use of medical technology (g-tube, tracheostomy, shunt, etc.), functional impairment, and contextual needs.\nMedically Complex Children in the Intervention group will be treated at an innovative primary care facility designed for their care. This includes actively addressing QOL, care coordination, and behavioral needs of the child, and addressing contextual and support needs for the child's family."
            }, 
            {
                "arm_group_label": "Med Complex Children Control", 
                "arm_group_type": "No Intervention", 
                "description": "Children with Medical Complexity, previously defined in research as, \"children with complex chronic conditions,\" \"children with life-limiting conditions,\" \"fragile children,\" \"complex chronic illness,\" or a subset of \"children with special healthcare needs.\" Meeting criteria for complexity is a combination of high utilization, multiple chronic diagnoses, use of medical technology (g-tube, tracheostomy, shunt, etc.), functional impairment, and contextual needs.\nThe control group will continue to receive usual care as they did before they enrolled in this study"
            }
        ], 
        "brief_summary": {
            "textblock": "Under the auspice of 'Specially for Children and with funding from the Seton Healthcare\n      Family, Children's Comprehensive Care (CCC) in Austin, Texas, has developed a coordinated\n      and integrated model of care for children with medical complexity. This model serves as the\n      patient's Medical Home (primary care provider, (PCP)), and uses extensivists (physicians who\n      work as hospitalists and within the PCP) and nurse practitioners to provide continuous care\n      between hospital and primary care. This model seeks to provide a system of care that more\n      fully meets the complex needs of the child and family, while implementing innovations in\n      care delivery, fully implementing family-centered practice, and \"embedding\" behavioral,\n      psychiatric, psychosocial, and palliative care. This study is a randomized intervention\n      trial that evaluates the effectiveness of the newly-created Children's Comprehensive Care on\n      two outcomes: utilization and cost of care; and, evaluation of the experience of parents and\n      their families."
        }, 
        "brief_title": "Comprehensive Care of Children With Medical Complexity", 
        "completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Quality of Life", 
            "Chronic Disease", 
            "Chronic Illness"
        ], 
        "condition_browse": {
            "mesh_term": "Chronic Disease"
        }, 
        "detailed_description": {
            "textblock": "Advances in medical technology and more effective treatment for life-limiting illness have\n      allowed children with complex chronic conditions to survive not only the neonatal period but\n      also their adolescent years, with an ever-increasing number living well into adulthood.\n\n      Often their families are not well prepared or supported. Currently, outpatient pediatric\n      health care services are designed primarily for episodic diagnosis and treatment of acute\n      diseases, and are not designed to provide holistic, comprehensive, family-center care that\n      is directed at improving the quality of life of these children and their families. There is\n      usually no mechanism for effective coordination between subspecialists. As a result, care is\n      fragmented, redundant, inefficient, and very costly. Despite their small number, this\n      population  accounts for a disproportionate amount of the costs associated with pediatric\n      medicine. Furthermore, current services are rarely comprehensive and some services such as\n      pain-management, sleep-management, life-span palliative care, and psychosocial and\n      behavioral interventions (including transition to adult medicine) are often inconsistently\n      accessible or non-existent.\n\n      The investigators plan to enroll 450 patients into this study, randomizing about half to the\n      new care at Children's Comprehensive Care (CCC) and half to a control group which continues\n      in the care that they are currently receiving. If they are randomized to the intervention\n      group, the child will receive primary care, including preventative care, acute care, well\n      checks, and immunizations from CCC. If this child is hospitalized at Dell Children's Medical\n      Center (not including day surgery procedures), a practitioner from CCC will visit the child\n      shortly after admission and collaborate with the hospital team to coordinate care at\n      discharge. In addition, CCC will coordinate and monitor all other aspects of the child's\n      medical, dental, behavioral, and developmental care, including the development of\n      individualized care plans that are reviewed annually or with change of medical status, and\n      implemented and maintained by CCC. Other changes to care delivery include access to embedded\n      palliative, developmental, and behavioral care; use of a consultant-model for specialist\n      care; use of telemedicine, greater use of care coordination and case management; and,\n      holistic care of child and family-including psycho-social screening and referral. CCC will\n      use Social Workers, Registered Nurse (RN) Case-managers, and a Child Life Specialist to\n      offer more holistic care coordination, family support, and case-management.\n\n      If they are randomized to the control group they will continue in whatever type care they\n      are currently being treated and will be given no clinical intervention by Children's\n      Comprehensive Care.\n\n      The investigators' goal is to evaluate whether children who are patients at Children's\n      Comprehensive Care receive better care or not, as defined by cost and utilization,\n      parent-report for quality and satisfaction, and impact-on-family.\n\n      Cost and Utilization matrices include-hospitalizations, Emergency Department (ED) visits,\n      and specialist visits within the Seton system of care (locally, Dell Children's Hospital, a\n      member of the Seton Healthcare Family is the only Children's hospital in the Austin area.)\n      Investigators will also evaluate quality and satisfaction using the Consumer Assessment of\n      Healthcare and System (CAHPS) 12-Month Survey with Patient-Centered Medical Home (PCMH), and\n      impact-on-family using the PedsQL Family Impact Module (version 2.0). This study will seek\n      to analyze three years worth of data."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  between the ages of birth to 17 years\n\n          -  has profound autism and one other significant medical condition\n\n          -  are determined by the study team to be complex when considering multiple diagnoses,\n             functional impairment, use of medical technology, or contextual needs, or by a\n             combination of these things\n\n        Exclusion Criteria:\n\n          -  primary diagnosis is related to an oncologic diagnosis\n\n          -  primary diagnosis is Cystic Fibrosis\n\n          -  has Down Syndrome and does not have significant comorbid diagnoses"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "450", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 21, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01834456", 
            "org_study_id": "CR-11-125"
        }, 
        "intervention": {
            "arm_group_label": "Med Complex Children Intervention", 
            "description": "Comprehensive Care, including creating a care plan, offering and integrating developmental and behavioral care, with added care coordination in a Medical Home/Primary Care Practice", 
            "intervention_name": "Med Complex Children Intervention", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Medically Complex Children", 
            "Family Experience in Healthcare", 
            "Patient Centered Care", 
            "Family Centered Care", 
            "Case Management", 
            "Care Management", 
            "Care Coordination", 
            "Care Plan", 
            "Extensivist", 
            "Medical Home", 
            "Children with Special Health Care Needs", 
            "Coordinated Care", 
            "Quality in Healthcare", 
            "Satisfaction in Healthcare", 
            "Cost", 
            "Utilization", 
            "Impact on Family", 
            "Quality of Life", 
            "Palliative Care", 
            "Complex Chronic Conditions", 
            "Life-limiting illness", 
            "Integrative Care", 
            "Primary Care", 
            "Comprehensive Care", 
            "Behavioral Care"
        ], 
        "lastchanged_date": "January 3, 2014", 
        "location": {
            "contact": {
                "email": "kkoch@sfcaustin.com", 
                "last_name": "Kendra Koch, MA", 
                "phone": "512-628-1942"
            }, 
            "contact_backup": {
                "last_name": "Rahel Berhane, M.D.", 
                "phone": "(512) 628-1898"
            }, 
            "facility": {
                "address": {
                    "city": "Austin", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "78731"
                }, 
                "name": "Children's Comprehensive Care at 'Specially for Children, Far West"
            }, 
            "investigator": [
                {
                    "last_name": "Mark Shen, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Rahel Berhane, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Christine Jesser, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Barbara Jones, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Kendra D Koch, MA", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Comprehensive Care of Children With Medical Complexity: Piloting an Innovative Model", 
        "overall_contact": {
            "email": "kdkoch@seton.org", 
            "last_name": "Kendra D Koch", 
            "phone": "512-538-2264"
        }, 
        "overall_contact_backup": {
            "email": "MShen@seton.org", 
            "last_name": "Mark Shen, M.D.", 
            "phone": "(512) 628-1898"
        }, 
        "overall_official": {
            "affiliation": "Seton Healthcare Family, Children's Comprehensive Care", 
            "last_name": "Mark Shen, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The investigators will compare cost and utilization between children enrolled int the intervention group and the usual care group, including ED visits, hospitalizations, and specialist visits.", 
            "measure": "Change in Healthcare Utilization and Cost of Care", 
            "safety_issue": "No", 
            "time_frame": "Assessed every 2 months for three years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01834456"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Standard instruments will be used to assess Quality and Satisfaction with the patient's current medical home, primary care practice", 
                "measure": "Change in Quality and Satisfaction, using the CAHPS Clinician & Group Survey, Version: 12-Month Survey with Patient-Centered Medical Home (PCMH) Items", 
                "safety_issue": "No", 
                "time_frame": "at entry into study, after 1 year, and then annually thereafter, for a total of three years"
            }, 
            {
                "description": "Standard instruments will be used to assess the impact of illness to study families", 
                "measure": "Change in Family Impact, using the PedsQL Family Impact Module", 
                "safety_issue": "No", 
                "time_frame": "at entry into study, after 1 year, and then annually thereafter, for a total of three years"
            }, 
            {
                "description": "40 Structured qualitative interviews will be conducted with the parents of children who are enrolled in the study. 20 interviews will be with Spanish-speaking-only parents. 20 interviews will be conducted with English-speaking parents. Parents will be randomized and drawn from both the control and treatment groups.", 
                "measure": "Change in family experience, using Qualitative Interviews", 
                "safety_issue": "No", 
                "time_frame": "6 months and 1 year post-enrollment to the study"
            }
        ], 
        "source": "Seton Family of Hospitals", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Texas at Austin", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Seton Family of Hospitals", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2011", 
        "study_design": "Allocation: Randomized, Intervention Model: Factorial Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}