{
    "clinical_study": {
        "@rank": "70540", 
        "acronym": "CAPP", 
        "arm_group": [
            {
                "arm_group_label": "Routine Management", 
                "arm_group_type": "Active Comparator", 
                "description": "All patients will be given a prescription for the use of antispasmodics.  If patients demonstrate symptoms consistent with constipation predominant IBS they will be treated with laxatives.  If symptoms are more consistent with diarrhea predominant IBS they will be treated with bulking agents (fiber) +/- antibiotics.  Patient will be called every week while enrolled in the study in order to titrate doses, and answer questions."
            }, 
            {
                "arm_group_label": "CBT/ Hypnotherapy", 
                "arm_group_type": "Experimental", 
                "description": "The CBT (cognitive behavior therapy) program will consist of 7 sessions that will encompass the following skills of Symptom monitoring, Stress Management, Coping Skills, Relaxation training, Problem solving, and Cognitive Restructuring.The hypnotherapy program will be modeled after the North Carolina Standardized Hypnosis Treatment for Irritable Bowel Syndrome"
            }
        ], 
        "brief_summary": {
            "textblock": "This program has been created to help patients with irritable bowel syndrome manage their\n      symptoms and increase their functioning by using cognitive therapy skills and hypnosis."
        }, 
        "brief_title": "Collaborative Cognitive Behavioral Therapy / Hypnotherapy for Treatment of Pediatric Functional Gastrointestinal Disease", 
        "completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Irritable Bowel Syndrome (IBS)", 
        "condition_browse": {
            "mesh_term": [
                "Gastrointestinal Diseases", 
                "Digestive System Diseases", 
                "Irritable Bowel Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Functional Gastrointestinal Diseases (FGID) are a family disorders that are characterized by\n      gastrointestinal symptoms in the absence of readily identifiable organic pathology.\n      Examples of FGID include irritable bowel syndrome, rumination syndrome, and function\n      constipation.   These disorders are classically thought to stem from dysfunction of the\n      enteric nervous system.  However, there is a growing recognition that multiple factors play\n      a role in the genesis of FGIDs.  This idea is encapsulated by the \"biopsychosocial\" model of\n      disease, and is supported by a body of literature which has identified higher rates of FGID\n      in patients with anxiety, depression, post-traumatic stress disorder, agoraphobia, and other\n      pychosocial dysfunction.\n\n      Recurrent Abdominal Pain and Irritable Bowel Syndrome are major causes of pediatric\n      morbidity.  Over a third of children and adolescents report recurrent abdominal pain, and\n      the overall prevalence of non-organic abdominal pain has been noted to be over 75% 1 2.  A\n      large subset of these children report symptoms that are consistent with irritable bowel\n      syndrome.  Management of these children is complex and includes medical, dietary, and\n      behavioral interventions.  Medical therapy often revolves around the use of antispasmodics,\n      probiotics, and antidepressants.   The data supporting their use, however has been mixed.\n\n      Over the last twenty years behavioral therapies such as cognitive behavioral therapy (CBT)\n      and hypnotherapy (HT) have come to light as major treatment modalities for functional\n      gastrointestinal disease.   In a large multicenter randomized controlled trial Levy et al\n      compared 3-session CBT to a control intervention and noted significant improvements and pain\n      and function in children 3.  Similar results have been published in multiple smaller trials\n      4-8.  Likewise, Vlieger et al compared hypnotherapy to standard medical therapy in 53\n      children with irritable bowel syndrome.  They found that, while both interventions resulted\n      in improved pain scores, the hypnotherapy group demonstrated lasting clinical improvement at\n      1 year followup 9.  Five year follow-up data has recently been published and revealed that\n      significantly more of the hypnotherapy group remained in remission without any further\n      intervention 10.  A growing body of literature is available validating the use of\n      hypnotherapy in irritable bowel syndrome in adults, and pain syndromes more generally11-14.\n\n      These therapies can be viewed as complementary to one another.  CBT involves a very\n      deliberate conscious understanding of ones disease process and triggers and focuses on\n      successful pain mitigation measures.  HT recruits the imagination with utilization of\n      therapeutic imagery to down regulate inappropriate pain responses.  Our center has developed\n      a collaborative approach, utilizing both CBT and HT for the treatment of refractory IBS.  To\n      our knowledge no work has been done assessing the efficacy of such a collaborative approach\n      using both CBT and HT in children with functional gastrointestinal disease.  We therefore\n      propose the following randomized case-control crossover trial to assess the efficacy our\n      combined program."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 8 - 18\n\n          -  Meets Rome III Criteria for Pediatric  Irritable Bowel Syndrome\n\n               -  Abdominal discomfort or pain associated with 2 or more of the following at least\n                  25% of the time\n\n               -  Improved with defecation\n\n               -  Onset associated with a change in frequency of stool\n\n               -  Onset associated with a change in form of the stool\n\n               -  No evidence of inflammatory, anatomic, metabolic, or neoplastic process that\n                  explains the subject's symptoms\n\n               -  Criteria fulfilled once per week for at least 2 months before diagnosis\n\n        Exclusion Criteria: Unwillingness / Inability to engage in cognitive behavioral therapy\n        arm of study (weekly encounters with psychologist)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "8 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01966341", 
            "org_study_id": "CR-13-108"
        }, 
        "intervention": [
            {
                "arm_group_label": "CBT/ Hypnotherapy", 
                "description": "The CBT program will consist of 7 sessions that will encompass the following skills of Symptom monitoring, Stress Management, Coping Skills, Relaxation training, Problem solving, and Cognitive Restructuring.The hypnotherapy program will be modeled after the North Carolina Standardized Hypnosis Treatment for Irritable Bowel Syndrome", 
                "intervention_name": "CBT/ Hypnotherapy", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Routine Management", 
                "description": "Treatment with use of antispasmodics,laxatives, and/or bulking agents (fiber) +/- antibiotics.", 
                "intervention_name": "Routine Management", 
                "intervention_type": "Drug", 
                "other_name": "antispasmodics,laxatives,fiber,antibiotics."
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Anti-Bacterial Agents", 
                "Antibiotics, Antitubercular", 
                "Laxatives", 
                "Cathartics", 
                "Parasympatholytics"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 14, 2014", 
        "location": {
            "contact": {
                "last_name": "Anees Siddiqui", 
                "phone": "512-628-1800"
            }, 
            "facility": {
                "address": {
                    "city": "Austin", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "78723"
                }, 
                "name": "'Specially for Children, Dell Children's Medical Center of Central Texas"
            }, 
            "investigator": [
                {
                    "last_name": "Annes Siddiqui, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Puja G Patel, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Controlled Trial Comparing a Collaborative Cognitive Behavioral Therapy / Hypnotherapy Program to Standard Medical Management in the Treatment of Pediatric Functional Gastrointestinal Disease", 
        "other_outcome": [
            {
                "description": "The Pain Response Inventory (PRI) was developed as a multidimensional instrument to assess children's coping responses to recurrent pain", 
                "measure": "Pain Response Inventory (PRI)", 
                "safety_issue": "No", 
                "time_frame": "10 weeks"
            }, 
            {
                "description": "Our primary outcome measure will be the PFS/PIS. It involves an aggregate score of pain intensity and frequency", 
                "measure": "Pain Frequency Score / Pain Intensity Score (PFS/PIS)", 
                "safety_issue": "No", 
                "time_frame": "10 weeks"
            }, 
            {
                "description": "Abdominal Pain Index comprises five items assessing the frequency, duration, and intensity of abdominal pain episodes experienced during the previous 2 weeks", 
                "measure": "Abdominal Pain Index (API; Walker, Smith, Garber, & Van Slyke, 1997)", 
                "safety_issue": "No", 
                "time_frame": "10 weeks"
            }, 
            {
                "description": "The CSI assesses a variety of nonspecific somatic symptoms", 
                "measure": "Children's Somatization Inventory (CSI)", 
                "safety_issue": "No", 
                "time_frame": "10 weeks"
            }
        ], 
        "overall_contact": {
            "last_name": "Anees Siddiqui, MD", 
            "phone": "(512) 628-1800"
        }, 
        "overall_official": {
            "affiliation": "'Specially for Children, Dell Children's Medical Center of Central Texas", 
            "last_name": "Anees Siddiqui, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The FDI is a measure of the degree to which children experience difficulty in physical and psychosocial functioning due to their physical health status. Respondents are asked to rate how much physical difficulty was perceived for a variety of everyday activities. Both child-report and parent-report versions are composed of 15 questions.", 
            "measure": "Functional Disability Inventory (FDI)", 
            "safety_issue": "No", 
            "time_frame": "10 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01966341"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The Pain Beliefs Questionnaire is a 32-item measure assessing characteristic appraisals of pediatric abdominal pain severity (primary coping appraisals) and characteristic appraisals of ability to cope with pediatric abdominal pain (secondary coping appraisals).", 
            "measure": "Pain Beliefs Questionnaire", 
            "safety_issue": "No", 
            "time_frame": "10 weeks"
        }, 
        "source": "Seton Family of Hospitals", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Seton Family of Hospitals", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}