{
    "clinical_study": {
        "@rank": "66996", 
        "acronym": "DZO", 
        "arm_group": [
            {
                "arm_group_label": "gaze stability", 
                "arm_group_type": "Experimental", 
                "description": "standard balance rehabilitation plus vestibular-specific exercises"
            }, 
            {
                "arm_group_label": "control", 
                "arm_group_type": "Placebo Comparator", 
                "description": "standard balance rehabilitation plus placebo eye exercises"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether vestibular exercises provide added benefit\n      to balance rehabilitation in older adults with dizziness and normal vestibular function."
        }, 
        "brief_title": "Vestibular Rehabilitation and Dizziness", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Dizziness", 
        "condition_browse": {
            "mesh_term": [
                "Dizziness", 
                "Vertigo"
            ]
        }, 
        "detailed_description": {
            "textblock": "Dizziness is among the most prevalent complaints for which people seek medical help and the\n      incidence increases with advancing age.  Dizziness represents a diagnostic and treatment\n      challenge because it is a subjective sensation, refers to a variety of symptoms\n      (unsteadiness, spinning, sense of motion or lightheadedness), and has many potential\n      contributory factors.  Dizziness is often related to vestibular disease which is treated\n      effectively with vestibular exercises. Successful management of dizziness is critical\n      because dizziness is a major risk factor for falls in older adults.\n\n      There are parallels between the effects of age-related versus disease-related loss of\n      vestibular function - in complaints of dizziness and increased risk for falls.  Our\n      question, then, is whether the same exercises that are beneficial for patients with\n      vestibular pathology are beneficial for older patients with dizziness but normal vestibular\n      function.\n\n      Older adults with dizziness who have been referred to Audiology for vestibular evaluation\n      will be randomized to receive either standard balance rehabilitation plus placebo eye\n      exercises (CON) or standard balance rehabilitation plus vestibular-specific exercises (GS).\n      Primary outcomes include symptoms, balance-related confidence, dynamic visual acuity,\n      postural stability as measured by sensory organization test, fall risk as measured by\n      dynamic gait index, and gait speed.  Assessment will occur at baseline, discharge from PT, 1\n      and 6 months post-PT."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  at least 50 years of age\n\n          -  documented balance or mobility problems\n\n          -  normal vestibular function, including otolith function\n\n        Exclusion Criteria:\n\n          -  cognitive impairment\n\n          -  progressive medical issues that would impact mobility (e.g., Parkinson's disease,\n             cerebellar atrophy)\n\n          -  dizziness due to orthostatic hypotension or BPPV"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "97", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 13, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01729039", 
            "org_study_id": "E7613-R"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "gaze stability", 
                    "control"
                ], 
                "description": "All subjects will perform balance and gait exercises in addition to the eye movement exercises and will be provided a written HEP consisting of balance and gait exercises designed to improve postural stability and mobility with progressively more challenging tasks. Balance exercises will include maintaining stability in standing with vision and somatosensory cues altered, dynamic weight shifting and performing ankle, hip and step strategies. Gait activities will include negotiating uneven terrains and obstacles, gait with slow head turns focusing on objects, varied speed (speeding up and slowing down), and unpredictable starts and stops. Walking for endurance will be included in the HEP. Each participant will receive a customized balance and gait HEP based on identified impairments and will be progressed according to ability and level of assistance at home as is standard in PT.", 
                "intervention_name": "standard balance rehabilitation", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "gaze stability", 
                "description": "Vestibular adaptation and substitution exercises were designed originally based on the error signals (retinal slip) that induce changes in gain in the vestibular system and will be performed by the experimental group (GS). Adaptation exercises involve head movement while maintaining focus on a target, which may be stationary or moving. Typical progression of adaptation exercises involve increased velocity of head movement, movement of both target and head, target placed in a distracting visual pattern and maintenance of a challenging posture. Substitution exercises specifically attempt to facilitate use of alternative strategies, rather than teaching the specific strategies. During active eye-head exercise, a large eye movement to a target is made prior to the head moving to face the target, potentially facilitating use of preprogrammed eye movements.", 
                "intervention_name": "gaze stability", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "control", 
                "description": "The placebo exercises will consist of saccadic eye movements while the head is stationary and will be performed by the control group. These eye movements will be performed against a plain background in order to eliminate retinal slip and, therefore, eliminate the error signal for vestibular adaptation.", 
                "intervention_name": "Control", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "rehabilitation", 
            "aged", 
            "aged, 80 and over", 
            "vestibular diseases"
        ], 
        "lastchanged_date": "February 18, 2014", 
        "location": {
            "contact": {
                "email": "stephanie.byrd@va.gov", 
                "last_name": "Stephanie Byrd", 
                "phone": "423-926-1171", 
                "phone_ext": "7872"
            }, 
            "facility": {
                "address": {
                    "city": "Mountain Home", 
                    "country": "United States", 
                    "state": "Tennessee", 
                    "zip": "37684"
                }, 
                "name": "Mountain Home VA Medical Center James H. Quillen VA Medical Center, Mountain Home, TN"
            }, 
            "investigator": {
                "last_name": "Courtney D. Hall, PhD PT", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Vestibular Rehabilitation and Dizziness in Geriatric Patients", 
        "overall_contact": {
            "email": "stephanie.byrd@va.gov", 
            "last_name": "Stephanie Byrd", 
            "phone": "(423) 926-1171", 
            "phone_ext": "7872"
        }, 
        "overall_official": {
            "affiliation": "Mountain Home VA Medical Center James H. Quillen VA Medical Center, Mountain Home, TN", 
            "last_name": "Courtney D. Hall, PhD PT", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The subject's perception of dizziness and imbalance during ambulation and during sitting will be assessed using visual analogue scales.", 
            "measure": "symptoms of dizziness", 
            "safety_issue": "No", 
            "time_frame": "baseline, discharge from PT, 1 and 6 months post-PT"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01729039"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "visual acuity during head movements", 
                "measure": "gaze stability", 
                "safety_issue": "No", 
                "time_frame": "baseline, discharge from PT, 1 and 6 months post-PT"
            }, 
            {
                "description": "fall risk is determined by dynamic gait index", 
                "measure": "fall risk", 
                "safety_issue": "No", 
                "time_frame": "baseline, discharge from PT, 1 and 6 months post-PT"
            }, 
            {
                "description": "The ABC was developed to measure the subject's confidence with their balance across a continuum of activities.", 
                "measure": "Activities-specific balance confidence", 
                "safety_issue": "No", 
                "time_frame": "baseline, discharge from PT, 1 and 6 months post-PT"
            }, 
            {
                "description": "Subjects are asked to walk at their preferred gait speed. The time it takes to walk 20 feet is recorded using a calibrated stopwatch and gait speed is calculated.", 
                "measure": "Gait speed", 
                "safety_issue": "No", 
                "time_frame": "baseline, discharge from PT, 1 and 6 months post-PT"
            }
        ], 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}