{
    "clinical_study": {
        "@rank": "102582", 
        "acronym": "ISCHEMIA-CKD", 
        "arm_group": [
            {
                "arm_group_label": "Invasive Strategy (INV)", 
                "arm_group_type": "Active Comparator", 
                "description": "Routine invasive strategy with cardiac catheterization followed by revascularization (Percutaneous Coronary Intervention or Coronary Artery Bypass Graft Surgery) plus optimal medical therapy."
            }, 
            {
                "arm_group_label": "Conservative Strategy (CON)", 
                "arm_group_type": "Active Comparator", 
                "description": "Optimal medical therapy with cardiac catheterization and revascularization reserved for patients with OMT failure."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the ISCHEMIA-CKD trial is to determine the best management strategy for\n      patients with stable ischemic heart disease (SIHD), at least moderate ischemia and advanced\n      chronic kidney disease (CKD; estimated glomerular filtration rate [eGFR] <30 or on\n      dialysis). This is a multicenter randomized controlled trial with a target randomization of\n      ~1000 patients with advanced CKD and at least moderate ischemia on stress testing.\n      Participants will be assigned at random to a routine invasive strategy (INV) with cardiac\n      catheterization (cath) followed by revascularization plus optimal medical therapy (OMT) or\n      to a conservative strategy (CON) of OMT, with cath and revascularization reserved for those\n      who fail OMT. The trial is designed to run seamlessly in parallel to the main ISCHEMIA trial\n      as a companion ancillary trial.\n\n      SPECIFIC AIMS\n\n      A. Primary Aim. The primary aim of the ISCHEMIA-CKD trial is to determine whether an\n      invasive strategy of routine early catheterization followed by optimal revascularization, in\n      addition to OMT, will reduce the primary composite endpoint of death or nonfatal myocardial\n      infarction in SIHD patients with advanced CKD and at least moderate ischemia over an average\n      follow-up of approximately 4 years compared with an initial conservative strategy of OMT\n      alone with catheterization reserved for those who fail OMT. The primary endpoint is time to\n      centrally adjudicated death or nonfatal myocardial infarction (MI).\n\n      B. Secondary Aims. Major: To compare angina-related quality of life between the INV and CON\n      strategies. Other secondary aims include: comparing the incidence of the composite of\n      cardiovascular death, nonfatal myocardial infarction, resuscitated cardiac arrest, or\n      hospitalization for unstable angina or heart failure; composite of cardiovascular death or\n      nonfatal myocardial infarction; cardiovascular death; non-fatal myocardial infarction;\n      all-cause death; stroke; hospitalization for heart failure or unstable angina\n\n      Condition: Coronary Disease Procedure: Cardiac catheterization Phase: Phase III Condition:\n      Cardiovascular Diseases Procedure: Angioplasty, Transluminal, Percutaneous Coronary, other\n      catheter-based interventions Phase: Phase III Condition: Heart Diseases Procedure: Coronary\n      Artery Bypass Surgery Phase: Phase III"
        }, 
        "brief_title": "ISCHEMIA-Chronic Kidney Disease Trial", 
        "completion_date": {
            "#text": "April 2019", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Cardiovascular Diseases", 
            "Coronary Artery Disease", 
            "Heart Diseases", 
            "Myocardial Ischemia", 
            "Kidney Disease", 
            "End Stage Renal Failure on Dialysis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease", 
                "Heart Diseases", 
                "Ischemia", 
                "Kidney Diseases", 
                "Kidney Failure, Chronic", 
                "Renal Insufficiency", 
                "Renal Insufficiency, Chronic"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      Among patients with advanced CKD, cardiovascular disease is the leading cause of death,15-30\n      times higher than the age-adjusted cardiovascular mortality rate in the general population.\n      The projected 4-year mortality is >50% in patients with advanced CKD  and is worse than that\n      for patients in the general population who have cancers, heart failure, stroke or MI.\n      Participants with advanced CKD are 5-10 times more likely to die than to reach end stage\n      renal disease (ESRD).  Despite this, ~80% of contemporary coronary artery disease (CAD)\n      trials exclude participants with advanced CKD. Most of the treatments aimed at reducing\n      cardiovascular events in advanced CKD are therefore extrapolated from cohorts without\n      advanced CKD. Participants with advanced CKD and cardiovascular disease are undertreated\n      with less frequent use of statins and revascularization therapies, and the optimal\n      management approach to these patients is unknown. Participants with advanced CKD are notably\n      underrepresented in contemporary trials comparing revascularization with medical therapy in\n      SIHD patients, such as the Bypass Angioplasty Revascularization Investigation 2 Diabetes\n      (BARI 2D) trial or the Clinical Outcomes Utilizing Revascularization and Aggressive Drug\n      Evaluation (COURAGE) trial,making any assessment about the efficacy of revascularization\n      plus medical therapy vs. initial medical therapy alone in this cohort problematic.\n\n      Participants with advanced CKD are at increased risk for complications of the assigned\n      invasive procedure, specifically contrast-induced acute kidney injury (AKI), dialysis, major\n      bleeding and short-term risk of death. However, there is controversy in the medical\n      literature regarding the incidence (<1% to >30%), effective treatment (saline hydration,\n      N-acetyl cysteine, or sodium bicarbonate) and prognosis of contrast induced AKI (<0.5% to\n      >5% requiring dialysis). In addition although contrast induced AKI have been associated with\n      increase in short-term mortality residual confounding in these studies makes interpretation\n      difficulty. Moreover it is unknown if these short-term increased risks are offset by\n      long-term benefits. Limited observational study in the CKD cohort suggests a survival\n      benefit of revascularization when compared with medical therapy alone long-term, despite\n      increase in short-term risks. However, the medical therapy in these trials was not\n      optimized, drug eluting stents were rarely used and there is undoubtedly inherent selection\n      and ascertainment bias with observational studies. The above has resulted in substantial\n      clinical equipoise in the management of these patients with the rates of revascularization\n      of only around 10-45%. The results of ISCHEMIA-CKD will have profound implications for\n      guidelines, health policy, and clinical practice."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  At least moderate ischemia on a stress imaging test with nuclear myocardial perfusion\n             (≥10% myocardium), echo or cardiac magnetic resonance wall motion (≥3/16 segments\n             with stress-induced severe hypokinesis or akinesis).\n\n          -  Participant is willing to comply with all aspects of the protocol, including\n             adherence to the assigned strategy, medical therapy and follow-up visits\n\n          -  Participant is willing to give written informed consent\n\n          -  Age ≥ 21 years\n\n          -  Advanced CKD (eGFR <30 or on dialysis)\n\n        Exclusion Criteria:\n\n          -  Left Ventricular Ejection Fraction < 35%\n\n          -  History of unprotected left main stenosis  >=50% on prior coronary computed\n             tomography angiography (CCTA) or prior cardiac catheterization (if available).\n\n          -  Finding of \"no obstructive CAD\" (<50% stenosis in all major epicardial vessels) on\n             prior CCTA or prior catheterization, performed within 12 months\n\n          -  Coronary anatomy unsuitable for either percutaneous coronary intervention (PCI) or\n             coronary artery bypass graft surgery (CABG)\n\n          -  Unacceptable level of angina despite maximal medical therapy\n\n          -  Very dissatisfied with medical management of angina\n\n          -  History of noncompliance with medical therapy\n\n          -  Acute coronary syndrome within the previous 2 months\n\n          -  PCI within the previous 12 months\n\n          -  Stroke within the previous 6 months or spontaneous intracranial hemorrhage at any\n             time\n\n          -  History of ventricular tachycardia requiring therapy for termination, or symptomatic\n             sustained ventricular tachycardia not due to a transient reversible cause\n\n          -  New York Heart Association class III-IV heart failure at entry or hospitalization for\n             exacerbation of chronic heart failure within the previous 6 months\n\n          -  Non-ischemic dilated or hypertrophic cardiomyopathy\n\n          -  Severe valvular disease or valvular disease likely to require surgery during the\n             trial\n\n          -  Allergy to radiographic contrast that cannot be adequately pre-medicated, or any\n             prior anaphylaxis to radiographic contrast\n\n          -  Planned major surgery necessitating interruption of dual antiplatelet therapy  (note\n             that patients may be eligible after planned surgery)\n\n          -  Life expectancy less than the duration of the trial due to non-cardiovascular\n             comorbidity\n\n          -  Pregnancy (known to be pregnant; to be confirmed before randomization, if applicable)\n\n          -  Patient who, in the judgment of the patient's physician, is likely to have\n             significant unprotected left main stenosis\n\n          -  Enrolled in a competing trial that involves a non-approved cardiac drug or device\n\n          -  Inability to comply with the protocol\n\n          -  Exceeds the weight or size limit for cardiac catheterization at the site\n\n          -  Canadian Cardiovascular Society Class IV angina, including unprovoked rest angina\n\n          -  High risk of bleeding which would contraindicate the use of dual antiplatelet therapy\n\n          -  Cardiac transplant recipient\n\n          -  Prior CABG at any time, unless coronary anatomy has been demonstrated within the\n             previous 12 months to be suitable for PCI or CABG to accomplish complete\n             revascularization of ischemic areas."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "1000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01985360", 
            "org_study_id": "1 - Bangalore", 
            "secondary_id": "U01HL117905"
        }, 
        "intervention": [
            {
                "arm_group_label": "Invasive Strategy (INV)", 
                "description": "Narrowed blood vessels can be opened without surgery using stents or can be bypassed with surgery. To determine which is the best approach for you the doctor needs to look at your blood vessels to see where the narrowings are and how much narrowing there is. This is done by a procedure known as a cardiac catheterization.", 
                "intervention_name": "Cardiac Catheterization", 
                "intervention_type": "Procedure", 
                "other_name": "cath"
            }, 
            {
                "arm_group_label": "Invasive Strategy (INV)", 
                "description": "Artery narrowing is bypassed during surgery with a healthy artery or vein from another part of the body. This is known as coronary artery bypass grafting, or CABG (said \"cabbage\"). The surgery creates new routes around narrowed and blocked heart arteries. This allows more blood flow to the heart.", 
                "intervention_name": "Coronary Artery Bypass Graft Surgery", 
                "intervention_type": "Procedure", 
                "other_name": "CABG"
            }, 
            {
                "arm_group_label": "Invasive Strategy (INV)", 
                "description": "Percutaneous coronary intervention may be done as part of the cardiac catheterization procedure. With this procedure a small, hollow, mesh tube (stent) is inserted into the narrowed part of the artery. The stent pushes the plaque against the artery wall, and opens the vessel to allow better blood flow.", 
                "intervention_name": "Percutaneous Coronary Intervention", 
                "intervention_type": "Procedure", 
                "other_name": "PCI"
            }, 
            {
                "arm_group_label": [
                    "Invasive Strategy (INV)", 
                    "Conservative Strategy (CON)"
                ], 
                "description": "Diet, physical activity, smoking cessation", 
                "intervention_name": "Lifestyle", 
                "intervention_type": "Behavioral", 
                "other_name": "Behavior change"
            }, 
            {
                "arm_group_label": [
                    "Invasive Strategy (INV)", 
                    "Conservative Strategy (CON)"
                ], 
                "description": "antiplatelet, statin, other lipid lowering, antihypertensive, and anti-ischemic medical therapies", 
                "intervention_name": "Medication", 
                "intervention_type": "Drug", 
                "other_name": "Pharmacologic Therapy"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 8, 2014", 
        "link": {
            "url": "http://www.ischemiatrial.org"
        }, 
        "location": {
            "contact": {
                "last_name": "Sripal Bangalore"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10016"
                }, 
                "name": "NYU Langone Medical Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "International Study of Comparative Health Effectiveness With Medical and Invasive Approaches—Chronic Kidney Disease Trial", 
        "overall_contact": {
            "email": "ISCHEMIA@nyumc.org", 
            "last_name": "Sripal Bangalore, MD, MHA", 
            "phone": "212-263-4225"
        }, 
        "overall_contact_backup": {
            "email": "ISCHEMIA@nyumc.org", 
            "last_name": "Stephanie Mavromichalis", 
            "phone": "212-263-4225"
        }, 
        "overall_official": [
            {
                "affiliation": "New York University School of Medicine", 
                "last_name": "Sripal Bangalore, MD, MHA", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "ISCHEMIA trial Chair, New York University School of Medicine", 
                "last_name": "Judith Hochman, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "ISCHEMIA trial Co-chair, Vanderbilt University", 
                "last_name": "David Maron, MD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Data and Safety Monitoring Board", 
                "United States: Institutional Review Board", 
                "United States: Federal Government"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Time to first occurrence of death or nonfatal myocardial infarction.", 
            "safety_issue": "No", 
            "time_frame": "~four year follow-up"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01985360"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Angina control per Seattle Angina Questionnaire (SAQ) Angina Frequency Scale", 
                "safety_issue": "No", 
                "time_frame": "~four year follow-up"
            }, 
            {
                "measure": "Composite of cardiovascular death, nonfatal myocardial infarction, resuscitated cardiac arrest, or hospitalization for unstable angina or heart failure", 
                "safety_issue": "No", 
                "time_frame": "~four year follow-up"
            }, 
            {
                "measure": "Death", 
                "safety_issue": "No", 
                "time_frame": "~four year follow-up"
            }, 
            {
                "measure": "Cardiovascular death", 
                "safety_issue": "No", 
                "time_frame": "~four year follow-up"
            }, 
            {
                "measure": "Myocardial Infarction", 
                "safety_issue": "No", 
                "time_frame": "~four year follow-up"
            }, 
            {
                "measure": "Resuscitated cardiac arrest", 
                "safety_issue": "No", 
                "time_frame": "~four year follow-up"
            }, 
            {
                "measure": "Hospitalization for unstable angina", 
                "safety_issue": "No", 
                "time_frame": "~four year follow-up"
            }, 
            {
                "measure": "Hospitalization for heart failure", 
                "safety_issue": "No", 
                "time_frame": "~four year follow-up"
            }, 
            {
                "measure": "Stroke", 
                "safety_issue": "No", 
                "time_frame": "~four year follow-up"
            }, 
            {
                "measure": "Cardiovascular death or non-fatal myocardial infarction", 
                "safety_issue": "No", 
                "time_frame": "~four year follow-up"
            }
        ], 
        "source": "New York University School of Medicine", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "New York University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Vanderbilt University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Albany Stratton VA Medical Center", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "East Carolina University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Duke University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Stanford University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Harvard University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Columbia University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "New York University School of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}