{
    "clinical_study": {
        "@rank": "116180", 
        "arm_group": [
            {
                "arm_group_label": "HOPS Intervention", 
                "arm_group_type": "Experimental", 
                "description": "School counselors deliver HOPS intervention to students during the school day. This includes 16, 20-minute sessions with the student and two joint family meetings."
            }, 
            {
                "arm_group_label": "HSI Intervention", 
                "arm_group_type": "Active Comparator", 
                "description": "School counselors deliver the HSI intervention which focuses on improving focus and efficiency of work completion. This consists of 16, 20-minute sessions, with the student and two joint family meetings."
            }
        ], 
        "brief_summary": {
            "textblock": "Attention-Deficit/Hyperactivity Disorder (ADHD) is one of the most commonly diagnosed\n      childhood disorders, with prevalence rates estimated at 8%. Several of the primary symptoms\n      of ADHD relate to problems with temporal and materials organization (i.e. has difficulty\n      organizing tasks and activities, loses things, is forgetful, and fails to finish\n      school-work). In the school setting, problems with organization manifest as forgetting to\n      complete or losing homework assignments, difficulties planning for the completion of\n      long-term projects and studying for tests, and problems keeping class materials organized.\n      These organizational difficulties become particularly problematic in middle school and are\n      associated with low school grades and high parent and teacher ratings of academic\n      impairment. In fact, organization of homework materials is one of the strongest predictors\n      of academic performance in students with ADHD, above and beyond the impact of intelligence,\n      school services, and ADHD medication use, and mediates the relationship between symptoms of\n      ADHD and school grades.\n\n      Given the relationship between temporal and materials organization and poor school\n      performance, it is clear there is a need for interventions to address these difficulties.\n      The PI sought to address this need by completing an IES Goal 2 study to develop a\n      school-based intervention targeting organizational skills that was feasible for school\n      mental health (SMH) providers to implement. The Homework, Organization and Planning Skills\n      (HOPS) intervention was developed and refined based upon input from 20 school mental health\n      (SMH) providers, students with ADHD and their families. SMH providers implemented the HOPS\n      intervention, rated the intervention as highly user-friendly and feasible to implement, and\n      demonstrated excellent fidelity to intervention procedures. Students who received the HOPS\n      intervention made significant improvements in homework problems and organizational skills\n      compared to a waitlist control. The feasibility and fidelity data demonstrate that the\n      intervention has potential for widespread dissemination. Preliminary outcome data suggest\n      that the intervention may significantly improve the academic performance of students with\n      ADHD.  However, the small sample size (N=23 HOPS & N=24 control) precludes firm conclusions\n      about efficacy and moderators and mediators of intervention response. Accordingly, the\n      primary goal of this Goal 3 study is to evaluate the efficacy of the HOPS intervention,\n      which focuses teaching students' organization and time-management skills, as compared to an\n      intervention targeting on-task behaviors during homework completion and efficiency of work\n      completion, the Homework Support Intervention (HSI), and to assess moderators and mediators\n      of intervention response.\n\n      Middle school students with ADHD (N=260) will be randomly assigned to receive the HOPS\n      intervention or the HSI intervention. Students in both groups will receive the same amount\n      of intervention in terms of duration and frequency of intervention sessions. Six cohorts of\n      students will be recruited for the project. Each cohort will consist of 22 students at each\n      of two schools (44 per cohort) who will be randomly assigned to each of the two conditions.\n      Objective measures of skills implementation, parent and teacher ratings of organization,\n      homework problems, and academic impairment, and school grades will be examined pre and post\n      intervention as well as at 8-week and 6-month follow-ups. Treatment fidelity and integrity\n      will be closely monitored. Moderator and mediator analyses will be used to answer important\n      questions about the types of students most likely to benefit from organizational skills\n      intervention and the key mechanisms of change that lead to improved academic performance.\n      This study has significant potential to improve the academic performance of students with\n      ADHD because the intervention was designed with SMH provider input and has clear potential\n      for widespread dissemination upon proof of efficacy."
        }, 
        "brief_title": "Efficacy of an Organizational Skills Intervention for Middle School Students With ADHD", 
        "completion_date": {
            "#text": "August 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Attention-Deficit/Hyperactivity Disorder (ADHD)", 
        "condition_browse": {
            "mesh_term": [
                "Attention Deficit Disorder with Hyperactivity", 
                "Hyperkinesis"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Parent consent and subject assent must be provided.\n\n          -  Must be in Middle School; defined as 6-8 in the recruited schools\n\n          -  Must be age: 11-15.\n\n          -  Must meet DSM-IV criteria for ADHD - Predominately Inattentive Type or  Combined\n             Type.\n\n          -  Must have a Full scale IQ score of greater than 80 on the WISC-IV.\n\n          -  Must receive all of their core class instruction in regular education classrooms.\n\n        Exclusion Criteria:\n\n          -  Diagnosis of Bipolar disorder\n\n          -  Diagnosis of Psychotic disorder\n\n          -  Diagnosis of a Pervasive developmental disorder\n\n          -  Substance dependence\n\n          -  Diagnosis of Obsessive-compulsive disorder"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "15 Years", 
            "minimum_age": "11 Years"
        }, 
        "enrollment": {
            "#text": "260", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02150668", 
            "org_study_id": "R305A130011", 
            "secondary_id": "R305A130011"
        }, 
        "intervention": [
            {
                "arm_group_label": "HOPS Intervention", 
                "intervention_name": "Homework, Organization, and Planning Skills (HOPS) Intervention", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "HSI Intervention", 
                "intervention_name": "Homework Support Intervention (HSI)", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "ADHD", 
            "Homework", 
            "School", 
            "Organization", 
            "Time-management"
        ], 
        "lastchanged_date": "May 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Richmond", 
                    "country": "United States", 
                    "state": "Virginia", 
                    "zip": "23284-2018"
                }, 
                "name": "Virginia Commonwealth University"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Efficacy of an Organizational Skills Intervention for Middle School Students With ADHD", 
        "other_outcome": {
            "description": "Grade point average from core classes", 
            "measure": "Change in School Grades from the semester before the intervention to the semester after the intervention", 
            "safety_issue": "No", 
            "time_frame": "1 academic semester (average of 4 months)"
        }, 
        "overall_official": {
            "affiliation": "Virginia Commonwealth University", 
            "last_name": "Joshua M. Langberg, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Parent-completed measure of homework problems related to focus and efficiency of work completion and organization of homework materials.", 
            "measure": "Change in the Homework Problems Checklist Total Score from the beginning of the intervention to the end of the intervention", 
            "safety_issue": "No", 
            "time_frame": "1 academic semester (average of 4 months)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02150668"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Parent and teacher completed rating of organization, planning, and time-management skills.", 
            "measure": "Change in the Children's Organizational System Scale (COSS) Total Score from the beginning of the intervention to the end of the intervention", 
            "safety_issue": "No", 
            "time_frame": "1 academic semester (average of 4 months)"
        }, 
        "source": "Virginia Commonwealth University", 
        "sponsors": {
            "collaborator": {
                "agency": "U.S. Department of Education", 
                "agency_class": "U.S. Fed"
            }, 
            "lead_sponsor": {
                "agency": "Virginia Commonwealth University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}