{
    "clinical_study": {
        "@rank": "95742", 
        "arm_group": [
            {
                "arm_group_label": "Postcard Only Reminder Group", 
                "arm_group_type": "Active Comparator", 
                "description": "In the postcard reminder intervention, the member will receive a single postcard, addressed to the member with asthma or COPD."
            }, 
            {
                "arm_group_label": "IVR Only Reminder Group", 
                "arm_group_type": "Active Comparator", 
                "description": "In the IVR reminder intervention, targeted members will be contacted by the interactive voice response system"
            }, 
            {
                "arm_group_label": "Postcard and IVR Reminder Group", 
                "arm_group_type": "Active Comparator", 
                "description": "In this group, individuals will receive both a postcard reminder and an IVR reminder."
            }
        ], 
        "brief_summary": {
            "textblock": "Influenza disease causes significant morbidity and mortality in the Unites States each year.\n      Although influenza can cause morbidity in otherwise healthy individuals, adults with chronic\n      lung disease have significantly increased rates of hospitalization from influenza-related\n      illnesses compared to healthy adults. Influenza vaccination is the primary means of\n      preventing influenza disease. Annual influenza vaccination is recommended for all\n      individuals 6 months of age and older in the United States. Influenza vaccination rates are\n      sub-optimal, however. Patient reminder/recall has been shown, in multiple studies across a\n      variety of age groups and health conditions, to increase immunization rates.  However, the\n      effectiveness and cost-effectiveness of different types of reminder/recall has not been\n      well-studied, particularly in adults. In the fall of 2012, the Population and Prevention\n      Services (PPS) Department at Kaiser Permanente Colorado (KPCO) is using 3 different reminder\n      strategies for influenza vaccination among adults with asthma and chronic obstructive\n      pulmonary disease (COPD).  The objective of this study is to provide a rigorous evaluation\n      of which strategy is more effective and more cost-effective, to promote influenza\n      vaccination."
        }, 
        "brief_title": "Effectiveness of Influenza Vaccine Reminder Systems", 
        "completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Asthma", 
            "Chronic Obstructive Pulmonary Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Asthma", 
                "Influenza, Human", 
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "At KPCO, postcards are typically sent to members each fall, to remind members to receive\n      their annual influenza vaccine.  At KPCO, interactive voice response (IVR) systems have been\n      utilized for a number of prevention reminders, but have not in the past been used for\n      influenza vaccination reminders.  For the 2012-2013 influenza season, the PPS department is\n      going to send three different types of reminders to their adult patients with certain\n      chronic lung diseases (specifically, adults with asthma and COPD): postcards only; IVR\n      reminders only; postcards plus IVR reminders.  This study seeks to evaluate the\n      effectiveness, and cost-effectiveness, of an already-finalized operational plan for\n      influenza reminders."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 19 to 64 years\n\n          -  Enrolled in Kaiser Permanente Colorado health plan\n\n          -  Diagnosis of asthma and/or chronic obstructive pulmonary disease\n\n        Exclusion Criteria:\n\n          -  Subjects living in households with other individuals in high-risk    categories for\n             influenza morbidity"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "64 Years", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "12255", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 8, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01852656", 
            "org_study_id": "12010936"
        }, 
        "intervention": [
            {
                "arm_group_label": "Postcard and IVR Reminder Group", 
                "description": "IVR: Subjects in this reminder group will receive an automated telephone call to their primary telephone number.  A total of 2 call attempts per member will be made. The IVR system will provide a message about the importance of annual influenza vaccination.  The member can also request additional information about influenza vaccination and influenza vaccination locations and times.\nPostcard: The postcard will be sent as a single postcard to each individual on the list.  The postcard will be sent to the home address of the member.  If the postcard is returned, the postcard will not be re-sent.  The postcard does not identify that the member has a chronic health condition such as asthma or COPD.  The postcard will be mailed during the last two weeks of September, 2012.", 
                "intervention_name": "Postcard and IVR Reminder Group", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Postcard Only Reminder Group", 
                "description": "Postcard: The postcard will be sent as a single postcard to each individual on the list. The postcard will be sent to the home address of the member. If the postcard is returned, due to an inaccurate address, the postcard will not be re-sent. The postcard does not identify that the member has a chronic health condition such as asthma or COPD. The postcard will be mailed during the last two weeks of September, 2012.", 
                "intervention_name": "Postcard Only Reminder Group", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "IVR Only Reminder Group", 
                "description": "IVR: Subjects in this reminder group will receive an automated telephone call to their primary telephone number. A total of 2 call attempts per member will be made. The IVR system will provide a message about the importance of annual influenza vaccination. The member can also request additional information about influenza vaccination and influenza vaccination locations and times.", 
                "intervention_name": "IVR Only Reminder Group", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Influenza, Human", 
            "Immunization"
        ], 
        "lastchanged_date": "May 9, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Denver", 
                    "country": "United States", 
                    "state": "Colorado", 
                    "zip": "80237"
                }, 
                "name": "Kaiser Permanente Colorado"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "The Effectiveness and Cost of Different Methods of Reminders for Annual Influenza Immunization Among Adults With Asthma and Chronic Obstructive Pulmonary Disease", 
        "overall_official": {
            "affiliation": "Kaiser Permanente", 
            "last_name": "Matthew F. Daley, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The 2012-2013 influenza season, defined as October to April.", 
            "measure": "Receipt of influenza vaccine", 
            "safety_issue": "No", 
            "time_frame": "up to 7 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01852656"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The time in months to develop, plan, and implement the intervention arms, as a function of cost.", 
            "measure": "Total unit cost per outreach method", 
            "safety_issue": "No", 
            "time_frame": "up to 10 months"
        }, 
        "source": "Kaiser Permanente", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Kaiser Permanente", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}