{
    "clinical_study": {
        "@rank": "52088", 
        "arm_group": {
            "arm_group_label": "Treatment (IDO1 inhibitor INCB024360)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive IDO1 inhibitor INCB024360 PO BID on days 1-14 and undergo surgery on day 15. Treatment continues in the absence of disease progression or unacceptable toxicity. In circumstances where there are medical or administrative reasons for delaying surgery, treatment with IDO1 inhibitor INCB024360 may continue for up to 3 weeks."
        }, 
        "brief_summary": {
            "textblock": "This pilot clinical trial studies indoleamine 2,3-dioxygenase (IDO1) inhibitor INCB024360\n      (INCB024360) before surgery in treating patients with newly diagnosed stage III-IV\n      epithelial ovarian, fallopian tube, or primary peritoneal cancer. IDO1 inhibitor INCB024360\n      may stop the growth of tumor cells by blocking some of the enzymes needed for cell growth."
        }, 
        "brief_title": "INCB024360 Before Surgery in Treating Patients With Newly Diagnosed Stage III-IV Epithelial Ovarian, Fallopian Tube, or Primary Peritoneal Cancer", 
        "condition": [
            "Stage IIIA Fallopian Tube Cancer", 
            "Stage IIIA Ovarian Epithelial Cancer", 
            "Stage IIIA Primary Peritoneal Cavity Cancer", 
            "Stage IIIB Fallopian Tube Cancer", 
            "Stage IIIB Ovarian Epithelial Cancer", 
            "Stage IIIB Primary Peritoneal Cavity Cancer", 
            "Stage IIIC Fallopian Tube Cancer", 
            "Stage IIIC Ovarian Epithelial Cancer", 
            "Stage IIIC Primary Peritoneal Cavity Cancer", 
            "Stage IV Fallopian Tube Cancer", 
            "Stage IV Ovarian Epithelial Cancer", 
            "Stage IV Primary Peritoneal Cavity Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Peritoneal Neoplasms", 
                "Fallopian Tube Neoplasms", 
                "Neoplasms, Glandular and Epithelial", 
                "Ovarian Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine the extent by which INCB024360 alters the number of cluster of\n      differentiation (CD)8+ T cells by immunohistochemistry (IHC).\n\n      SECONDARY OBJECTIVES:\n\n      I. To determine the extent by which INCB024360 alters the number and character of tumor\n      infiltrating lymphocytes by IHC and gene signature by microarray analysis.\n\n      II. To determine the extent to which INCB024360 alters the character of the cellular content\n      of peripheral blood mononuclear cells (PBMCs) and ascites fluid as determined by\n      multiparameter flow cytometry.\n\n      III. To determine the extent to which INCB024360 alters PBMC and ascites fluid\n      transcriptomes.\n\n      IV. To determine whether INCB024360 alters the ongoing and nascent anti-tumor responses\n      antigens associated with ovarian cancer (e.g., cancer/testis antigen 1B [NY-ESO-1],\n      preferentially expressed antigen in melanoma [PRAME] and mesothelin) as well as memory viral\n      responses (influenza A), and chronic viral responses (cytomegalovirus).\n\n      V. To assess the safety and tolerability of INCB024360. VI. To determine the extent to which\n      a regimen of INCB024360 that normalizes serum kynurenine/tryptophan (Kyn/Trp) ratios will\n      alter the tumor microenvironment by assessing the ascites and intra-tumor Kyn/Trp ratios at\n      the time of surgery, one day after stopping INCB024360.\n\n      VII. To associate any observed changes with the expression of IDO1 protein by IHC in tumor\n      or tumor infiltrating cells.\n\n      OUTLINE:\n\n      Patients receive IDO1 inhibitor INCB024360 orally (PO) twice daily (BID) on days 1-14 and\n      undergo surgery on day 15. Treatment continues in the absence of disease progression or\n      unacceptable toxicity. In circumstances where there are medical or administrative reasons\n      for delaying surgery, treatment with IDO1 inhibitor INCB024360 may continue for up to 3\n      weeks.\n\n      After completion of study treatment, patients are followed up for 1 year."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Newly diagnosed stage III or IV epithelial ovarian, fallopian or primary peritoneal\n             carcinoma with ascites and potentially resectable disease agreeing to debulking\n             surgery as standard therapy\n\n          -  Pre-surgery tumor deemed amenable to core biopsy (with at least 100 mm^3 tumor volume\n             per biopsy)\n\n          -  Patients must be willing and able to undergo ascites fluid collection pre- and\n             post-study treatment\n\n          -  Patients must be willing and able to undergo a pre-surgery biopsy and wait 2 weeks\n             before their debulking surgery; NOTE: consented patients with subsequent inadequate\n             biopsy material will not receive INCB024360 or be analyzed and will be replaced; the\n             study will be stopped if adequate tissue is not obtained in more than 2/3 of paired\n             samples with a maximum accrual of 18 patients\n\n          -  Women of all races and ethnic groups are eligible for this trial\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status of 0-1 (Karnofsky > 70%)\n\n          -  Any human leukocyte antigen (HLA) type\n\n          -  Life expectancy of at least 6 months\n\n          -  Leukocytes >= 3,000/mcL\n\n          -  Absolute neutrophil count >= 1,000/mcL\n\n          -  Platelets >= 100,000/mcL\n\n          -  Total bilirubin < 1.5 x institutional upper limit of normal\n\n          -  Aspartate aminotransferase (AST) (serum glutamic oxaloacetic transaminase\n             [SGOT])/alanine aminotransferase (ALT) (serum glutamate pyruvate transaminase [SGPT])\n             must be less than institutional upper limit of normal (liver function tests [LFT's]\n             must be within normal limits)\n\n          -  Creatinine < 1.5 x institutional upper limit of normal OR creatinine clearance > 60\n             mL/min/1.73 m^2 for patients with creatinine levels above institutional normal\n\n          -  Prothrombin time (PT) within institutional limits\n\n          -  International normalized ratio (INR) within institutional limits\n\n          -  Females of childbearing potential must have a negative pregnancy test within 48 hours\n             prior to initiation of protocol therapy; women of child-bearing potential must agree\n             to use adequate contraception prior to study entry and for the duration of study\n             participation, and 4 months after completion of INCB024360; effective birth control\n             includes (a) intrauterine device (IUD) plus one barrier method; or (b) 2 barrier\n             methods; effective barrier methods are male or female condoms, diaphragms, and\n             spermicides (creams or gels that contain a chemical to kill sperm) (c) oral\n             contraceptive pills and (d) intramuscular DEPO medroxyprogesterone acetate; should a\n             woman become pregnant or suspect she is pregnant while she is participating in this\n             study, she should inform her treating physician immediately\n\n               -  NOTE: Subjects are considered not of childbearing potential if they are\n                  surgically sterile, they have undergone a hysterectomy, bilateral tubal\n                  ligation, or bilateral oophorectomy or they are postmenopausal; menopause is the\n                  age associated with complete cessation of menstrual cycles, menses, and implies\n                  the loss of reproductive potential; by a practical definition, it assumes\n                  menopause after 1 year without menses with an appropriate clinical profile at\n                  the appropriate age\n\n          -  Ability to understand and the willingness to sign a written informed consent document\n\n        Exclusion Criteria:\n\n          -  Patients who have had prior systemic therapy or radiotherapy for stage III or IV\n             epithelial ovarian, fallopian or primary peritoneal carcinoma\n\n          -  Extensive active brain disease including symptomatic brain metastases or presence of\n             leptomeningeal disease\n\n          -  Concomitant systemic treatment with corticosteroids, anti-histamine or non-steroidal\n             anti-inflammatory drugs; any cyclooxygenase-2 (COX-2) inhibitors are permitted\n\n          -  Subjects who are currently receiving therapy with a potent cytochrome P450, subfamily\n             IIIA, polypeptide 4 (CYP3A4) inducer or inhibitor; subjects may enter screening when\n             therapy with the potent inhibitor or inducer is completed\n\n          -  Use of any UDP glucuronosyltransferase 1 family, polypeptide A9 (UGT1A9) inhibitor\n             including: diclofenac, imipramine, ketoconazole, mefenamic acid, and probenecid from\n             screening through follow-up period\n\n          -  Uncontrolled intercurrent illness including, but not limited to:\n\n               -  Unstable angina pectoris\n\n               -  Cardiac arrhythmia\n\n               -  Congestive heart failure\n\n               -  Psychiatric illness/social situations that would limit compliance with study\n                  requirements\n\n               -  Medical or psychiatric illness that would, in the opinion of the investigator,\n                  preclude participation in the study or the ability of patients to provide\n                  informed consent for themselves\n\n          -  Pregnancy or nursing or unwilling to take adequate birth control during therapy;\n             NOTE: Breastfeeding should be discontinued\n\n          -  Known human immunodeficiency virus (HIV) or other history of immunodeficiency\n             disorder\n\n          -  Patients who had, within the past 6 months, a cardiovascular accident (CVA) or at\n             risk for arterial thrombus such as severe peripheral vascular disease (PVD) and\n             carotid artery disease (CAD)\n\n          -  History of autoimmune disorders requiring cytotoxic or immunosuppressive therapy, or\n             autoimmune disorders with visceral involvement; active or inactive auto-immune\n             disorders (e.g., rheumatoid arthritis, moderate or severe psoriasis, multiple\n             sclerosis, systemic lupus erythematosus, inflammatory bowel disease, etc.) requiring\n             treatment\n\n               -  The following will not be exclusionary:\n\n                    -  Vitiligo, thyroiditis or eczema requiring systemic steroids at a dose =<\n                       7.5 mg/day of prednisone or equivalent; individual cases can be discussed\n                       with the principal investigator\n\n          -  History of pulmonary disease such as emphysema or chronic obstructive pulmonary\n             disease (COPD), (forced expiratory volume of the lung in 1 second [FEV1] > 60% of\n             predicted for height and age); pulmonary function tests (PFTs) are required in\n             patients with prolonged smoking history or signs, symptoms, or history of respiratory\n             dysfunction)\n\n          -  Cirrhosis or chronic hepatitis C virus positivity or chronic hepatitis B infection;\n             subjects who may not tolerate immune-mediated hepatitis due to compromised hepatic\n             reserve are also excluded from participation including: 1) subjects with extensive\n             liver metastasis (as judged by the investigator) 2) subjects who drink more than two\n             standard alcoholic beverages per day on a regular basis 3) subjects who consume more\n             than 2 grams of Acetaminophen per day on a regular basis\n\n               -  A positive hepatitis B serology indicative of previous immunization (i.e.,\n                  hepatitis B surface antibody [HBsAb] positive and hepatitis B core antibody\n                  [HBcAb] negative), or a fully resolved acute hepatitis B virus (HBV) infection\n                  is not an exclusion criterion\n\n          -  Concurrent systemic immunosuppressive therapy or steroid therapy with more than 7\n             consecutive days of steroids within the last 4 weeks\n\n               -  The use of prednisone or equivalent < 0.125 mg/kg/day (absolute maximum of 10\n                  mg/day) as replacement therapy is permitted\n\n               -  Inhaled corticosteroids are permitted\n\n               -  The following will not be exclusionary:\n\n                    -  The presence of laboratory evidence of autoimmune disease (e.g. positive\n                       ANA titer) without associated symptoms\n\n                    -  Mild Raynaud's phenomenon\n\n                    -  History of severe asthma, as defined by prior or current use of systemic\n                       corticosteroids for disease control, with the exception of physiological\n                       replacement doses of cortisone acetate or equivalent, as defined by a dose\n                       of prednisone or equivalent of 10 mg or less\n\n          -  Malabsorption syndrome or chronic nausea that might hinder absorption and assessment\n             of oral medication\n\n          -  Cardiovascular disease that meets one of the following: congestive heart failure (New\n             York Heart Association class III or IV), active angina pectoris, or recent myocardial\n             infarction (within the last 6 months)\n\n          -  History of pulmonary embolus and/or substantial deep vein thrombosis\n\n          -  Patient with prior malignancies other than ovarian cancer for which the patient has\n             been disease free for 3 years, except treated and cured basal or squamous cell skin\n             cancer, superficial bladder cancer, or carcinoma in situ of the cervix\n\n          -  Therapy with monoamine oxidase inhibitors (MAOIs) and selective serotonin reuptake\n             inhibitor (SSRIs) within the last 4 weeks or history of serotonin syndrome\n\n          -  Prisoners or subjects who are compulsorily detained (involuntarily incarcerated) for\n             treatment of either a psychiatric or medical (e.g. infectious) illness\n\n          -  Any underlying medical or psychiatric condition, which in the opinion of the\n             investigator, will make the administration of INCB024360 hazardous or obscure the\n             interpretation of adverse events\n\n          -  Unable or unwilling to swallow tablets BID\n\n          -  Subjects with any concurrent condition that, in the investigator's opinion, would\n             jeopardize the safety of the subject or compliance with the protocol\n\n          -  Low-dose Coumadin (1 mg) is acceptable; however, doses that increase INR are not\n             permitted; if an alternative to Coumadin-based anticoagulants cannot be used, the INR\n             should be monitored weekly after initiation of therapy and upon discontinuation of\n             INCB024360, until INR normalization"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 20, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02042430", 
            "org_study_id": "NCI-2013-02483", 
            "secondary_id": [
                "NCI-2013-02483", 
                "CITN-05 Ovarian IDO", 
                "CITN-05", 
                "U01CA154967"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (IDO1 inhibitor INCB024360)", 
                "description": "Given PO", 
                "intervention_name": "IDO1 inhibitor INCB024360", 
                "intervention_type": "Drug", 
                "other_name": [
                    "INCB024360", 
                    "indoleamine-2,3-dioxygenase inhibitor INCB024360"
                ]
            }, 
            {
                "arm_group_label": "Treatment (IDO1 inhibitor INCB024360)", 
                "description": "Undergo surgery", 
                "intervention_name": "therapeutic conventional surgery", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Treatment (IDO1 inhibitor INCB024360)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "February 17, 2014", 
        "location": [
            {
                "contact": {
                    "email": "gelle005@umn.edu", 
                    "last_name": "Melissa A. Geller", 
                    "phone": "612-626-2613"
                }, 
                "facility": {
                    "address": {
                        "city": "Minneapolis", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55455"
                    }, 
                    "name": "Masonic Cancer Center, University of Minnesota"
                }, 
                "investigator": {
                    "last_name": "Melissa A. Geller", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "kunle.odunsi@roswellpark.org", 
                    "last_name": "Kunle Odunsi", 
                    "phone": "716-845-3497"
                }, 
                "facility": {
                    "address": {
                        "city": "Buffalo", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "14263"
                    }, 
                    "name": "Roswell Park Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "Kunle Odunsi", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Pilot Study of the Immunological Effects of Neo-Adjuvant INCB024360 in Patients With Epithelial Ovarian, Fallopian Tube or Primary Peritoneal Carcinoma", 
        "overall_official": {
            "affiliation": "Cancer Immunotherapy Trials Network", 
            "last_name": "Kunle Odunsi", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The correlation between results of the IDO expression levels analyzed by IHC and the Kyn/Trp ratios will be analyzed if available.", 
            "measure": "Number of participants with an increase in CD8+ T cells", 
            "safety_issue": "No", 
            "time_frame": "Baseline to day 15"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02042430"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change in number and character of tumor infiltrating lymphocytes", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to day 35"
            }, 
            {
                "measure": "Change in gene signatures as assessed by microarray analysis", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to day 35"
            }, 
            {
                "measure": "Change in character of the cellular content of PBMCs and ascites fluid, determined by multiparameter flow cytometry", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to day 35"
            }, 
            {
                "measure": "Change in fluid transcriptomes in PBMC and ascites", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to day 35"
            }, 
            {
                "measure": "Change in ongoing and nascent anti-tumor response antigens associated with ovarian cancer, including NY-ESO-1, PRAME and mesothelin", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to day 35"
            }, 
            {
                "measure": "Change in memory viral responses, including influenza A", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to day 35"
            }, 
            {
                "measure": "Change in chronic viral responses, including cytomegalovirus", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to day 35"
            }, 
            {
                "measure": "Incidence of adverse events, assessed using the National Cancer Institute Common Terminology Criteria for Adverse Events version 4.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 1 year"
            }, 
            {
                "measure": "Kyn/Trp ratios", 
                "safety_issue": "No", 
                "time_frame": "Day 15"
            }, 
            {
                "measure": "Changes in IDO1 expression by IHC", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to day 35"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}