{
    "clinical_study": {
        "@rank": "126088", 
        "biospec_descr": {
            "textblock": "First morning urine specimens are collected from each subject after completing\n      questionnaires -  one week from initial visit or at follow-up visit."
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "The purpose of this study is to gain a better understanding of what causes urinary urgency\n      in women by asking about different symptoms and measuring biomarker levels in their urine.\n      Understanding the underlying causes of urinary urgency will allow us to develop treatment\n      options to better take care of women with urinary urgency."
        }, 
        "brief_title": "Clinical and Biochemical Evidence of Neurogenic Inflammation in Women With Urinary Urgency", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Overactive Bladder", 
        "condition_browse": {
            "mesh_term": [
                "Inflammation", 
                "Neurogenic Inflammation", 
                "Urinary Bladder, Overactive"
            ]
        }, 
        "detailed_description": {
            "textblock": "We propose to test the hypothesis that urinary urgency in women is caused by neurogenic\n      inflammation that is manifested clinically as neuropathic pain and associated with the\n      expression of neuroinflammatory biomarkers in the urine."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:  Age > 18, urinary urgency (at least mild bother on a single item\n        Urgency Scale), and negative urine dipstick on clean catch.\n\n        -\n\n        Exclusion Criteria:: Urinary incontinence (greater than mild on the Incontinence Severity\n        Index), recent (<6week) urinary tract infection, active or recent(<3month)\n        nephrolithiasis, prior diagnosis of congenital urinary tract abnormality, known\n        neurological disorder (multiple sclerosis, Parkinson's, spina bifid, spinal cord injury),\n        recent pregnancy < 3 months, prior sacral nerve stimulation or Botox injection.\n\n        -"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Urogynecology clinic"
            }
        }, 
        "enrollment": {
            "#text": "137", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01933074", 
            "org_study_id": "817047"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Urinary Urgency", 
        "lastchanged_date": "August 27, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19102"
                }, 
                "name": "Pelvic and Sexual Health Insitute"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Clinical and Biochemical Evidence of Neurogenic Inflammation in Women With Urinary Urgency", 
        "overall_official": {
            "affiliation": "University of Pennsylvania", 
            "last_name": "Uduak Umoh-Andy, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "We propose a prospective cross-sectional study.  We will recruit 137 women with urinary urgency and without incontinence or infection.  All women will complete validated symptom questionnaires to measure neuropathic pain, urinary, bowel, sexual symptoms and quality of life.  All patients will bring a first morning clean catch urine void to the office on ice within one week of completing the questionnaires.  The specimen will be transported to the lab within 24 hours and stored at -80 degrees. Enzyme-linked immunosorbent assays (ELISA) will be used to determine expression of urinary creatinine and neuropeptides.  The primary outcome will be the severity of urinary symptoms as measured by the Interstitial Cystitis Symptom Index.", 
            "measure": "To determine the association between the severity of neuropathic pain and the severity of urinary symptoms in women with urinary urgency.", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01933074"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "To determine the association between the severity of neuropathic pain and expression of urinary neurotrophic peptides in women with urgency.  We hypothesize that in women with urinary urgency, increasing severity of neuropathic pain will be associated with increasing levels of urinary neurotrophic peptides NGF and BDNF. Nerve growth factor (NGF) and Brain-Derived Neurotrophic factor (BDNF) - NGF and BDNF are neurotrophic growth factors that are released in urine from different cell types in the bladder wall making urine a convenient sample for measurement of their levels.  Activation of the myelinated A fiber and unmyelinated C fibers in the bladder wall can lead to an elevation in NGF and BDNF levels, sensitization of bladder afferent pathways and development of neurogenic inflammation in the urinary bladder [2,3].", 
            "measure": "The association between neuropathic pain and the expression of potential neural biomarkers in the urine of women with urinary urgency.", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "source": "University of Pennsylvania", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Pennsylvania", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2013"
    }
}