{
    "clinical_study": {
        "@rank": "63591", 
        "arm_group": [
            {
                "arm_group_label": "Part A Monotherapy", 
                "arm_group_type": "Experimental", 
                "description": "Dose escalation of daily or twice daily SAR260301 within a 28-day cycle, followed by an expansion phase at the maximal tolerated dose"
            }, 
            {
                "arm_group_label": "Part B Combination", 
                "arm_group_type": "Experimental", 
                "description": "Dose escalation of twice-daily SAR260301 within a 28-day cycle and in combination with 720 or 960 mg twice daily of Vemurafenib, followed by an expansion phase at the maximal tolerated dose of SAR260301 in combination"
            }
        ], 
        "brief_summary": {
            "textblock": "Primary Objective:\n\n      Part A - Monotherapy:\n\n      - To determine the maximum tolerated dose (MTD) of SAR260301 administered as monotherapy and\n      either on a once or twice daily schedule, to patients with advanced solid tumors or\n      lymphomas.\n\n      Part B - Combination:\n\n      - To determine the maximum tolerated dose (MTD) of SAR260301 administered in combination\n      with the recommended standard dosage of vemurafenib to patients with unresectable /\n      metastatic v-raf murine sarcoma viral oncogene homolog B1 (BRAF)-mutated melanoma.\n\n      Secondary Objectives:\n\n        -  To characterize the overall safety and tolerability profile of SAR260301 administered\n           as monotherapy (Part A) and in combination with vemurafenib (Part B).\n\n        -  To characterize the pharmacokinetic (PK) profile of SAR260301 administered as\n           monotherapy (Part A) and in combination with vemurafenib (Part B) as well as\n           vemurafenib PK in combination with SAR260301 (Part B)\n\n        -  To evaluate food effect on SAR260301 PK (Part A)\n\n        -  To assess preliminary antitumor activity according to Response Evaluation Criteria in\n           Solid Tumors (RECIST 1.1 criteria).\n\n        -  To assess preliminary antitumor activity using volumetric computed tomography (CT) or\n           magnetic resonance imaging(MRI)\n\n        -  To evaluate the pharmacodynamic (PD) effects of SAR260301 on blood and tumor.\n\n        -  To evaluate PK/PD relationships.\n\n        -  To identify the recommended phase 2 dose of SAR260301 in combination with vemurafenib\n           (RP2D) (Part B only)\n\n        -  To assess potential induction effect of SAR260301 on cytochrome P450 (CYP) isoenzyme 3A\n           (CYP3A) (Part A)"
        }, 
        "brief_title": "A Phase I/Ib Trial for the Evaluation of SAR260301 in Monotherapy or in Combination With Vemurafenib in Patients With Various Advanced Cancer", 
        "completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Neoplasm Malignant", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Study duration for one patient will include a period for inclusion (screening period) of up\n      to 4 weeks, a treatment period of at least 4 weeks, and a end-of-study visit at 30 days\n      following the last administration of study drug.  The patient may continue treatment until\n      disease progression, unacceptable toxicity or willingness to stop, followed by a minimum of\n      30-days follow-up."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria :\n\n          -  Age ≥18 years old\n\n          -  Locally advanced or metastatic solid tumor disease as well as lymphoma for which no\n             alternative therapy is available (Part A)\n\n          -  Unresectable / metastatic BRAF-mutated melanomas, progressing on BRAF inhibitor after\n             no more than 4 months treatment or with only partial response (<50% change in tumor\n             volume) after 4 months of treatment (Part B) or vemurafenib naive (Part B escalation\n             phase only): anterior scans must be available for patients having received BRAF\n             inhibitor prior to entry into the study.\n\n          -  At least one measurable lesion by RECIST v1.1\n\n          -  Archived primary tumor biopsies or surgical specimens, or biopsies of recurrence or\n             metastasis, will be requested for all subjects for predictive markers of response\n             analysis.\n\n        Exclusion criteria:\n\n          -  ECOG performance status >1\n\n          -  Concurrent treatment with any other anticancer therapy\n\n          -  Patient with reproductive potential (female and male) who do not agree to use an\n             accepted effective method of contraception during the study treatment period and for\n             at least 6 months following completion of study treatment.\n\n          -  Pregnancy or breast-feeding\n\n          -  Any malignancy related to immunodeficiency virus (HIV) or solid organ transplant;\n             history of known HIV, unresolved viral hepatitis.\n\n          -  Subjects with brain metastases of non-central nervous system (CNS) primary tumors are\n             excluded if their lesions are larger than 1 cm in the longest dimension, symptomatic\n             or changed in size in the latest scan compared to the previous scan.  Subjects must\n             not require corticosteroid treatment or have received treatment for brain metastases\n             for at least one month prior to study entry.\n\n          -  Inadequate haematological function.\n\n          -  Inadequate renal function.\n\n          -  Inadequate liver function.\n\n          -  Non-resolution of any prior treatment related toxicity to < Grade 2, except for\n             alopecia according to National Cancer Institute Common Terminology Criteria for\n             Adverse Events (NCI CTCAE) v4.03.\n\n          -  Any major surgery within the last 28 days.\n\n          -  History of congenital platelet function defect or bleeding diathesis.\n\n          -  Abnormal platelet function using platelet function assay PFA 100® including\n             aggregation time >122 seconds using the collagen/ADP cartridge, and/or >183 seconds\n             using the collagen/epinephrine cartridge.\n\n          -  Current use of aspirin, clopidogrel, ticlopidine, prasugrel or ticagrelor.\n\n          -  Abnormal coagulation parameters: Prothrombin time (PT)/ international normalized\n             ratio (INR) or activated partial thromboplastin time (aPTT) >1.3X ULN.  Prophylactic\n             but not therapeutic anticoagulants are permitted.\n\n          -  Any of the following within 6 months prior to study enrolment: peptic ulcer disease,\n             erosive oesophagitis, or gastritis, infectious or inflammatory bowel disease,\n             diverticulitis, GI perforation, intestinal obstruction and GI hemorrhage.\n\n          -  Patients with history of chronic renal diseases, interstitial nephritis, or with\n             uncontrolled or unresolved acute renal failure.\n\n          -  Hemoptysis within the past 3 months.\n\n          -  Patients with known Gilbert's syndrome.\n\n          -  Prior hypersensitivity reaction or severe dermatologic reactions such as Steven's\n             Johnsons syndrome and toxic epidermal necrolysis (TENS) to vemurafenib in Part B.\n\n          -  Uveal melanoma as new primary malignancy in Part B\n\n          -  Prior history or ongoing uveitis\n\n          -  Mean QTc interval >470 msec (using QTcF formula) or any clinically significant QTc\n             prolongation, history of Torsade de Pointes or malignant arrhythmias or conduction\n             disturbances.\n\n          -  Other clinically significant ECG abnormalities including 2nd degree (Mobitz Type II),\n             familial history of long QT syndrome and 3rd degree atrioventricular block.\n\n          -  Congestive heart failure\n\n          -  Uncontrolled or untreated hypertension\n\n          -  Uncorrectable serum abnormalities for the following electrolytes: potassium,\n             magnesium and calcium.\n\n          -  Medical conditions having to require concomitant administration of strong CYP3A4\n             inhibitors or inducers 2 weeks prior to study treatment or 5 elimination half-life of\n             the drug, whichever is longest.\n\n          -  Medical conditions requiring concomitant administration of medications with a narrow\n             therapeutic window and metabolized by CYP1A2 or CYP2D6, and for which a dose\n             reduction cannot be considered.\n\n          -  Medical conditions requiring concomitant administration of medications susceptible to\n             prolong QTc interval.\n\n        The above information is not intended to contain all considerations relevant to a\n        patient's potential participation in a clinical trial."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "75", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 23, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01673737", 
            "org_study_id": "TCD12739", 
            "secondary_id": "U1111-1129-2696"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Part B Combination", 
                    "Part A Monotherapy"
                ], 
                "description": "Pharmaceutical form: film-coated tablets Route of administration: oral", 
                "intervention_name": "SAR260301", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Part B Combination", 
                "description": "Pharmaceutical form: film-coated tablets Route of administration: oral", 
                "intervention_name": "Vemurafenib", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "December 24, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02114"
                    }, 
                    "name": "Investigational Site Number 840001"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Investigational Site Number 840101"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77054"
                    }, 
                    "name": "Investigational Site Number 840002"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Toronto", 
                        "country": "Canada", 
                        "zip": "M5G 2M9"
                    }, 
                    "name": "Investigational Site Number 124001"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Canada"
            ]
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase I/Ib Study for the Evaluation of SAR260301, Administered Orally in Monotherapy in Patients With Advanced Solid Tumors or Lymphomas, and in Combination With Vemurafenib in Patients With Unresectable / Metastatic BRAF-mutated Melanoma", 
        "overall_contact": {
            "email": "Contact-Us@sanofi.com", 
            "last_name": "For site information, send an email with site number to"
        }, 
        "overall_official": {
            "affiliation": "Sanofi", 
            "last_name": "Clinical Sciences & Operations", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Maximal tolerated dose (MTD) of SAR260301 in monotherapy (Study Part A)", 
                "safety_issue": "Yes", 
                "time_frame": "Day 28"
            }, 
            {
                "measure": "Maximal tolerated dose (MTD) of SAR260301 in combination with vemurafenib (Study Part B)", 
                "safety_issue": "Yes", 
                "time_frame": "Day 28"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01673737"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Number of patients with treatment emergent events", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "measure": "Assessment of PK parameters for SAR260301 and vemurafenib, including tmax, Cmax, AUC, Rac (Day 28/Day1), half-life, CL, Ctrough", 
                "safety_issue": "Yes", 
                "time_frame": "4 weeks"
            }, 
            {
                "measure": "Assessment of PK parameters for SAR260301 including tmax, Cmax, AUC fasting and fed (food effect)(Only part A)", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 8 weeks"
            }, 
            {
                "measure": "Assessment of urine excretion of SAR2690301 (Part A)", 
                "safety_issue": "No", 
                "time_frame": "12-24 hours at Day 28"
            }, 
            {
                "measure": "Assessment of potential for CYP induction (4beta-hydroxycholesterol)(Part A)", 
                "safety_issue": "No", 
                "time_frame": "Up to 15 days"
            }, 
            {
                "measure": "Assessment of PK parameter Rac (Day 28/Day 1) on AUC and Cmax", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "measure": "Assessment of PD parameter Serine/threonine protein kinase Akt (AKT) phosphorylation in blood platelets", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "measure": "Assessment of PD parameter AKT phosphorylation in tumor (expansion phase only)", 
                "safety_issue": "No", 
                "time_frame": "15 days"
            }, 
            {
                "measure": "Assessment of preliminary antitumor activity as documented by tumor response (defined by RECIST1.1 criteria for solid tumors, international working group (IWG) and revised response for lymphomas, and  tumor markers when relevant)", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }
        ], 
        "source": "Sanofi", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sanofi", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}