{
    "clinical_study": {
        "@rank": "144732", 
        "acronym": "EMATO 0113", 
        "arm_group": {
            "arm_group_label": "Study population", 
            "description": "Patients diagnosed with Chronic Myeloid Leukaemia, Chronic Lymphocytic Leukaemia, Myelodysplastic Syndromes (low risk), Chronic Thrombocytopenia or Hodgkin Disease in complete remission, who have signed written informed consent according to ICH/EU/GCP and Italian laws, aged between 15 and 74 years old.\nThe study excludes non Italian speaking patients or unable to fully understand the study's forms."
        }, 
        "brief_summary": {
            "textblock": "Diseases do not only have a physical role in people's live, but they usually involve changes\n      in life as whole. They may modify the structure of the conjunction with life setting, thus,\n      deeply impacting relationships with others. While clinical results of new therapies for\n      hematological diseases are well documented in scientific literature in terms of prolonged\n      life expectancy or remission from disease, less is known about problems and barriers\n      preventing the return of patients with a chronic blood ailment to everyday life.\n\n      Indeed, there are no published data on this topic within the Italian context. The present\n      explorative study aims at identifying the main problems with which patients affected by a\n      Chronic Hematological Disease (CHD) deal when returning to everyday working life, factors\n      associated with work reintegration and, finally, to understand the need for facilitators\n      enhancing reintegration outcomes.\n\n      Results from this study will be also helpful to raise consciousness about the problem of\n      reintegration into the labour market of workers with CHD and to call for awareness campaigns\n      for the general public and health professionals."
        }, 
        "brief_title": "Occupational Status and Hematological Disease", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Chronic Myeloid Leukemia", 
            "Chronic Lymphocytic Leukemia", 
            "Myelodysplastic Syndrome", 
            "Chronic Thrombocytopenia", 
            "Hodgkin Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hematologic Diseases", 
                "Hodgkin Disease", 
                "Leukemia", 
                "Leukemia, Lymphocytic, Chronic, B-Cell", 
                "Leukemia, Lymphoid", 
                "Leukemia, Myeloid", 
                "Leukemia, Myelogenous, Chronic, BCR-ABL Positive", 
                "Myelodysplastic Syndromes", 
                "Preleukemia", 
                "Thrombocytopenia"
            ]
        }, 
        "detailed_description": {
            "textblock": "A disease doesn't have only a physical side but usually involves changes in the person as\n      whole. It changes the structure of the relationship between a person and his life setting,\n      deeply impacting the way her/he relates to others and to himself. While clinical results of\n      new therapies about hematological pathologies are well documented in scientific literature\n      in terms of prolonged life expectancy or remission from disease, less is known about\n      problems and barriers preventing the return of patients with a chronic blood ailment to\n      everyday life.\n\n      A number of economists have argued that there is a causal link between increasing inequality\n      and the financial crisis. Evidence from different EU Member States shows that people who\n      declare themselves as being permanently disabled are over-represented among people at risk\n      of poverty or social exclusion compared to the whole population.\n\n      In Italy, in the second quarter of 2011, 6 million 556 thousand people aged 15-64 years\n      (16.5% of the population of this age group) claimed to be suffering from one or more\n      longstanding health problems or functional difficulties.\n\n      Health problems represent a barrier to the inclusion in the labour market. More than 50% of\n      those suffering from more than one health problem or functional difficulties is inactive,\n      this share decreases significantly among those who complain about one problem or difficulty\n      (39.9%) and no problem (35.5%).\n\n      Among persons employed who complain of poor health conditions, about one in 10 may rely on\n      one or more types of assistance in their place of work: availability of special equipment or\n      workplace adaptations, personal service, special working arrangements. Among people who do\n      not have a job, however, more than a quarter (26.6%) would need to receive at least one type\n      of assistance in order to work.\n\n      People with long-term illnesses have an higher probability of leaving the workforce at an\n      early age and people who continue to work despite health problems are likely to be less\n      productive than healthy people. Thus, without a timely and appropriate reintegration, they\n      may be less likely to return to work.\n\n      In this scenario it's of utmost importance to increase the overall capability to deliver\n      targeted actions in order to be able to support people at risk of social -work exclusion.\n\n      Policy instruments being able to provide access to the labour market also play an important\n      role, as well as measures in favor of education. Studies have shown several benefits\n      associated with returning to work after cancer, including addressing financial needs,\n      providing a distraction and an overall improvement in quality of life. Health professionals\n      advice and support and the role of the employers in providing a sound workplace\n      accommodation may play an important role in this regard but, on the other hand, a number of\n      studies show an association between  cancer survivorship and risk of unemployment.\n\n      The impact of returning to work after (or during) a long-term illness must be evaluated also\n      from the perspective of the family and of the community. It could be very hard for partners\n      and other relatives to conciliate their work duties with the task of taking care of the sick\n      person - in terms of time and of mental strain. While laws usually allow for a number of\n      measures to ease this issue, more information is often needed to workers and to employers.\n\n      The cost of a sick worker, from the viewpoint of the community, includes not only the cost\n      of health care and rehabilitation but also the lost productivity of those who quit work and\n      the cost linked to the possible impoverishment of the worker and her/his family for the\n      years to come.\n\n      At present time there are no published studies that investigated these issues in patients\n      with hematological malignancies in the Italian context. This explorative study aims at\n      identifying the main problems that patients of Chronic Hematological Disease (CHD) deal when\n      returning to everyday working life, factors associated with job reintegration and to\n      understand the need for facilitators enhancing reintegration outcomes.\n\n      Results from this study will be also helpful in the effort of raising consciousness about\n      the problem of reintegration in the labour market of workers with CHD and to call for\n      awareness campaigns for the general public and health professionals."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Being diagnosed Chronic Myeloid Leukaemia, Chronic Lymphocytic Leukaemia,\n             Myelodysplastic Syndromes (low risk), Chronic Thrombocytopenia or Hodgkin Disease in\n             complete remission.\n\n          -  Signed written informed consent according to ICH/EU/GCP and national local laws.\n\n          -  Age between 15 and 74 years old.\n\n        Exclusion Criteria:\n\n          -  Not Italian speaking or unable to fully understand the study's forms."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "74 Years", 
            "minimum_age": "15 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients with a chronic hematological disease aged between 15 and 74 years old fully able\n        to understand Italian."
            }
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 4, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02057185", 
            "org_study_id": "EMATO 0113"
        }, 
        "intervention": [
            {
                "arm_group_label": "Study population", 
                "description": "Questionnaire based on work situation of enrolled patients.", 
                "intervention_name": "Study questionnaire", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Study population", 
                "description": "Version 1.6", 
                "intervention_name": "SF-36 Questionnaire", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Chronic Hematological Diseases", 
            "work", 
            "job"
        ], 
        "lastchanged_date": "February 5, 2014", 
        "link": {
            "description": "GIMEMA Foundation", 
            "url": "http://www.gimema.it"
        }, 
        "location": [
            {
                "contact": {
                    "email": "g.specchia@ematba.uniba.it", 
                    "last_name": "Giorgina Specchia, Pr."
                }, 
                "facility": {
                    "address": {
                        "city": "Bari", 
                        "country": "Italy"
                    }, 
                    "name": "UO Ematologia con trapianto-Università degli Studi di Bari Aldo Moro"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "fabbianofrancesco@tiscali.it", 
                    "last_name": "Francesco Fabbiano, Dr."
                }, 
                "facility": {
                    "address": {
                        "city": "Palermo", 
                        "country": "Italy"
                    }, 
                    "name": "Ospedali Riuniti \"Villa Sofia-Cervello\""
                }, 
                "investigator": {
                    "last_name": "Francesco Fabbiano, Dr.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "rfoa@bce.uniroma1.it", 
                    "last_name": "Roberto Foà, Pr."
                }, 
                "facility": {
                    "address": {
                        "city": "Roma", 
                        "country": "Italy"
                    }, 
                    "name": "Università degli Studi \"Sapienza\" - Dip Biotecnologie Cellulari ed Ematologia - Divisione di Ematologia"
                }, 
                "investigator": {
                    "last_name": "Roberto Foà, Pr.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "rodeghiero@hemato.ven.it", 
                    "last_name": "Francesco Rodeghiero, Pr."
                }, 
                "facility": {
                    "address": {
                        "city": "Vicenza", 
                        "country": "Italy"
                    }, 
                    "name": "ULSS N.6 Osp. S. Bortolo"
                }, 
                "investigator": {
                    "last_name": "Francesco Rodeghiero, Pr.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_groups": "1", 
        "official_title": "Occupational Status and Hematological Disease: Effects and Counseling Needs", 
        "overall_contact": {
            "email": "e.lasala@gimema.it", 
            "last_name": "Edoardo La Sala"
        }, 
        "overall_official": {
            "affiliation": "GIMEMA Foundation", 
            "last_name": "Edoardo La Sala", 
            "role": "Study Chair"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Evaluated only once during the first outpatient visit in the study time window.", 
            "measure": "Proportion of patients who lost their job as a consequence of the disease.", 
            "safety_issue": "No", 
            "time_frame": "Three months."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02057185"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Evaluated only once during the first outpatient visit in the study time window. Outcome measure is a patient reported outcome (PRO)", 
                "measure": "Correlation between health status and occupational status.", 
                "safety_issue": "No", 
                "time_frame": "Three months."
            }, 
            {
                "description": "We will test patient data relationship with occupational status in a multivariate analysis.", 
                "measure": "Predictors of return to work in patients with a chronic blood disease.", 
                "safety_issue": "No", 
                "time_frame": "Three months."
            }, 
            {
                "description": "Evaluated only once during the first outpatient visit in the study time window. Outcome measure is a patient reported outcome (PRO)", 
                "measure": "Proportion of patients needing external support to return to work.", 
                "safety_issue": "No", 
                "time_frame": "Three months."
            }
        ], 
        "source": "Gruppo Italiano Malattie EMatologiche dell'Adulto", 
        "sponsors": {
            "collaborator": {
                "agency": "Fondazione Adecco per le Pari Opportunità", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Gruppo Italiano Malattie EMatologiche dell'Adulto", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}