{
    "clinical_study": {
        "@rank": "121213", 
        "acronym": "DSBI", 
        "arm_group": [
            {
                "arm_group_label": "Non-demented; Ages 30-40", 
                "description": "Four non-demented Down syndrome patients between the ages of 30-40 years old"
            }, 
            {
                "arm_group_label": "Non-demented; Ages 40-50", 
                "description": "Four non-demented Down syndrome patients between the ages of 40-50 years old"
            }, 
            {
                "arm_group_label": "Demented; Ages 50-60", 
                "description": "Four demented Down syndrome patients between the ages of 50-60 years old"
            }
        ], 
        "biospec_descr": {
            "textblock": "blood, urine, cerebrospinal fluid"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Non-randomized natural history study involving 12 subjects with Down Syndrome, who are aged\n      30-60 years old. This study will observe 3 different groups: four non-demented subjects\n      between ages 30-40 years old, four non-demented subjects between ages 40-50 years old, and\n      four demented subjects 50-60 years old.\n\n      Currently available longitudinal data in DS suggest a high rate of transition to dementia\n      from the late 40s through the early 50s of these individuals. This, together with the\n      universal presence of plaques in DS by their mid 40s makes this age range ideal for studying\n      the development of AD."
        }, 
        "brief_title": "Down Syndrome Biomarker Initiative (DSBI)", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Down Syndrome", 
            "Alzheimer's Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Alzheimer Disease", 
                "Down Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "The overall goal of this project is to determine the relationships among the clinical,\n      cognitive, imaging, genetic and biochemical biomarker characteristics of the entire spectrum\n      of Alzheimer's disease (AD), as the pathology evolves from normal aging through very mild\n      symptoms, to mild cognitive impairment (MCI), to dementia in adults with Down syndrome. This\n      is a pilot study modeled after the Alzheimer's Disease Neuroimaging Initiative (ADNI) to\n      inform the neuroscience community of AD in DS, identify diagnostic and prognostic markers,\n      identify outcome measures that can be used in clinical trials, and help develop the most\n      effective clinical trial scenarios.\n\n      AD is the most common dementia in humans and over the next decades will account for a major\n      and increasing morbidity and mortality in the US and worldwide. AD is usually a sporadic\n      disease and the commonly accepted hypothesis as to its etiology is the amyloid cascade\n      hypothesis. There is tremendous activity in the pharmaceutical industry and academia\n      directed towards development of disease modifying treatments, most commonly targeting\n      amyloid, but also tau and other mechanisms. Most efforts are directed towards Mild to\n      Moderate AD or prodromal AD with relatively little work on prevention of AD due to various\n      challenges, including identification of healthy people who would be treated.\n\n      Down's syndrome is the most common chromosomal disorder in humans, caused by triplication of\n      chromosome 21, accounting for ~1/740 live births in the USA even with routine prenatal\n      screening. In addition to mental retardation and the other classical signs of DS, 100% of\n      people with DS will develop the pathological hallmarks of AD (plaques and tangles) by their\n      40s and ~80% of people with DS will eventually develop clinical dementia. The primary cause\n      is the triplication of the APP gene on chromosome 21, resulting in 50% greater levels of\n      both APP mRNA and protein. That the disease in DS is indeed AD is supported by pathological,\n      molecular, in-vitro, biomarker and clinical evidence.\n\n      People with DS have been followed at major centers in the US and EU for decades with large\n      amounts of clinical and psychometric data gathered and analyzed. There is, however, very\n      little data on CSF biomarkers due to the difficulty of performing lumbar punctures in DS\n      subjects. Only recently has data begun to be gathered from imaging modalities, including\n      Amyloid imaging.\n\n      There is no gold standard for the diagnosis of AD in this population and, due to the MR, the\n      standard instruments cannot be used. Most major centers have developed specific instruments\n      that can follow cognitive and functional performance and allow the detection of dementia.\n      The data gathered over the past decades allows the construction of a curve describing the\n      transition to dementia in this population and shows the transition beginning in the mid 40s\n      with a steep slope around the age of 50.\n\n      DS is, in effect, a population highly enriched for people who will, with a very high\n      probability develop AD, and it is expected that only with an ADNI-like study can the\n      investigators better understand the trajectory of transition to dementia in this population.\n\n      The ultimate goal of this project is to develop treatments for the prevention of AD in this\n      population. Because if the investigators would know at what age the slope of transition to\n      dementia is steepest, a study could be done in a specific age range and require much fewer\n      subjects and time and expense than a study in the general population (where it is currently\n      impossible to determine which healthy individuals will likely develop dementia over the next\n      few years and even if there were, thousands would have to be screened to ID these few). A\n      study in the general population might need to enroll tens of thousands of subjects to\n      observe sufficient transitions to dementia. The investigators estimate that such a study in\n      DS would require about 170 subjects per arm for a 36 month study. Success in such a study\n      would provide the confidence to commit the resources for a larger study in the general\n      population.\n\n      As mentioned above, there is minimal CSF data and imaging is only beginning. Thus biomarkers\n      for AD in DS are less developed than in the general population. Additional biomarkers could\n      be helpful in studying AD in DS. A biomarker that could increase the ability to predict\n      transition to dementia in an individual (as opposed to the investigators current ability on\n      a population level) would increase the efficiency of any study. The ability to track the\n      progression or improvement of dementia might also be useful. If a biomarker indicated\n      transition to dementia earlier than any clinical instrument, a prevention study could\n      conceivably be conducted at younger ages with greater chance of success. In addition to DS,\n      such a biomarker would also be useful in the general population.\n\n      This study is a pilot study for a larger scale biomarker study which, as described, would\n      enable better understanding of biomarkers and the natural history of AD in DS."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male and female subjects 30 to 60 years of age inclusive with chromosome karyotype of\n             Down Syndrome due to Trisomy 21.\n\n          -  Subjects must have a study partner (parent or other reliable caregiver) who has at\n             least 10 hours of contact and who agrees to accompany the subject to all clinic\n             visits and provide information about the subject's behavior and symptoms.\n\n          -  Participant is able to speak/communicate.\n\n          -  Subject is willing and has no contraindications to MRI scanning.\n\n          -  Participant or parent/legal guardian provides consent.\n\n          -  Participant must agree to allow for indefinite storage of his/her data and samples.\n\n        Exclusion Criteria:\n\n          -  Patients who are anarthric or mute.\n\n          -  Patients who do not meet the criteria for the diagnosis of DS.\n\n          -  Patients unwilling or unable to participate in all tests and procedures.\n\n          -  Unstable medical or behavioral issues.\n\n          -  Unable or unwilling to perform MRI and/or PET imaging."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "30 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Community sample"
            }
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 16, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02141971", 
            "org_study_id": "DSBI"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Down syndrome", 
            "Alzheimer's disease", 
            "biomarkers", 
            "amyloid"
        ], 
        "lastchanged_date": "May 19, 2014", 
        "link": {
            "url": "http://downsyndrome.ucsd.edu"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "La Jolla", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92037"
                }, 
                "name": "University of California, San Diego"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "3", 
        "official_title": "Down Syndrome Biomarker Initiative: A Natural History Study of Alzheimer's Disease in Down Syndrome (Pilot Study)", 
        "overall_official": {
            "affiliation": "University of California, San Diego", 
            "last_name": "Michael S. Rafii, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Federal Government"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To characterize the cross-sectional and longitudinal trajectory of a set of non-invasive standardized biomarkers in adult subjects with Down syndrome (DS) at all stages of the disease, by applying the same set of biomarkers to each subject once a year across a time span of three years within a longitudinal natural history study. The goal is to characterize cognitive and biomarker trajectories in DS.", 
            "measure": "Rates of change on each specified biochemical biomarker", 
            "safety_issue": "No", 
            "time_frame": "3 years"
        }, 
        "reference": [
            {
                "PMID": "22801501", 
                "citation": "Jonsson T, Atwal JK, Steinberg S, Snaedal J, Jonsson PV, Bjornsson S, Stefansson H, Sulem P, Gudbjartsson D, Maloney J, Hoyte K, Gustafson A, Liu Y, Lu Y, Bhangale T, Graham RR, Huttenlocher J, Bjornsdottir G, Andreassen OA, Jönsson EG, Palotie A, Behrens TW, Magnusson OT, Kong A, Thorsteinsdottir U, Watts RJ, Stefansson K. A mutation in APP protects against Alzheimer's disease and age-related cognitive decline. Nature. 2012 Aug 2;488(7409):96-9. doi: 10.1038/nature11283."
            }, 
            {
                "PMID": "20532168", 
                "citation": "Netzer WJ, Powell C, Nong Y, Blundell J, Wong L, Duff K, Flajolet M, Greengard P. Lowering beta-amyloid levels rescues learning and memory in a Down syndrome mouse model. PLoS One. 2010 Jun 3;5(6):e10943. doi: 10.1371/journal.pone.0010943."
            }, 
            {
                "PMID": "20603484", 
                "citation": "Roe CM, Mintun MA, Ghoshal N, Williams MM, Grant EA, Marcus DS, Morris JC. Alzheimer disease identification using amyloid imaging and reserve variables: proof of concept. Neurology. 2010 Jul 6;75(1):42-8. doi: 10.1212/WNL.0b013e3181e620f4."
            }, 
            {
                "PMID": "17910085", 
                "citation": "Zigman WB, Lott IT. Alzheimer's disease in Down syndrome: neurobiology and risk. Ment Retard Dev Disabil Res Rev. 2007;13(3):237-46. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02141971"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Alzheimer's Disease Cooperative Study (ADCS)", 
        "sponsors": {
            "collaborator": {
                "agency": "Janssen Research and Development LLC", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Alzheimer's Disease Cooperative Study (ADCS)", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}