{
    "clinical_study": {
        "@rank": "139477", 
        "arm_group": [
            {
                "arm_group_label": "Coenzyme A 400mg", 
                "arm_group_type": "Experimental", 
                "description": "Coenzyme A 400mg per day"
            }, 
            {
                "arm_group_label": "Pantethine 600mg", 
                "arm_group_type": "Active Comparator", 
                "description": "Pantethine 600mg per day."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to compare the lipid lowering effects and clinical safety of a\n      natural hypolipidemic compound, coenzyme A capsule with a marketed drug, Pantethine Capsule,\n      in Chinese patients with moderate dyslipidemia."
        }, 
        "brief_title": "Comparison of Coenzyme A and Pantethine Capsule for Safety and Efficacy On Patients With Hyperlipidemia", 
        "completion_date": {
            "#text": "June 2011", 
            "@type": "Actual"
        }, 
        "condition": "Hyperlipoproteinemia", 
        "condition_browse": {
            "mesh_term": [
                "Hyperlipidemias", 
                "Hyperlipoproteinemias"
            ]
        }, 
        "detailed_description": {
            "textblock": "Hyperlipidemia plays important roles in the development and progression of atherosclerosis.\n      Modulating lipid levels has been shown to reduce the development of atherosclerosis and\n      incidence of cardiovascular disease. The HMG-CoA reductase inhibitors (also known as\n      statins) are the most effective agents available in the management of hyperlipidemia and\n      prevention of major cardiovascular events. Although statin based therapy is commonplace in\n      primary and secondary prevention, several economical, clinical and safety issues have been\n      raised, so that there is ongoing research into new, safer and more effective agents to be\n      used alone or in combination with existing cardiovascular drugs.\n\n      Coenzyme A (CoA) is a ubiquitous essential cofactor that plays a central role in the\n      metabolism of carboxylic acids, including short- and long-chain fatty acids, as well as\n      carbohydrate and protein. In the metabolic pathway of lipid, CoA participates in fatty acid\n      β-oxidation, promoting triglyceride (TG) catabolism. Previous research revealed that\n      insufficiency of CoA in vivo influenced fatty acid β-oxidation catabolism and impaired\n      clearance of TG from plasma, which was supposed to be one plausible reason resulting in type\n      Ⅱb and Ⅳ hyperlipoproteinemia. In addition, epidemiological studies showed the prevalence of\n      serum lipids level increased with age, which may be related to the reduction of CoA\n      synthesis in aging individuals. Moreover, studies on animals have given evidence to prove\n      that supplement of CoA had normalizing activity on plasma lipids in dyslipidemia.\n\n      Pantethine is a versatile and very well tolerated hypolipidemic agent that can decrease\n      serum triglycerides, LDL cholesterol, and apolipoprotein B, while increasing HDL cholesterol\n      and apolipoprotein A-I. Pantethine is the disulfide of pantetheine which per se occurs\n      naturally as a product of coenzyme A catabolism. Theoretically, antihyperlipidemia effect of\n      CoA should be more directly and effectively than pantethine. Researches on rabbits and rats\n      models prove that high dose CoA orally can relieve fasting hyperlipidemia and insulin\n      resistance induced by high fat diet. So far there has not been sufficient clinical research\n      data to support the efficacy of CoA in dyslipidemia patients. The present study compares the\n      safety and effectiveness of oral CoA and Pantetheine."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  TG 2.3～6.5mmol/l meeting the China National Cholesterol Education Programme\n             diagnostic criteria of hyperlipidemia;\n\n          -  18-75 years of age;\n\n          -  women of childbearing potential not using pharmacological or mechanical contraception\n             or with a negative pregnancy test.\n\n        Exclusion Criteria:\n\n          -  TC >7.0 mmol/l;\n\n          -  Body Mass Index > 30 kg/m2\n\n          -  drug induced secondary hypercholesterolemia (such as dibenzothiazine, contraceptive\n             agent or adrenal cortex hormone)\n\n          -  pregnancy\n\n          -  acute coronary syndrome, acute myocardial infarction or undergone a revascularization\n             procedure within 6 months\n\n          -  acute liver disease or hepatic dysfunction, as determined by levels of alanine\n             aminotransferase (ALT) or aspartate aminotransferase levels (AST) more than 3-fold\n             the upper normal limit\n\n          -  nephrotic syndrome or serum creatinine (Cr) (≥179 µmol/L) and creatine phosphokinase\n             (CK) more than 3-fold the upper normal limit\n\n          -  primary hypothyroidism\n\n          -  psychiatric patients and HIV-infected patients\n\n          -  poorly controlled hypertension, as indicated by a Systolic Blood Pressure >180 mmHg\n             or Diastolic Blood Pressure >110 mmHg\n\n          -  Type I diabetes mellitus（DM）, poorly controlled Type II DM (BS>11.0 mmol/L ) or Type\n             II DM with LDL-C >2.6 mmol/L.Patients using immunosuppressive drugs, prohibited\n             medication or other lipid-lowing drugs were also excluded. Subjects were also\n             ineligible for the study if they had any severe disease."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "240", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01811082", 
            "org_study_id": "2010MMXX2CoA006"
        }, 
        "intervention": [
            {
                "arm_group_label": "Coenzyme A 400mg", 
                "description": "Coenzyme A 400mg per day.", 
                "intervention_name": "Coenzyme A", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Pantethine 600mg", 
                "description": "Pantethine 600mg per day.", 
                "intervention_name": "Pantethine", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 14, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Hangzhou", 
                    "country": "China", 
                    "state": "Zhejiang", 
                    "zip": "310003"
                }, 
                "name": "1st Affiliated Hospital, College of Medicine, Zhejiang University"
            }
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized Head-to-Head Comparison of Coenzyme A Capsule and Pantethine Capsule for Safety and Efficacy On Patients With Hyperlipidemia: A Phase III, Multicenter, Double-blinded, Double Dummy Clinical Trial.", 
        "overall_official": {
            "affiliation": "Zhejiang University", 
            "last_name": "Junzhu Chen, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "China: Ministry of Science and Technology", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "May 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The primary efficacy variable was the percentage change in serum lipid level from baseline to 4 and 8 weeks of treatment.", 
            "measure": "serum triglyceride level", 
            "safety_issue": "Yes", 
            "time_frame": "10 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01811082"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Zhejiang University", 
            "investigator_full_name": "Jiangtao Lai", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The secondary endpoints were changes from baseline to 4 and 8 weeks of treatment in serum total cholesterol, low-density lipoprotein cholesterol and high-density lipoprotein cholesterol levels.", 
            "measure": "serum total cholesterol, low-density lipoprotein cholesterol and high-density lipoprotein cholesterol levels", 
            "safety_issue": "Yes", 
            "time_frame": "10 months"
        }, 
        "source": "Zhejiang University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Zhejiang University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}