{
    "clinical_study": {
        "@rank": "164733", 
        "acronym": "P3RC", 
        "arm_group": [
            {
                "arm_group_label": "Care plan and coaching group", 
                "arm_group_type": "Experimental", 
                "description": "In the intervention group, parents complete a referral care plan with their children's physicians and receive a brief coaching session about how to exchange information with specialists. Outcome data are collected from parents before and after the specialist visit."
            }, 
            {
                "arm_group_label": "Preintervention group", 
                "arm_group_type": "No Intervention", 
                "description": "In the preintervention group, no care plan is used and no coaching takes place. Outcome data are collected from parents before and after the specialist visit."
            }
        ], 
        "brief_summary": {
            "textblock": "The overall goal of this three-year study is to adapt and test a brief, feasible\n      intervention using a communication tool and brief parent coaching to increase the capability\n      of parents of children and youth with special health care needs to exchange and use medical\n      information in partnership with their child's physicians when their children require\n      sub-specialty referral.  We hypothesize that the use of tools to coordinate referrals\n      between physicians and parents will facilitate increased communication between primary care\n      physicians(PCPs) and specialists, and that parents trained in information exchange and care\n      planning will experience increased self-efficacy in interacting with their child's\n      physicians.\n\n      There are two primary aims of the study. The first aim is to adapt a joint parent-provider\n      referral communication and care planning intervention (i.e., the 'referral care plan') for\n      use with ethnically diverse populations in an electronic communication environment, and\n      optimize its usability in the practice setting. The second aim is to test the referral care\n      plan in nine pediatric primary care and subspecialty practices in two states, using a\n      stepped wedge cluster randomized trial, to evaluate its effect on communication, parent\n      self-efficacy, and patient outcomes."
        }, 
        "brief_title": "Intervention to Increase Parent-provider Communication During Referrals", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Parent-Provider Communication", 
        "detailed_description": {
            "textblock": "One highly-promoted, evidence-based model for chronic illness service delivery for children\n      is the Care Model for Child Health in the Medical Home. The Medical Home (MH) model has been\n      promoted as way to improve quality while making care more efficient. Communication among\n      members of the health care team is an essential part of the model, with sharing of care\n      between providers preferred by families, PCPs and specialists. However, communication\n      between referring and consulting physicians is frequently missing. Failure of communication\n      can produce uncoordinated care, which may contribute to unmet family needs, duplication or\n      omission of needed medical services, and medical errors.\n\n      Data on effectiveness of specific MH interventions, especially in children, are scarce.  A\n      large intervention in the MH setting was tested using written care plans and use of forms as\n      tools to promote communication with specialists. Results indicated decreases of 40 to 70% in\n      parent reports of lost work/school time, ER visits, and hospital admissions.  Additional\n      studies produced decreased hospitalizations and emergency room use in children.\n\n      Family-centered care (FCC), a Medical Home core component, has been conceptualized for\n      measurement purposes as having four components:  communication with health care providers,\n      shared decision making, providing families with needed information, and self-care management\n      and support. Interventions to improve FCC through parent-to-parent support groups and\n      community-based support have produced increased parent confidence and problem-solving\n      ability. Studies of asthma have shown that teaching primary care providers to take a\n      family-centered approach to medication prescribing as part of an overall education protocol\n      improves symptoms and decreases follow-up visits, and using a family coordinator to help\n      physicians and parents interact more effectively is integral to improving asthma outcomes.\n\n      Shared decision-making (SDM), an element of FCC and an approach favored by family advocacy\n      groups to help parents achieve the greatest benefits for their children with special needs,\n      is addressed by our proposed intervention. Merely providing information to patients and\n      families is not sufficient; families must be able to express preferences, participate in\n      dialogue, and make informed decisions as partners with physicians.\n\n      The proposed project addresses the health care quality gaps outlined above by improving\n      primary care-specialty-parent communication, family-centered care, and shared\n      decision-making within the MH model. It also addresses knowledge gaps by examining the\n      effectiveness of an important recommended component of the MH and investigating the\n      relationship between the intervention and both process and outcome measures, in a\n      \"real-world\" practice setting.  If the aims of the project are achieved, we will have\n      discovered a practical way to improve care that can be promoted to payers and policymakers."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Parents of children aged 0-17, AND\n\n          -  Parents of children with a chronic health condition, AND\n\n          -  Parents whose children are receiving a NEW referral to a pediatric neurologist,\n             gastroenterologist, cardiologist, or pulmonologist\n\n        Exclusion Criteria:\n\n          -  Parents of children 18 and older\n\n          -  Parents of children without a chronic health condition\n\n          -  Parents of children who are not receiving a referral, or who are receiving a referral\n             to a different sub-specialty"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01797497", 
            "org_study_id": "12-0578", 
            "secondary_id": "1 R40MC23632-01-00"
        }, 
        "intervention": {
            "arm_group_label": "Care plan and coaching group", 
            "description": "In the intervention group, primary care providers and parents complete their sections of the referral care plan. Parents and referred specialists receive a copy of the form. Parents receive a 5-10 minute brief intervention by phone consisting of education and coaching. The care plan is reviewed with parents to help them practice exchanging information with the specialist and encourage parents to contact their child's primary care provider with any further questions. At the specialist visit, specialists review and complete the care plan with the parent and return the plan to the referring primary care provider. Outcome data are collected from parents before and after the specialist visit.", 
            "intervention_name": "Care plan and coaching", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Parents", 
            "Primary Care Providers", 
            "Specialists", 
            "Children with Special Healthcare Needs", 
            "Referral", 
            "Health Outcomes", 
            "Self-Efficacy", 
            "Communication"
        ], 
        "lastchanged_date": "December 23, 2013", 
        "location": [
            {
                "contact": {
                    "email": "julie.maertens@ucdenver.edu", 
                    "last_name": "Julie Maertens, PhD", 
                    "phone": "303-724-7319"
                }, 
                "facility": {
                    "address": {
                        "city": "Denver", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80045"
                    }, 
                    "name": "University of Colorado Denver"
                }, 
                "investigator": {
                    "last_name": "Chris Stille, MD, MPH", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "christi-madden@ouhsc.edu", 
                    "last_name": "Christi Madden"
                }, 
                "facility": {
                    "address": {
                        "city": "Oklahoma City", 
                        "country": "United States", 
                        "state": "Oklahoma", 
                        "zip": "73104"
                    }, 
                    "name": "University of Oklahoma Health Sciences Center"
                }, 
                "investigator": {
                    "last_name": "Paul Darden, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Parent-Provider Partnerships for Referral Communication", 
        "other_outcome": {
            "description": "Other outcome measures will be accurate information exchange, measured by asking parents and PCPs separately the reason for the child's referral on questionnaires, and asking parents and specialists separately the basic elements of the treatment plan (diagnosis, lab tests planned, and medications if any).  A trained specialty nurse clinician reviewer will determine whether parents and physicians agree completely, if they agree partially, or if they disagree. Additionally, for patients in the intervention, parents will be asked whether they have a copy of the care plan (from the PCP) at enrollment and after the specialty visit (completed by the specialist), specialty physicians will be asked whether the care plan was available to them at the time of the consultation, and PCPs will be asked whether the completed care plan was available to them one month after the specialty visit.", 
            "measure": "Information Transfer", 
            "safety_issue": "No", 
            "time_frame": "3 Months"
        }, 
        "overall_contact": {
            "email": "julie.maertens@ucdenver.edu", 
            "last_name": "Julie Maertens, PhD"
        }, 
        "overall_contact_backup": {
            "email": "steven.lockhart@ucdenver.edu", 
            "last_name": "Steven Lockhart, BS"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Colorado, Denver", 
                "last_name": "Christopher Stille, MD, MPH", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Oklahoma", 
                "last_name": "Paul Darden, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The main outcome measures of the intervention will be the number of days of lost parent work time or child school time, the number of child ER visits, and the number of unplanned hospital admissions in the 3 months after the specialty visit.", 
            "measure": "Patient Outcomes", 
            "safety_issue": "No", 
            "time_frame": "3 Months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01797497"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Self-efficacy in joint treatment planning will be assessed by administering the Perceived Efficacy in Physician-Patient Interactions (PEPPI) scale, a scale originally designed for use to evaluate older persons' self-efficacy in interacting with their physicians that has been successfully used in pediatrics.", 
            "measure": "Parent Self-Efficacy", 
            "safety_issue": "No", 
            "time_frame": "3 Months"
        }, 
        "source": "University of Colorado, Denver", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Oklahoma", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Health Resources and Services Administration (HRSA)", 
                    "agency_class": "U.S. Fed"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Colorado, Denver", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}