{
    "clinical_study": {
        "@rank": "156263", 
        "arm_group": [
            {
                "arm_group_label": "Arm 1", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo oral daily for approximately six (6) weeks."
            }, 
            {
                "arm_group_label": "Arm 2", 
                "arm_group_type": "Experimental", 
                "description": "Naltrexone (25 mg) oral daily for approximately six (6) weeks."
            }, 
            {
                "arm_group_label": "Arm 3", 
                "arm_group_type": "Experimental", 
                "description": "Naltrexone (50 mg) oral daily for approximately six (6) weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "The research proposed in this application will determine the initial efficacy, safety and\n      tolerability of a novel drug combination, bupropion and naltrexone, as a pharmacotherapy for\n      cocaine dependence. A rigorous, inpatient human laboratory study will be conducted.  The\n      proposed study is innovative and important because it will provide the impetus for the\n      conduct of double blind, placebo-controlled trials to further demonstrate the efficacy of\n      bupropion-naltrexone combinations for managing cocaine dependence."
        }, 
        "brief_title": "A Novel Anti-Obesity Drug Combination as a Pharmacotherapy for Cocaine Dependence", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Cocaine Use Disorders", 
        "condition_browse": {
            "mesh_term": [
                "Substance-Related Disorders", 
                "Cocaine-Related Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Cocaine (COC) dependence is a significant public health concern. A widely effective\n      pharmacotherapy has not yet been identified for COC dependence. Innovative strategies are\n      needed to identify an effective pharmacotherapy for COC dependence. Testing medications\n      effective for disorders that share neurobiological substrates with drug dependence, for\n      example, could yield treatments for managing COC dependence.\n\n      Obesity is also a significant public health concern. Although obesity and COC dependence are\n      typically considered distinct clinical entities, both diseases involve perturbations of\n      central biogenic amine and/or hypothalamic-melanocortin systems. The obesity epidemic has\n      spurred development of medications to promote weight loss. A combination of bupropion (BUP)\n      and naltrexone (NTX) is effective for obesity. The overarching goal of this application is\n      to demonstrate the initial efficacy, safety, and tolerability of BUP-NTX combinations for\n      COC dependence. A mixed-model experiment will be conducted in which separate cohorts of\n      non-treatment-seeking, COC-dependent participants will be randomized to different\n      maintenance doses of NTX (i.e., NTX is a between-subject factor). Participants (N=12) in\n      each NTX cohort will be maintained concurrently on BUP (i.e., BUP is a within-subject\n      factor). The reinforcing effects of intranasal COC will be determined after participants in\n      each NTX cohort are maintained for 4-7 days on each of the BUP doses (i.e., COC is a\n      within-subject factor). COC (0, 40 and 80 mg) will be tested with multiple dose combinations\n      of BUP (0, 100, 200, 400 mg/day) and NTX (0, 25, 50 mg/day). The proposed study will also\n      identify the optimal dose combination of BUP and NTX that most effectively attenuates the\n      reinforcing effects of COC.\n\n      This research will provide critical information regarding the initial efficacy and optimal\n      doses of a novel drug combination, BUP and NTX, for COC dependence, which will enhance the\n      probability of success when advanced to a clinical trial. Innovations of the proposed\n      research include: 1) testing a combination of marketed drugs that demonstrated modest\n      efficacy when tested as mono-therapies; 2) the use of a sophisticated drug\n      self-administration procedure; 3) providing the impetus for the conduct of a Phase II\n      clinical trial to further demonstrate the efficacy of BUP-NTX combinations for COC\n      dependence; and 4) demonstrating the initial efficacy and optimal doses of a combination of\n      commercially available drugs, as opposed to waiting for novel molecules to be available for\n      testing in humans, thereby impacting clinical research and practice more quickly. In these\n      ways, the proposed project will shift the current clinical research paradigm in\n      pharmacotherapy development and have a significant impact on the treatment of COC\n      dependence."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Recent cocaine use\n\n        Exclusion Criteria:\n\n          -  Abnormal screening outcome (e.g., ECG, blood chemistry result) that study physicians\n             deem clinically significant.\n\n          -  Current or past histories of substance abuse or dependence that are deemed by the\n             study physicians to interfere with study completion.\n\n          -  History of serious physical disease, current physical disease, impaired\n             cardiovascular functioning, chronic obstructive pulmonary disease, history of seizure\n             or current or past histories of serious psychiatric disorder that in the opinion of\n             the study physician would interfere with study participation will be excluded from\n             participation.\n\n          -  Females not currently using effective birth control.\n\n          -  Contraindications to cocaine, bupropion or naltrexone,"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "48", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 27, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01739192", 
            "org_study_id": "R01 DA032254", 
            "secondary_id": "R01DA032254"
        }, 
        "intervention": {
            "arm_group_label": [
                "Arm 1", 
                "Arm 2", 
                "Arm 3"
            ], 
            "description": "Subjects will be maintained on oral bupropion or placebo during the study.", 
            "intervention_name": "Bupropion", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Bupropion", 
                "Anti-Obesity Agents"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "July 23, 2013", 
        "location": {
            "contact": {
                "email": "william.stoops@uky.edu", 
                "last_name": "William W Stoops, PhD", 
                "phone": "859-257-5388"
            }, 
            "facility": {
                "address": {
                    "city": "Lexington", 
                    "country": "United States", 
                    "state": "Kentucky", 
                    "zip": "40536-0086"
                }, 
                "name": "University of Kentucky Medical Center"
            }, 
            "investigator": [
                {
                    "last_name": "Craig R Rush, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "William W Stoops, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "overall_contact": {
            "email": "crush2@email.uky.edu", 
            "last_name": "Craig R Rush, PhD", 
            "phone": "859-257-5388"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The reinforcing effects of cocaine will be determined using a self-administration procedure in which subjects choose to take previously sampled doses. Reinforcing effects are measured during maintenance on placebo, bupropion, naltrexone, and bupropion-naltrexone combinations.", 
            "measure": "Reinforcing Effects", 
            "safety_issue": "No", 
            "time_frame": "Twelve (12) times over approximately six (6) weeks inpatient admission."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01739192"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Kentucky", 
            "investigator_full_name": "Craig Rush", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Subjects will complete subjective effects measures during sessions while they are admitted to our inpatient unit. These items will ask about drug effects and general mood.", 
                "measure": "Subjective effects", 
                "safety_issue": "Yes", 
                "time_frame": "Twelve (12) times over approximately six (6) weeks inpatient admission."
            }, 
            {
                "description": "Physiological and side effects measures will be completed daily while subjects are admitted to our inpatient unit. Physiological measures included heart rate and blood pressure.  Side effects questions will query subjects about common effects of centrally active medications.", 
                "measure": "Physiological and side effects.", 
                "safety_issue": "Yes", 
                "time_frame": "Daily over approximately six (6) weeks inpatient admission."
            }
        ], 
        "source": "University of Kentucky", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Drug Abuse (NIDA)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Craig Rush", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacodynamics Study, Intervention Model: Factorial Assignment, Masking: Double Blind (Subject, Caregiver, Outcomes Assessor), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}