{
    "clinical_study": {
        "@rank": "31932", 
        "acronym": "SRP", 
        "arm_group": [
            {
                "arm_group_label": "Active SRP cases", 
                "arm_group_type": "Active Comparator", 
                "description": "SRP cases: After patients have provided written informed consent, the CT and/or MRI images obtained as part of routine preoperative care will be used to construct the model that the neurosurgeons will use in the SRP. No new or additional images will be obtained as part of this study, and the SRP modeling will rely on neuroimaging conducted as part of standard preoperative assessment. For SRP cases, prior to performing surgery, surgeons will plan and rehearse patient-specific cerebral aneurysm surgery. Similarly to the CT/MRI studies, the SRP will be available for the surgeons during the surgery for evaluation of optional surgery approaches."
            }, 
            {
                "arm_group_label": "Control cases", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Control cases: The control group will be randomly selected according to a predetermined alternating sequence of consecutive prospectively video recorded aneurysm cases. Informed consent from all patients in both the control and SRP groups will be obtained."
            }
        ], 
        "brief_summary": {
            "textblock": "Objectives: The objective of this clinical study is to determine if the use of the SRP will\n      lead to improved effort and time efficiency in cerebral aneurysm surgery. For this\n      preliminary study, the investigators will assess key time and effort variables associated\n      with prospectively assessed SRP neurosurgery cases in comparison with cases with no SRP\n      rehearsal. This is a multisite study with a total of 2 enrolling sites.  This study will\n      include a total of 60 cases 30 SRP cases and 30 control cases). SRP and control cases will\n      be randomly selected according to a predetermined alternating sequence."
        }, 
        "brief_title": "Evaluation of Effort and Time Efficiency of Surgical Theater's Surgery Rehearsal Platform (SRP) for Cerebral Aneurysm Clipping Surgery", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Cerebral Aneurysm Unruptured", 
            "Cerebral Aneurysm Ruptured"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Aneurysm", 
                "Aneurysm, Ruptured", 
                "Rupture", 
                "Intracranial Aneurysm"
            ]
        }, 
        "detailed_description": {
            "textblock": "Overview: This study is a blinded, multicenter, randomized study comparing  key effort and\n      time variables in 30 prospective SRP cases to these same effort and time variables in 30\n      video recorded control neurosurgery cases. SRP and control cases will be randomly selected\n      according to a predetermined alternating sequence.\n\n      Effort will be assessed as the number of clipping attempts and clip evaluations, as\n      identified by a blinded, trained rater observing video recorded SRP neurosurgical cases and\n      control neurosurgery cases. Time will be assessed as the time that the vessel was\n      temporarily occluded as well as total microsurgical time.\n\n      To maximize the potential effects of the SRP platform on learning, cases in the protocol\n      will be limited to those in which the Chief Neurosurgery Resident or Cerebrovascular Fellow\n      performs a majority of the microsurgical dissection.  Their participation in this study will\n      be that of a researcher, not of a participant.\n\n      The SRP involves preoperative rehearsal and planning. Similarly to the CT/MRI studies, the\n      SRP will be available for surgeons during the surgery for evaluation of optional surgical\n      approaches. Control cases will consist of video recorded cases done in the exact same way as\n      they have been performed prior to the implementation of the SRP for neurosurgery cases. Due\n      to the alternation of cases, both the SRP and control cases will take place in the same\n      period. Inclusion/exclusion criteria for SRP cases and control cases will define clinically\n      similar patient groups. Only patients who, in the opinion of their physicians, qualify for\n      the clipping procedure will be considered for this study. The purpose of this project is to\n      determine if simulated practice for the surgeon prior to surgery using the SRP will lead to\n      better effort and time efficiency. Findings will be used to inform development of a larger\n      and more rigorous trial of the SRP if the preliminary results are promising.\n      Inclusion/exclusion criteria are as follows:\n\n      Inclusion criteria:\n\n        -  Patient age >=18 years old with unruptured or ruptured cerebral       aneurysm in the\n           anterior circulation for which craniotomy and microsurgery is recommended\n\n        -  Patients scheduled to undergo surgery for clipping of a cerebral aneurysm\n\n        -  Able to provide written informed consent\n\n      Exclusion criteria:\n\n        -  Repeat of aneurysm surgery\n\n        -  Previous history of craniotomy for any reason\n\n        -  Previous history of non-aneurysmal hemorrhagic stroke\n\n        -  Pregnancy\n\n        -  Posterior circulation\n\n        -  Giant (25 mm or larger) aneurysm\n\n        -  Nonsaccular aneurysm\n\n      SRP cases: After patients have provided written informed consent, the CT and/or MRI images\n      obtained as part of routine preoperative care will be used to construct the model that the\n      neurosurgeons will use in the SRP. No new or additional images will be obtained as part of\n      this study, and the SRP modeling will rely on neuroimaging conducted as part of standard\n      preoperative assessment. For SRP cases, prior to performing surgery, surgeons will plan and\n      rehearse patient-specific cerebral aneurysm surgery. Similarly to the CT/MRI studies, the\n      SRP will be available for the surgeons during the surgery for evaluation of optional surgery\n      approaches.\n\n      Control cases: The control group will be randomly selected according to a predetermined\n      alternating sequence of consecutive prospectively video recorded aneurysm cases. Informed\n      consent from all patients in both the control and SRP groups will be obtained.\n\n      Surgical care: All surgical procedures will be done according to standard of care. Except\n      for presurgical rehearsal, it is expected that surgical procedures between historical cases\n      and the SRP will not differ. All care received after the surgery will be routine care.\n\n      Research procedures and measures\n\n      Prior to embarking on the proposed study, PI will assign a blinded reviewer who will review\n      the video record of all cases from both enrolling sites. This blinded reviewer will be a\n      fully trained neurosurgeon not otherwise affiliated with the study. The reviewer will\n      undergo a period of training whereby he or she will review a cohort of recorded aneurysm\n      cases (not affiliated with the current study) in consultation with the primary investigator\n      and co-investigators until such time that agreement is reached regarding the method of\n      evaluation of outcome measures. Following training of the blinded reviewer, the study will\n      proceed as follows (Figure 1):\n\n        1. Patient recruitment utilizing inclusion/exclusion criteria, including collection of\n           demographic and clinical patient data and aneurysm characteristics (Table 1)\n\n        2. All surgeries will be videotaped consistently with current procedures.  All videotaping\n           will consist of microsurgical techniques; no subject or neurosurgery resident\n           identifying information will be revealed.\n\n        3. Blinded evaluators will view videotapes after all surgeries have been completed and\n           will evaluate cases using the outcome measures previously described.\n\n      Subjects\n\n      Subjects will be patients admitted for surgery for clipping of cerebral aneurysm.\n\n      Recruitment\n\n      Study Population. Two centers throughout the US will screen and identify 60 subjects with\n      unruptured or ruptured cerebral aneurysm.  Patients will be identified and recruited through\n      site emergency departments, clinical stroke services, and direct admissions to the\n      neurological ICUs.\n\n      Case selection\n\n      It must be acknowledged that a prospectively collected control comparison does not ensure\n      lack of bias that will lead to group differences in neurosurgical procedures between\n      prospectively done SRP cases and controls cases. In an effort to standardize group\n      comparisons, the control and SRP cases will all be selected on the same time period and from\n      the practice of the surgical PI and co-investigators. The PI and surgical co-investigator\n      are experienced neurosurgeons who are experts in cerebral aneurysm clipping surgery.\n      Additionally, the control cohort and SRP cohort will be obtained in a consecutive manner\n      beginning with the implementation of the study to minimize potential selection bias and in a\n      manner representative of the clinical practice. The investigators will also attempt to\n      standardize the groups, including individuals that have similar clinical and demographic\n      characteristics."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient age >=18 years old with unruptured or ruptured cerebral aneurysm in the\n             anterior circulation for which craniotomy and microsurgery is recommended\n\n          -  Patients scheduled to undergo surgery for clipping of a cerebral aneurysm, per a.\n\n          -  Able to provide written informed consent\n\n        Exclusion Criteria:\n\n          -  Repeat of aneurysm surgery\n\n          -  Previous history of craniotomy for any reason\n\n          -  Previous history of non-aneurysmal hemorrhagic stroke\n\n          -  Pregnancy\n\n          -  Posterior circulation\n\n          -  Giant (25 mm or larger) aneurysm\n\n          -  Nonsaccular aneurysm"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 18, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02099318", 
            "org_study_id": "11-12-19", 
            "secondary_id": "14308-01-P0195-50392"
        }, 
        "intervention": [
            {
                "arm_group_label": "Active SRP cases", 
                "description": "The SRP involves preoperative rehearsal and planning. Similarly to the CT/MRI studies, the SRP will be available for surgeons during the surgery for evaluation of optional surgical approaches.\nInclusion criteria:\nPatient age >=18 years old with unruptured or ruptured cerebral       aneurysm in the anterior circulation for which craniotomy and microsurgery is recommended\nPatients scheduled to undergo surgery for clipping of a cerebral aneurysm\nAble to provide written informed consent\nExclusion criteria:\nRepeat of aneurysm surgery\nPrevious history of craniotomy for any reason\nPrevious history of non-aneurysmal hemorrhagic stroke\nPregnancy\nPosterior circulation\nGiant (25 mm or larger) aneurysm\nNonsaccular aneurysm", 
                "intervention_name": "Active SRP cases", 
                "intervention_type": "Other", 
                "other_name": [
                    "Trade name:  Surgical Rehearsal Platform", 
                    "Regulation Number:  21 CFR 892.2040", 
                    "Regulation Name:  Picture Archiving and Commuications System", 
                    "Regulatory Class:  II", 
                    "Product Code:  LLZ"
                ]
            }, 
            {
                "arm_group_label": "Control cases", 
                "description": "Control cases will consist of video recorded cases done in the exact same way as they have been performed prior to the implementation of the SRP for neurosurgery cases. Due to the alternation of cases, both the SRP and control cases will take place in the same period.", 
                "intervention_name": "Control cases", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Rehearsal Platform", 
        "lastchanged_date": "March 27, 2014", 
        "link": {
            "description": "Surgical Theater Platform home page", 
            "url": "http://www.surgicaltheater.net/products-services/surgery-rehearsal-platform/"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Atlanta", 
                        "country": "United States", 
                        "state": "Georgia", 
                        "zip": "30322"
                    }, 
                    "name": "Emory University"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "nicholas.bambakidis2@uhhospitals.org", 
                    "last_name": "Nicholas C Bambakidis, MD", 
                    "phone": "216-844-8756"
                }, 
                "contact_backup": {
                    "email": "valerie.cwiklinski1@uhhospitals.org", 
                    "last_name": "Valerie Cwiklinski, RN, BSN", 
                    "phone": "216-983-5144"
                }, 
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44106"
                    }, 
                    "name": "University Hospitals Case Medical Center"
                }, 
                "investigator": [
                    {
                        "last_name": "Nicholas C Bambakidis, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Warren R Selman, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Alan S Hoffer, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Evaluation of Effort and Time Efficiency of Surgical Theater's Surgery Rehearsal", 
        "other_outcome": [
            {
                "description": "Total Number of minutes of temporary clip occlusion:\nDefined as the time the temporary clip is released from the clip applier until the temporary clip is removed. (For several temporary occlusions, a cumulative total of all temporary occlusions and total time of overall temporary occlusion time as observed in the operating microscope's video.)", 
                "measure": "Temporary clip time", 
                "safety_issue": "No", 
                "time_frame": "At time of surgery-Total time (minutes/seconds) of all temporary clip applications to all temporary clip removal"
            }, 
            {
                "description": "Number of minutes of total microsurgical time:\nDefined as the time elapsed from the time the aneurysm was first observed in the OR microscope until the time that the final clip was applied", 
                "measure": "Microsurgical time", 
                "safety_issue": "No", 
                "time_frame": "At time of surgery-Total time (minutes/seconds) from aneurysm first seen in video to final clip placement"
            }, 
            {
                "description": "Number of of aneurysm clips wasted according to OR records.", 
                "measure": "Wasted number of aneurysm clips", 
                "safety_issue": "No", 
                "time_frame": "At time of surgery-Time from first aneurysm clip attempt to final clip placement"
            }
        ], 
        "overall_contact": {
            "email": "nicholas.bambakidis2@uhhospitals.org", 
            "last_name": "Nicholas C Bambakidis, MD", 
            "phone": "216-844-8758"
        }, 
        "overall_contact_backup": {
            "email": "valerie.cwiklinski1@uhhospitals.org", 
            "last_name": "Valerie Cwiklinski, RN, BSN", 
            "phone": "216-983-5144"
        }, 
        "overall_official": {
            "affiliation": "University Hospital Case Medical Center", 
            "last_name": "Nicholas C Bambakidis, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Number of Clipping attempts:\nApplying a clip (i.e., closing a clip on the aneurysm)\nRemoving a clip (i.e., a clip was applied on the aneurysm and then removed)\nAdjusting a clip (i.e., the clip was applied on the aneurysm and then opened, adjusted, and closed again).", 
            "measure": "Aneurysm clip time", 
            "safety_issue": "No", 
            "time_frame": "At time of surgery-Time (minutes/seconds) from first clip attempt to final clip position"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02099318"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University Hospital Case Medical Center", 
            "investigator_full_name": "Nicholas Bambakidis", 
            "investigator_title": "Director, Cerebrovascular and Skull Based Surgery", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Number of Clips evaluated:\nDefined as clips that were brought in proximity to the aneurysm for evaluation (i.e., were visible in the microscopic field) but were not applied, as observed in the operating microscope's video.", 
            "measure": "Number of trial aneurysm clips used but not implanted", 
            "safety_issue": "No", 
            "time_frame": "At time of surgery-Time from first clip to contact aneurysm to final clip placement"
        }, 
        "source": "University Hospital Case Medical Center", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University Hospitals Case Medical Center Center for Research and Technology", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Surgical Theater, LLC", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University Hospital Case Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Outcomes Assessor)", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}