{
    "clinical_study": {
        "@rank": "26683", 
        "arm_group": [
            {
                "arm_group_label": "Intervention (Virtual Patient Advocate)", 
                "arm_group_type": "Experimental", 
                "description": "The Intervention Group. Intervention participants from the RCT will be given a username and secure password to log on to the Gabby site for the 12 months of the intervention. They will be encouraged to log on at least monthly, but using the system is voluntary. They will be given the contact information of the Program Manager in the event that they have any issues or questions about the system. The research team will call each intervention participant after 12 months to conduct a follow-up phone call to collect outcome data. At that point, intervention participants will be invited to participate a focus group session."
            }, 
            {
                "arm_group_label": "Control (Letter)", 
                "arm_group_type": "No Intervention", 
                "description": "The control group will receive a letter listing the preconception risks identified in the risk assessment and they will be encouraged to see their clinician to discuss them."
            }
        ], 
        "brief_summary": {
            "textblock": "This study is to examine the effectiveness of a health communication system (Gabby) that\n      assesses preconception health risks and tailors the education and intervention to each\n      subject, based on her health risks.  This project specifically targets young Black or\n      African American women in order to reduce major disparities in birth outcomes.  Clinicians\n      do not have time to assess for the over 100 preconception health risks that can impact birth\n      outcomes; the investigators system can streamline that assessment and create a personalized\n      list of risks.  Patients can then share their list with clinicians to make their healthcare\n      visits more effective.\n\n      The investigators will conduct a two-armed randomized controlled trial (RCT) designed to\n      enroll 530 African American women ages 18-25. After all subjects complete a comprehensive\n      preconception health risk assessment, the intervention group will be trained to use the\n      Gabby system and encouraged to use it at least monthly for one year.  The control group will\n      receive a letter listing the risks identified and they will be encouraged to see their\n      clinician to discuss them.\n\n      The investigators primary hypothesis will test whether the Gabby system will result in a\n      lower rate of preconception health risks, as defined by CDC, as compared to the control\n      group after 12 months.  Secondary outcomes include: measurement of usage rates, dose of\n      exposure, attrition, subject and healthcare provider satisfaction, and number of women with\n      a personalized health plan."
        }, 
        "brief_title": "Randomized Control Trial of a Virtual Patient Advocate for Preconception Care", 
        "completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Preconception Care", 
        "detailed_description": {
            "textblock": "The investigators will conduct a two-armed randomized controlled trial designed to enroll\n      530 African American women ages 18-25.  After all subjects complete enrollment forms a\n      comprehensive preconception health risk assessment, the intervention group will be trained\n      to use the Gabby system and encouraged to use it at least monthly for one year.The control\n      group will receive a letter listing the risks identified and they will be encouraged to see\n      their clinician to discuss them.\n\n      System Preparation: Dr. Bickmore and the technical team will be responsible for preparing\n      the system for the trial, using the preconception care content and scripts developed by Dr.\n      Jack and the research team. Both teams will meet as the working group to discuss final\n      preparation and modifications.\n\n      Usability Testing: As software development is complete, the investigators will conduct\n      thorough usability testing of the interventions and the RCT protocols, using approximately\n      20 subjects who meet the enrollment criteria of the study.  The subjects will use the Gabby\n      system in the investigators research offices to complete the health risk assessment and to\n      begin the interaction about individual risk factors. This session will last no more than one\n      hour. Then they will use the Gabby system online in their home for two weeks; their\n      interactions with the system will include: learning about their individual preconception\n      health risks, managing their \"My Health To-Do List,\" writing stories about their experiences\n      with their health risks, and listening to stories left by other users. Usability subjects\n      will be given a structured log sheet that lists each part of the intervention with space for\n      them to record their reactions and concerns. Research staff (including representatives of\n      both the technical and clinical staff) will review the log sheets. Then individual\n      interviews examining their perceptions of the Gabby system will be conducted by\n      Dr.Yinusa-Nyahkoon using a semi-structured interview guide (see attached Semi-Structured\n      Interview Guide). Dr. Yinusa-Nyahkoon will recommend design and content changes based on\n      interviews. These usability-testers will be paid for their participation and will not\n      participate in the RCT. The investigators anticipate needing to implement a round of system\n      modifications based on subject feedback.\n\n      RCT: All RCT participants will be screened for eligibility criteria (see section 21), give\n      consent to participate, and complete baseline data collection forms, including the online\n      Preconception Health Risk Assessment.\n\n      Randomization.  Using a random numbers table, the statistician (Dr. Chetty) will prepare a\n      numbered set of sealed study allocation envelopes prior to study start. Block randomization\n      will be used to ensure that an equal number of subjects are randomized in each age group.\n\n      The Control Group.  The control group will receive a letter listing the preconception risks\n      identified in the risk assessment and they will be encouraged to see their clinician to\n      discuss them.\n\n      The Intervention Group. Intervention participants from the RCT will be given a username and\n      secure password to log on to the Gabby site for the 12 months of the intervention. They will\n      be encouraged to log on at least monthly, but using the system is voluntary. They will be\n      given the contact information of the Program Manager in the event that they have any issues\n      or questions about the system. The research team will call each intervention participant\n      after 12 months to conduct a follow-up phone call to collect outcome data. At that point,\n      intervention participants will be invited to participate a focus group session, as described\n      below.\n\n      Focus Groups. Intervention participants from the RCT will be asked during their follow-up\n      phone call if they would like to participate in a focus group. Each focus group session will\n      last no more than 2 hours and will have no more than 10 participants; the investigators hope\n      to enroll approximately 35 participants in total. Dr. Yinusa-Nyahkoon will conduct the focus\n      group discussion to gather feedback about the system and suggestions for future improvement.\n      All focus group participants will be invited to participate in an additional one-on-one\n      individual interview with Dr. Yinusa-Nyahkoon.\n\n      Individual Interviews. Dr. Yinusa-Nyahkoon will conduct the individual interviews using a\n      semi-structured interview guide (see attached Semi-Structured Interview Guide). Each\n      interview will last no more than one hour. All focus group participants will be eligible to\n      sign up for an individual interviews; participation is voluntary.\n\n      Interviews with Health Care Providers. Dr. Yinusa-Nyahkoon will conduct one-on-one\n      interviews with health care providers. Only the providers of individual interview\n      participants will be contacted by email for participation. Each health care provider\n      interview will last no more than one hour.\n\n      Applying the Intervention.  After randomization, the study staff will provide a brief\n      tutorial to the participants in the intervention group explaining how to use the Gabby\n      system and provide a secure username and password to each participant. After completing the\n      tutorial, the participant will be asked to interact with Gabby at least monthly for the next\n      12 months. They will be given the email address of the project staff so they can ask\n      questions about how to use the system. The project staff will send an email to participants\n      every two weeks to remind them to use the system. Twelve months after enrollment, study\n      staff will call each participant to conduct a follow-up phone interview to collect outcome\n      data."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Female\n\n          -  Between the ages of 18-34\n\n          -  Self-identify as Black or African American\n\n          -  Have a phone and are willing to receive study-related phone calls\n\n          -  Have access to a computer with internet\n\n        Exclusion Criteria:\n\n          -  Do not speak English\n\n          -  Self-reported pregnant at the time of enrollment"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "34 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "530", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01827215", 
            "org_study_id": "R01MD006213"
        }, 
        "intervention": {
            "arm_group_label": "Intervention (Virtual Patient Advocate)", 
            "description": "Intervention participants will have access to the Virtual Patient Advocate system for a period of 12 months. They will be encouraged to log on at least once a month, but frequency and duration of conversations with the VPA is at the discretion of the participant.", 
            "intervention_name": "Intervention (VPA)", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Preconception Care", 
            "Racial Disparities", 
            "Health Information Technology"
        ], 
        "lastchanged_date": "November 12, 2013", 
        "location": {
            "contact": {
                "email": "megan.hempstead@bmc.org", 
                "last_name": "Megan B Hempstead, MPH", 
                "phone": "617-414-6319"
            }, 
            "contact_backup": {
                "email": "jessica.martin@bmc.org", 
                "last_name": "Jessica M Martin, MA, MPH", 
                "phone": "617-414-6565"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02118"
                }, 
                "name": "Boston Medical Center"
            }, 
            "investigator": {
                "last_name": "Brian W Jack, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Using Innovative Communication Technology to Improve the Health of Young African American Women", 
        "overall_contact": {
            "email": "brian.jack@bmc.org", 
            "last_name": "Brian W Jack, MD", 
            "phone": "617-414-5956"
        }, 
        "overall_contact_backup": {
            "email": "megan.hempstead@bmc.org", 
            "last_name": "Megan B Hempstead", 
            "phone": "6174146319"
        }, 
        "overall_official": {
            "affiliation": "Boston University", 
            "last_name": "Brian W Jack, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Our primary hypothesis will test whether the Gabby system will result in a lower rate of preconception health risks, as defined by CDC, as compared to the control group after 12 months.", 
            "measure": "Reduction in Number of Preconception Risks", 
            "safety_issue": "No", 
            "time_frame": "Baseline and at 12 months after enrollment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01827215"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Boston Medical Center", 
            "investigator_full_name": "Brian Jack", 
            "investigator_title": "Professor and Chair", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Frequency of exposure (in other words, number of log-ins) to the VPA system over the course of 12 months. Duration of log-ins will also be considered (average duration of log-in, minimum and maximum duration observed, etc).", 
                "measure": "Dose of Exposure to Virtual Patient Advocate (VPA) System", 
                "safety_issue": "No", 
                "time_frame": "12 months after enrollement (data gathered by online system throughout the 12 month intervention period)"
            }, 
            {
                "description": "We will administer a satisfaction survey to all intervention participants to measure their level of satisfaction with the system overall, with the VPA character, and also with specific features of the system.", 
                "measure": "Subject Satisfaction with Virtual Patient Advocate (VPA) system", 
                "safety_issue": "No", 
                "time_frame": "12 months after enrollment"
            }, 
            {
                "description": "We will conduct qualitative interviews with the health care providers of intervention participants, to gather feedback about how the interaction with the VPA did or did not affect the patient-provider interaction.", 
                "measure": "Healthcare Provider Satisfaction", 
                "safety_issue": "No", 
                "time_frame": "Following the participant's appointment with a primary care provider, at any point during the 12 month intervention period"
            }
        ], 
        "source": "Boston Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Northeastern University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Boston Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}