{
    "clinical_study": {
        "@rank": "36786", 
        "acronym": "DoppCord", 
        "arm_group": [
            {
                "arm_group_label": "Deferred Clamping", 
                "description": "Infants undergoing a deferring of umbilical cord clamping for 30 seconds or more"
            }, 
            {
                "arm_group_label": "Immeadiate Cord Clamping", 
                "description": "Infants undergoing immediate umbilical cord clamping in the first 20 seconds of life."
            }
        ], 
        "biospec_descr": {
            "textblock": "Umbilical Cord and Blood"
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "This is an observational study to see if at birth, flow of blood from a placenta to the baby\n      can be estimated non-invasively using Doppler ultrasound and/or cutaneous perfusion measured\n      using a novel PPG sensor."
        }, 
        "brief_title": "Physiological Effects of Deferred Cord Clamping", 
        "completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Deferred Umbilical Cord Clamping", 
        "detailed_description": {
            "textblock": "Deferred cord clamping appears to confer short term benefits for both term and preterm\n      newborn babies.  However, the optimal timing of cord clamping remains unclear, it is\n      increasingly being hypothesised that immediate cord clamping may be disrupting a\n      physiological process.  Indeed, differences in the anatomy and physiology of the baby and\n      placenta may lead to functional differences potentially altering the blood flow to the\n      newborn.  This may have implications for the baby if the cord is clamped too early or too\n      late.  A method of estimating the best time to clamp the cord could offer both short and\n      long-term benefits especially in the preterm population.\n\n      Many studies have started measuring the short-term benefits of deferred cord clamping such\n      as reduced requirements for ventilation , red cell transfusions, improved perfusion and\n      reduced incidence of intraventricular haemorrhage.  Studies are currently underway examining\n      the long-term benefits of deferred cord clamping. However, very little is known on the\n      background physiology of placental transfusion. Studies often use arbitrary times for\n      clamping the cord with little reference to a scientific basis. Many of the studies included\n      in both Cochrane reviews and meta-analysis use a variable definition of deferred cord\n      clamping varying from 30 seconds to 5 minutes or when the cord had stopped pulsating.\n\n      There appears to be very few risks associated with deferred cord clamping. There are some\n      reports of an increased need for phototherapy to treat jaundice but this is not consistent.\n      Polycythaemia is also reported, however, this is known to be present in a proportion of term\n      deliveries regardless of the time of clamping and deferred cord clamping appears to confer\n      no greater clinical risk with no change in the incidence of hypoglycaemia or increased need\n      for exchange transfusion. In the preterm population once the baby has delivered there are\n      issues relating to resuscitation that also need to be addressed.  For example, a baby born\n      at 25 weeks gestation may benefit from deferred cord clamping but this will alter the timing\n      and approach of resuscitation.  A better understanding of the physiology in these instances,\n      coupled with a reliable measure of when the majority of the placental transfusion has\n      occurred, may guide the optimal timing of cord clamping and the initiation of resuscitation.\n\n      Other methods of assessing placental transfusion have been tried and studies are currently\n      ongoing including weighing infants during transfusion to measure the volume and speed of\n      blood transfusion. However, it is difficult to transfer this method to the preterm\n      population due to concerns regarding thermoregulation and need for resuscitation.\n\n      Although a number of studies investigating the effects of deferred umbilical cord clamping\n      have been performed there is little research on the physiology behind placental transfusion.\n      One study has previously used Doppler to assess blood velocity in the umbilical arteries\n      although the methodology of this study is now outdated. This study was performed using sound\n      Doppler recordings, which were then played via tape into a continuous spectrograph analyser.\n      With the advancement of technology and the use of colour Doppler ultrasound it is possible\n      to more reliably and quickly quantify umbilical cord blood flow therefore eliminating the\n      methodological flaws of the above study. A few studies have examined the rate of placental\n      transfusion although there has been disagreement as to whether the transfusion is a steady\n      state or a rapid decrease over the first minutes after delivery. There is also little\n      discussion as to whether timings are individual for each foetal-placental unit.\n\n      As discussed, there seems to be a decreased requirement for red cell transfusion after\n      deferred cord clamping which confers that infants have a higher haemoglobin concentration.\n      Photoplethysmographic Sensors (PPG) can be used to monitor the haemodynamic status of a\n      patient including heart rate, oxygen saturations and perfusion. PPG works by emitting a\n      light source into tissue which is then reflected and measured, this fluctuates according to\n      blood flow. The amount of light reflected will therefore vary according to the blood volume\n      and hence give an assessment of haemodynamic status.\n\n      Assessing whether either Doppler or PPG provide a feasible method of measuring umbilical\n      blood flow and its cessation will help guide us in clinical practice. Both methods involve\n      equipment available for use in the delivery suite, they involve minimal handling of the\n      infant which is important especially in the context of preterm deliveries and they enable\n      the neonatal team to continue assessment and early management.  The added advantage of PPG\n      is that it can also be used to monitor the heart rate of the baby during the first minutes\n      of life.  This will provide valuable information relating to the stability of the baby\n      during the placental transfusion.\n\n      It has been shown that neonates who undergo deferred cord clamping have an increased\n      haemoglobin level and a lower requirement for inotropic support of their blood pressure.\n      This improved haemodynamic status may be sustained for a period of time. Important markers\n      of haemodynamic status include heart rate, blood pressure and capillary refill. Assessment\n      of these markers needs to be carried out in the first few days of life and correlated with\n      skin perfusion.\n\n      STUDY OBJECTIVES\n\n      Primary Objective:\n\n      To use Doppler ultrasound and/or PPG to improve knowledge on the physiology of deferred cord\n      clamping and assess their use in measuring when the majority of placental transfusion has\n      occurred. This may provide a quantitative method of guiding the optimal timing of cord\n      clamping and the initiation of resuscitation enabling it to extend studies to preterm\n      infants in whom this may be of greater benefit.\n\n      Secondary Objective:\n\n      To compare cardiovascular status of infants undergoing cord clamping at different ages after\n      birth. Measure central and peripheral capillary refill time using a PPG sensor and by the\n      investigators observation, measure non-invasive blood pressure, record heart rate by\n      auscultation, measure haemoglobin and haematocrit.\n\n      STUDY DESIGN This is an observational study that will provide feasibility data for a larger\n      trial with a preterm cohort.\n\n      The study will recruit babies born at or after 32 weeks with no antenatal or perinatal risk\n      factors that may necessitate the need for resuscitation beyond normal thermal management in\n      the delivery room.\n\n      The study has 2 elements:\n\n      Part I. Either, a Doppler probe will be applied to the umbilical cord to measure umbilical\n      blood flow or a PPG sensor placed on the baby to monitor cutaneous perfusion. In the case of\n      Doppler assessment the probe will be applied in a manner that does not affect blood flow.\n\n      Part II. To determine whether deferred cord clamping has an effect on cardiovascular status\n      after delivery we will compare the cohort with deferred cord clamping to an observational\n      control cohort and measuring indicators of cardiovascular status (blood pressure, capillary\n      refill time, haemoglobin count). We will be assessing the capillary refill time using\n      standardised pressure application with a PPG sensor placed centrally and peripherally on the\n      baby. Both pressures and lengths of blanching will be variable."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Greater than ≥ 32 weeks gestation\n\n          -  With written informed parental consent\n\n        Exclusion Criteria:\n\n          -  Antenatally diagnosed problems requiring immediate intervention or problems at\n             delivery are anticipated.\n\n          -  No realistic prospect of survival\n\n          -  No parental consent\n\n          -  Maternal death\n\n          -  Non-singleton pregnancies"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "24 Hours", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "The study will recruit babies born at or after 32 weeks with no antenatal or perinatal\n        risk factors that may necessitate the need for resuscitation beyond normal thermal\n        management in the delivery room."
            }
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01864421", 
            "org_study_id": "13023", 
            "secondary_id": "13/EM/0129"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Infant, Newborn", 
            "Delivery, Obstetric", 
            "Umbilical Cord"
        ], 
        "lastchanged_date": "February 10, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Nottingham", 
                    "country": "United Kingdom", 
                    "state": "Nottinghamshire", 
                    "zip": "NG7 2UH"
                }, 
                "name": "University Hospitals Nottingham NHS Trust"
            }, 
            "investigator": {
                "last_name": "Don Sharkey, MBBS PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_groups": "2", 
        "official_title": "Delivery Room and Postnatal Assessment of the Physiological Effects of Deferred Cord Clamping on the Newborn: A Feasibility Study", 
        "overall_contact": {
            "email": "don.sharkey@nottingham.ac.uk", 
            "last_name": "Don Sharkey, BMBS PhD"
        }, 
        "overall_official": {
            "affiliation": "Univeristy of Nottingham", 
            "last_name": "Don Sharkey, BMBS PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: National Health Service", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The use of either Doppler ultrasound or a photoplethysmographic (PPG) sensor at delivery to measure either blood flow in the umbilical cord or the skin.", 
            "measure": "Quantification of blood flow in the umbilical cord or skin", 
            "safety_issue": "No", 
            "time_frame": "For Doppler the umbilical cord will be scanned until it is clamped (up to 3 minutes). Blood flow to the skin will be measured for up to 20 minutes as long as this is not interfering with normal clinical care."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01864421"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "A number of markers of cardiovascular status will be measured including central and peripheral capillary refill time using a PPG sensor and by the investigators observation, non-invasive blood pressure, heart rate, haemoglobin and haematocrit.", 
            "measure": "To assess the cardiovascular status of infants undergoing deferred cord clamping in comparison to immediate clamping.", 
            "safety_issue": "No", 
            "time_frame": "In the first 3 days after birth."
        }, 
        "source": "University of Nottingham", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Nottingham", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}