{
    "clinical_study": {
        "@rank": "11660", 
        "acronym": "SEMPER", 
        "arm_group": {
            "arm_group_label": "Pararenal aortic aneurysm", 
            "arm_group_type": "Experimental", 
            "description": "The aneurysm is adjacent to (proximal/distal landing zone < 15mm) or involving vital branches, including the celiac artery, superior mesenteric artery, or renal artery.\nThe intervention is endovascular management of the aneurysms with multiple overlapping uncovered stents"
        }, 
        "brief_summary": {
            "textblock": "Complex aortic aneurysms involving major branches have been difficult endovascularly. The\n      primary purposes of this study is to evaluate the safety, feasibility, and efficacy of\n      multiple overlapping uncovered stents in treating aortic aneurysm while preserving major\n      visceral branches, including the celiac artery (CA), superior mesenteric artery (SMA) and\n      renal artery (RA)."
        }, 
        "brief_title": "Safety and Efficacy of Multiple Overlapping Uncovered Stents for Pararenal Aortic Aneurysm Repair", 
        "completion_date": {
            "#text": "October 2020", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Aortic Aneurysm", 
            "Aortic Aneurysm, Abdominal", 
            "Aortic Aneurysm, Thoracic", 
            "Aortic Aneurysm, Thoracoabdominal"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Aneurysm", 
                "Aortic Aneurysm", 
                "Aortic Aneurysm, Abdominal", 
                "Aortic Aneurysm, Thoracic"
            ]
        }, 
        "detailed_description": {
            "textblock": "The traditional endovascular treatment of aneurysms is based on the utilization of\n      stent-grafts that create a mechanical barrier between the aneurysmal sac and normal blood\n      flow. Problems such as endoleak and occlusion of collateral arteries impede its application\n      in complex aneurysms adjacent to or involving vital branches. Advanced branched/fenestrated\n      endografts have been applied in many experienced centers, but the application of these\n      techniques is limited in less-experienced centers due to the complicated and cumbersome\n      nature of these procedures.\n\n      The concept of using bare metal stents to occlude aneurysms was firstly described about two\n      decades ago. Geremia et al suggested that a metallic stent bridging a saccular aneurysm\n      would alter the local flow pattern, promoting thrombus formation, thereby leading to\n      aneurysm occlusion. Optimal flow modulation effect is reached with a mean stent porosity of\n      65%. To achieve such low mesh porosity while maintaining the flexibility of the stent, the\n      investigators applied multiple stents in an overlapping fashion. Computational simulation in\n      this study has demonstrated that with 3 or 4 bare metal stents deployed, the mesh porosity\n      could be decreased to an effective value, slowing flow velocity within the sac. The use of\n      overlapping stents has been reported in the treatment of peripheral aneurysms with\n      satisfactory clinical outcome.\n\n      The primary purposes of this study is to evaluate the safety, feasibility, and efficacy of\n      multiple overlapping uncovered stents in treating aortic aneurysm while preserving major\n      visceral branches, including the celiac artery (CA), superior mesenteric artery (SMA) and\n      renal artery (RA)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age＞18 years\n\n          -  Life expectancy ≥ 12 months\n\n          -  The patient or his legal representative has signed the informed consent form\n\n          -  Contraindicated for open surgery, declared inoperable by surgeon and anesthetist\n             (statement signed by each doctor) and must have at least one of the following:\n\n               1. Age＞80 years\n\n               2. ASA ≥3\n\n               3. history of thoracic surgery or surgery of abdominal aorta\n\n               4. coronary artery disease (history of angina myocardial infarction) with positive\n                  functional testing and coronary lesions for which revascularization is\n                  impossible or not indicated\n\n               5. heart failure\n\n               6. LVEF ＜ 40%\n\n               7. chronic respiratory failure defined by one of the following criteria:\n\n                    1. FEV1 ＜1.2 L/sec;\n\n                    2. VC ＜50% of the predicted value according to age, sex and weight;\n\n                    3. Arterial blood gas analysis in the absence of oxygen: PaCO2＞45 mmHg or PaO2\n                       ＜ 60 mmHg;\n\n                    4. Oxygen therapy.\n\n               8. renal insufficiency if creatininaemia＞ 200 micromol/L before injection of\n                  contrast product;\n\n               9. hostile abdomen, including presence of ascites or other signs of portal\n                  hypertension;\n\n              10. obesity.\n\n          -  Conventional tubular stent-graft is not suitable due to complicated aneurysm anatomy,\n             such as being adjacent to (proximal or distal landing zone ＜ 15mm) or involving vital\n             branches, including the celiac artery, superior mesenteric artery, or renal artery.\n\n          -  Adequate arterial anatomy of aneurismal lesion access.\n\n        Exclusion Criteria:\n\n          -  Medical contraindications to a local or general anesthesia and angiography;\n\n          -  Life expectancy less than one year, or clinical follow-up impossible;\n\n          -  Congenital disorders of blood coagulation;\n\n          -  Intercurrent infection;\n\n          -  Allergy to aspirin, clopidogrel, or contrast agents;\n\n          -  Patient (s) included in another clinical study;\n\n          -  Patient pregnant or breastfeeding."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01985906", 
            "org_study_id": "MOUS-AP0807", 
            "secondary_id": "81170291"
        }, 
        "intervention": [
            {
                "arm_group_label": "Pararenal aortic aneurysm", 
                "description": "Endovascular management of complex aortic aneurysms with multiple overlapping uncovered stents", 
                "intervention_name": "Multiple overlapping uncovered stents", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Pararenal aortic aneurysm", 
                "description": "The number of uncovered stents implanted was determined by intraoperative angiography with the criterion that a decrease of velocity in the aneurysmal sac was achieved. Side branches, including segmental arteries and visceral branches, were covered wherever necessary.", 
                "intervention_name": "Uncovered stents", 
                "intervention_type": "Device", 
                "other_name": [
                    "Bare stents", 
                    "Bare metal stents"
                ]
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Aorta", 
            "Aneurysm", 
            "Stents", 
            "Collateral Circulation"
        ], 
        "lastchanged_date": "May 5, 2014", 
        "location": {
            "contact": {
                "email": "vascsurg.ch@xueguan.net", 
                "last_name": "Qingsheng Lu, MD", 
                "phone": "+86 021 31161662"
            }, 
            "contact_backup": {
                "email": "zhangyx0807@yahoo.com", 
                "last_name": "Yongxue Zhang, MD", 
                "phone": "+86 13671856162"
            }, 
            "facility": {
                "address": {
                    "city": "Shanghai", 
                    "country": "China", 
                    "zip": "200433"
                }, 
                "name": "Division of Vascular Surgery, Changhai Hospital"
            }, 
            "investigator": {
                "last_name": "Yongxue Zhang, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "1", 
        "official_title": "Evaluation of the Safety and Efficacy of Multiple Overlapping Uncovered Stents for Endovascular Pararenal Aortic Aneurysm Repair", 
        "overall_contact": {
            "email": "vascsurg.ch@xueguan.net", 
            "last_name": "Qingsheng Lu, MD", 
            "phone": "+86 021 31161662"
        }, 
        "overall_contact_backup": {
            "email": "zhangyx0807@yahoo.com", 
            "last_name": "Yongxue Zhang, MD", 
            "phone": "+86 13671856162"
        }, 
        "overall_official": [
            {
                "affiliation": "Changhai Hospital", 
                "last_name": "Qingsheng Lu, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Changhai Hospital", 
                "last_name": "Yongxue Zhang, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "China: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2020", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Aneurysm exclusion means that the aneurysm shrinks or stays stable over time.", 
            "measure": "Number of patients with aneurysm exclusion", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "reference": [
            {
                "PMID": "23714363", 
                "citation": "Zhang YX, Lu QS, Feng JX, Zhao ZQ, Bao JM, Feng R, Feng X, Jing ZP. Endovascular management of pararenal aortic aneurysms with multiple overlapping uncovered stents. J Vasc Surg. 2013 Sep;58(3):616-23. doi: 10.1016/j.jvs.2013.02.248. Epub 2013 May 25."
            }, 
            {
                "PMID": "23422121", 
                "citation": "Zhang YX, Lu QS, Jing ZP. Multilayer stents, a new progress in the endovascular treatment of aneurysms. Chin Med J (Engl). 2013 Feb;126(3):536-41."
            }, 
            {
                "PMID": "23275483", 
                "citation": "Zhang YX, Lu QS, Jing ZP. Innovative sandwich technique in treating a symptomatic saccular suprarenal aneurysm involving the celiac trunk. Vasc Endovascular Surg. 2013 Feb;47(2):102-5. doi: 10.1177/1538574412471210. Epub 2012 Dec 27."
            }, 
            {
                "PMID": "7976930", 
                "citation": "Geremia G, Haklin M, Brennecke L. Embolization of experimentally created aneurysms with intravascular stent devices. AJNR Am J Neuroradiol. 1994 Aug;15(7):1223-31."
            }, 
            {
                "PMID": "22840737", 
                "citation": "Sfyroeras GS, Dalainas I, Giannakopoulos TG, Antonopoulos K, Kakisis JD, Liapis CD. Flow-diverting stents for the treatment of arterial aneurysms. J Vasc Surg. 2012 Sep;56(3):839-46. doi: 10.1016/j.jvs.2012.04.020. Epub 2012 Jul 26. Review."
            }, 
            {
                "PMID": "11797969", 
                "citation": "Benndorf G, Campi A, Schneider GH, Wellnhofer E, Unterberg A. Overlapping stents for treatment of a dissecting carotid artery aneurysm. J Endovasc Ther. 2001 Dec;8(6):566-70."
            }, 
            {
                "PMID": "9817452", 
                "citation": "Hurst RW, Haskal ZJ, Zager E, Bagley LJ, Flamm ES. Endovascular stent treatment of cervical internal carotid artery aneurysms with parent vessel preservation. Surg Neurol. 1998 Oct;50(4):313-7; discussion 317."
            }, 
            {
                "PMID": "9282852", 
                "citation": "Klein GE, Szolar DH, Raith J, Frühwirth H, Pascher O, Hausegger KA. Posttraumatic extracranial aneurysm of the internal carotid artery: combined endovascular treatment with coils and stents. AJNR Am J Neuroradiol. 1997 Aug;18(7):1261-4."
            }, 
            {
                "PMID": "21270480", 
                "citation": "Uchino H, Asano T, Nakayama N, Kuroda S, Houkin K. [Flow diversion by double-overlapping-stent for fusiform vertebral artery aneurysm: a case report]. No Shinkei Geka. 2011 Jan;39(1):59-63. Japanese."
            }, 
            {
                "PMID": "19350203", 
                "citation": "Ruiz-Juretschke F, Castro E, Mateo Sierra O, Iza B, Manuel Garbizu J, Fortea F, Villoria F. Massive epistaxis resulting from an intracavernous internal carotid artery traumatic pseudoaneurysm: complete resolution with overlapping uncovered stents. Acta Neurochir (Wien). 2009 Dec;151(12):1681-4. doi: 10.1007/s00701-009-0294-5. Epub 2009 Apr 7."
            }, 
            {
                "PMID": "19838982", 
                "citation": "Oztürk MH, Eyüboğlu I, Pulathan Z, Dinç H. Spontaneous thrombosis of a saccular iliac artery aneurysm induced by overlapping self-expandable bare metallic stents. Diagn Interv Radiol. 2010 Dec;16(4):308-11. doi: 10.4261/1305-3825.DIR.2422-08.0. Epub 2009 Oct 19."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01985906"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Changhai Hospital", 
            "investigator_full_name": "Qingsheng Lu, MD", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Major branches include the celiac artery, superior mesenteric artery, or renal artery.", 
                "measure": "Number of patent major branches within the coverage zone", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Adverse events include aneurysm-related, procedure-related, and stent-related complications or mortality", 
                "measure": "Number of patients with serious adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "12 months"
            }
        ], 
        "source": "Changhai Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Changhai Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}