{
    "clinical_study": {
        "@rank": "28343", 
        "arm_group": [
            {
                "arm_group_label": "Acupuncture", 
                "arm_group_type": "Experimental", 
                "description": "Acupuncture needles"
            }, 
            {
                "arm_group_label": "No Acupuncture", 
                "arm_group_type": "Placebo Comparator", 
                "description": "\"no acupuncture treatment\""
            }
        ], 
        "brief_summary": {
            "textblock": "Acupuncture treatment may improve the cardiac function and the quality of life in heart\n      failure patients. These effects may be related to the inhibition of sympathetic activity\n      and/or increased vagal function.  The suppression of inflammatory reaction with acupuncture\n      treatment may also be associated with these outcomes.   Specific aims include:\n\n        1. To evaluate the effect of acupuncture treatment on human cardiac sympathetic/vagal\n           activity\n\n        2. To evaluate the effect of acupuncture treatment on cardiac function and functional\n           capacity\n\n        3. To evaluate the general health score of the quality-of-life with acupuncture treatment\n\n        4. To explore the mechanism of acupuncture treatment on inflammation and nitrative stress\n           in heart failure patients."
        }, 
        "brief_title": "Acupuncture on Cardiac and Autonomic Function in Human Heart Failure", 
        "completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Heart Failure", 
        "condition_browse": {
            "mesh_term": "Heart Failure"
        }, 
        "detailed_description": {
            "textblock": "The primary aim of this study is to evaluate the effect of acupuncture treatment on cardiac\n      sympathetic/vagal activity in chronic heart failure patients. The investigators would like\n      to investigate the effect of acupuncture treatment on cardiac function and the general\n      health score of the quality-of-life.  The investigators would like  to further explore the\n      mechanism of acupuncture treatment on autonomic imbalance and chronic inflammatory reaction\n      in heart failure patients by comparing the treatment and sham groups, the baseline before\n      the treatment and the changes after treatment.\n\n      Chronic heart failure affects millions people and is a leading cause of death in US. Despite\n      of advance in diagnoses and treatments, the long-term prognosis and quality of life of\n      chronic heart failure patients remain poor. The mortality of chronic heart failure is\n      estimated 50% within 4 years, and is more than 50% in patients with severe chronic heart\n      failure.\n\n      Chronic heart failure results from the left ventricular (LV) systolic and/or diastolic\n      dysfunction. Autonomic imbalance with sustained sympathetic overdrive and vagal withdrawal\n      plays an important role in the development of chronic heart failure. This autonomic\n      dysregulation is related to increased heart rate, excess inflammatory response, progressive\n      LV dysfunction, increased mortality and morbidity in chronic heart failure patients.\n      Sympathetic active inhibition with beta-adrenergic receptor blockers has shown significant\n      reduction in mortality and morbidity in chronic heart failure patients. Also modulation of\n      parasympathetic activation with electrical vagus nerve stimulation (VNS) has demonstrated as\n      a potential therapy for chronic heart failure.\n\n      Acupuncture has been widely used in China for thousands of years to treat a variety of\n      diseases and their symptoms. Except pain disorders, increasing evidences have shown that\n      acupuncture may be useful for cardiovascular diseases, such as coronary artery disease,\n      hypertension and chronic heart failure. It has been demonstrated that certain acupuncture\n      points have shown to inhibit cardiac sympathetic activation or increase cardiac vagal\n      component in both experimental animals and clinical studies. Recently a small clinical trial\n      by Dr. Kristen, et al has found that acupuncture could improve exercise tolerance in chronic\n      heart failure patients.\n\n      The investigators hypothesize that  acupuncture treatment may improve the cardiac function\n      and the quality of life in heart failure patients. These effects may be related to the\n      inhibition of sympathetic activity and/or increased vagal function.  The suppression of\n      inflammatory reaction with acupuncture treatment may also be associated with these outcomes.\n      In addition to optimized standard heart failure medications, acupuncture may be a safe\n      therapeutic strategy in chronic heart failure treatment.  Studies of acupuncture on cardiac\n      autonomic activity in heart failure may show more evidence of acupuncture treatment in\n      chronic heart failure patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age ≥ 21 years\n\n          -  CHF (New York Heart Association (NYHA) class II-III),  LVEF ≤40%\n\n          -  All patients will have sinus rhythm and compensate with individually optimized\n             standard heart failure medications. Routine medications will be continued during the\n             study period\n\n          -  Able and willing to give informed consent or comply with study procedures.\n\n        Exclusion Criteria:\n\n          -  Acupuncture treatment within 3 months before the beginning of the study\n\n          -  Presents with cutaneous eczema at potential acupoints\n\n          -  Have a history of major bleeding or increased propensity of excessive bleeding due to\n             platelet dysfunction\n\n          -  Currently taking anti-coagulants (e.g. warfarin)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01804816", 
            "org_study_id": "12-580"
        }, 
        "intervention": {
            "arm_group_label": "Acupuncture", 
            "intervention_name": "Acupuncture", 
            "intervention_type": "Procedure", 
            "other_name": "Standardized acupuncture administration for 10 sessions."
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Chronic Heart Failure", 
            "Heart Failure"
        ], 
        "lastchanged_date": "December 19, 2013", 
        "location": {
            "contact": {
                "email": "viternj@ccf.org", 
                "last_name": "Jamie Viterna, BS", 
                "phone": "216-636-6153"
            }, 
            "facility": {
                "address": {
                    "city": "Cleveland", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "44195"
                }, 
                "name": "Cleveland Clinic"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Acupuncture on Cardiac and Autonomic Function in Human Heart Failure", 
        "overall_contact": {
            "email": "kirsopj@ccf.org", 
            "last_name": "Jennifer Kirsop, BS", 
            "phone": "216-636-6153"
        }, 
        "overall_official": [
            {
                "affiliation": "The Cleveland Clinic", 
                "last_name": "W.H. Wilson Tang, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "The Cleveland Clinic", 
                "last_name": "Yanming Huang, MD PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Change in Cardiac Function", 
            "safety_issue": "No", 
            "time_frame": "From baseline to 13 weeks"
        }, 
        "reference": [
            {
                "PMID": "12528093", 
                "citation": "Middlekauff HR, Hui K, Yu JL, Hamilton MA, Fonarow GC, Moriguchi J, Maclellan WR, Hage A. Acupuncture inhibits sympathetic activation during mental stress in advanced heart failure patients. J Card Fail. 2002 Dec;8(6):399-406."
            }, 
            {
                "PMID": "21216208", 
                "citation": "Kurono Y, Minagawa M, Ishigami T, Yamada A, Kakamu T, Hayano J. Acupuncture to Danzhong but not to Zhongting increases the cardiac vagal component of heart rate variability. Auton Neurosci. 2011 Apr 26;161(1-2):116-20. doi: 10.1016/j.autneu.2010.12.003. Epub 2011 Jan 7."
            }, 
            {
                "PMID": "21585058", 
                "citation": "Deng YJ, Liang WX, Cheng SY. [Influence of acupoint-catgut-implantation on blood pressure and cardiac function in chronic congestive heart failure rats]. Zhen Ci Yan Jiu. 2011 Feb;36(1):40-5. Chinese."
            }, 
            {
                "PMID": "20554511", 
                "citation": "Kristen AV, Schuhmacher B, Strych K, Lossnitzer D, Friederich HC, Hilbel T, Haass M, Katus HA, Schneider A, Streitberger KM, Backs J. Acupuncture improves exercise tolerance of patients with heart failure: a placebo-controlled pilot study. Heart. 2010 Sep;96(17):1396-400. doi: 10.1136/hrt.2009.187930. Epub 2010 Jun 15."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01804816"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The Cleveland Clinic", 
            "investigator_full_name": "Wilson Tang", 
            "investigator_title": "Staff Cellular and Molecular Medicine and Cardiovascular Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Change in Heart Rate Variability", 
            "safety_issue": "No", 
            "time_frame": "From baseline to 13 weeks"
        }, 
        "source": "The Cleveland Clinic", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The Cleveland Clinic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}