{
    "clinical_study": {
        "@rank": "105862", 
        "arm_group": {
            "arm_group_label": "ketogenic diet", 
            "arm_group_type": "Experimental", 
            "description": "Treatment will consist of ketogenic diet. KD will consist of 4:1 [fat] : [protein+carbohydrate] weight ratio with 1600 kcal restriction. The diet will be supplemented with vitamins, calcium, phosphorus, zinc and selenium supplements to meet the requirements of US Dietary Reference Intakes (DRI) standard."
        }, 
        "brief_summary": {
            "textblock": "Malignant gliomas are the most common type of brain tumor in adults. They are the second\n      leading cause of cancer mortality in people under the age of 35 and the fourth leading cause\n      in those under the age of 54. Standard therapy for glioblastoma multiforme (GBM) includes\n      surgery followed by radiation and chemotherapy. Despite optimal treatment the prognosis\n      remains poor. Patients with GBM have a median survival of approximately 10-15 months.\n      Essentially all patients suffer recurrent disease, usually within 8 months of diagnosis. For\n      patients with malignant glioma whose tumors recur, the median time to tumor progression is\n      9-13 weeks with the current standard of treatment for recurrent glioblastoma, bevacizumab\n      (AVASTIN®). There is an urgent need for more effective therapies.\n\n      GBM cancer cells depend on glucose for energy supply and survival. When glucose levels are\n      reduced, normal brain cells metabolize ketone bodies for energy. Brain tumor cells cannot do\n      so. This makes the tumor cells vulnerable to death using therapies that target glucose\n      metabolism. In brain cancer patients, high blood glucose levels are associated with reduced\n      survival. In mice, reduction in circulating glucose levels through ketogenic diet (KD)\n      reduces tumor growth\n\n      Ketogenic diet (KD) reduces blood glucose levels while elevating levels of ketone bodies,\n      and may thus be beneficial in the treatment of GBM as a non-toxic metabolic therapy. KD is a\n      high fat, low carbohydrate diet used for treatment of refractory seizures. There have been\n      two case reports of KD use in patients with GBM showing slowing of tumor progression.\n\n      Ketogenic diet (KD) is a high fat, low protein, low carbohydrate diet that is an effective\n      treatment of refractory epilepsy in children. The diet consists of long chain saturated\n      triglycerides with a 3:1 or 4:1 [fat] : [protein + carbohydrate] ratio by weight, with\n      87-90% of calories derived from fat. The investigators have recently evaluated KD with\n      caloric  restriction of 1600 kcal /day in adults with refractory epilepsy. The diet was well\n      tolerated. Side effects included mild nausea (n=2), mild diarrhea (n= 2), and mild\n      constipation (n=2). No subjects stopped treatment because of side effects. Mild transient\n      hunger was experienced by 3 subjects but there was no clinically significant hunger.\n\n      The goal of the present study is to evaluate efficacy, safety and tolerability of 4:1 KD in\n      a small number of patients with GBM progressing or recurring after standard treatment of\n      surgery, radiation and chemotherapy with temozolamide and, after further rescue threrapy\n      with bevacizumab (AVASTIN®), as the first step in evaluation of therapeutic potential of KD\n      in the treatment of GBM. This will be a small, open label pilot study.  6 patients with GBM\n      recurring or progressing after surgery, radiation and chemotherapy (temazolamide) and after\n      further rescue treatment  with bevacizumab will be treated with 4:1\n      [fat]:[protein+carbohydrate] ratio, 1600 kcal/day diet. Survival, time to steroid rescue\n      treatment and progression free survival will be compared to historical controls with life\n      expectancy of ≤ 3 months.\n\n      The diet (KD) will consist of pre-made meals, including breakfast, lunch, dinner and two\n      snacks, one each between breakfast and lunch and lunch and dinner, with a 2 week-long meal\n      plan consisting of different recipes for each day of the month, with repeating 2-week-long\n      cycles. The diet will be supplemented with vitamins, calcium and phosphorus supplements to\n      meet the requirements of US Dietary Reference Intakes (DRI) standard. Treatment will last 6\n      months. Primary aims of the study will be to (1) obtain pilot data on efficacy of ketogenic\n      diet as adjunctive treatment of treatment-refractory glioblastoma multiforme, (2) evaluate\n      the safety of ketogenic diet as adjunctive treatment of treatment-refractory glioblastoma\n      multiforme, and (3) evaluate tolerability of ketogenic diet as adjunctive treatment of\n      treatment-refractory glioblastoma multiforme.\n\n      Participants will be evaluated in face-to face visit during weeks 1, 2 and 4 of the study,\n      then monthly. Primary outcome measures will include (a) survival time and (b) time to\n      dexamethasone rescue therapy for cerebral edema, determined by treating physician, and (c)\n      adverse events. Secondary outcome measures will include MRI progression, treatment\n      compliance, hunger scale scores, fasting serum glucose and BOH levels."
        }, 
        "brief_title": "Ketogenic Diet as Adjunctive Treatment in Refractory/End-stage Glioblastoma Multiforme: a Pilot Study", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Glioblastoma Multiforme", 
        "condition_browse": {
            "mesh_term": "Glioblastoma"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age 18-65\n\n          2. Ability and willingness to signed informed consent form.\n\n          3. Astrocytoma grade 4 (glioblastoma multiforme, GBM, histologically confirmed, WHO\n             criteria)\n\n          4. Documented recurrence or progression after surgical resection/debulking, radiation\n             and temozolamide chemotherapy.\n\n          5. Measurable contrast-enhancing progressive or recurrent GBM by MRI imaging ≤ two weeks\n             before screening.\n\n          6. (a) ≥ 3months after completion of radiation; (b) 6 weeks from a nitrosourea\n             chemotherapy; (c) ≥ weeks from a non-nitrosourea chemotherapy (all [a-c] in order to\n             allow recovery from the potential of severe toxicity related to these treatments)\n\n          7. Karnovsky Performance Score of 70 or more.\n\n        Exclusion Criteria:\n\n          1. Acute intracranial or intratumoral hemorrhage > Grade 1 either by MRI or CT scan ≤2\n             weeks of screening. (Subjects with resolving hemorrhage changes, punctate hemorrhage,\n             or hemosiderin may enter the study)\n\n          2. Prior treatment with any of the following: (a) small-molecule kinase inhibitor; (b)\n             non-cytotoxic hormonal agent; (c) KD ≤6 months of enrollment\n\n          3. Planned continued use of glucocorticoids\n\n          4. Anticoagulation treatment with ≥ 1 mg/day coumadin ≤ 7 days prior to screening\n             (low-dose [≤ 1 mg/day] coumadin, heparin, and low-molecular-weight heparin are\n             permitted\n\n          5. Any systemic illness or unstable medical condition that might pose additional risk,\n             including: cardiac, unstable metabolic or endocrine disturbances, renal or liver\n             disease, past history of renal calculi, hyperuricemia, hypercalcemia, mitochondrial\n             disease, known disorder of fatty acid metabolism, porphyria, carnitine deficiency and\n             pancreatitis\n\n          6. History of non-glioma malignancy other than:\n\n               -  Surgically excised non-melanoma skin cancer or in situ carcinoma of the cervix.\n\n               -  A malignancy diagnosed ≥2 years ago if the subject has had no evidence of\n                  disease for 2 years prior to screening.\n\n          7. History of uncontrolled hyperlipidemia.\n\n          8. Active drug or alcohol dependence or any other factors that, in the opinion of the\n             site investigators would interfere with adherence to study requirements\n\n          9. History of human immunodeficiency virus, or hepatitis C\n\n         10. Failure to recover from <CTCAE grade 2 toxicities related to prior therapy\n\n         11. Pregnancy or breastfeeding\n\n         12. Use of any investigational drug within 1 months of enrollment\n\n         13. Inability or unwillingness of subject to give written informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "6", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01865162", 
            "org_study_id": "maes 002"
        }, 
        "intervention": {
            "arm_group_label": "ketogenic diet", 
            "intervention_name": "ketogenic diet", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Glioblastoma multiforme, ketogenic diet, neoplasm", 
        "lastchanged_date": "February 19, 2014", 
        "location": {
            "contact": {
                "email": "tyrlikovai@epilepsydc.com", 
                "last_name": "Ivana Tyrlikova", 
                "phone": "301-530-9744"
            }, 
            "contact_backup": {
                "email": "kleinp@epilepsydc.com", 
                "last_name": "Pavel Klein, MD", 
                "phone": "301-704-4925"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20817"
                }, 
                "name": "MidAtlantic Epilepsy and Sleep Center"
            }, 
            "investigator": {
                "last_name": "Pavel Klein, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Ketogenic Diet as Adjunctive Treatment in Refractory/End-stage Glioblastoma Multiforme: a Pilot Study", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Early treatment discontinuation, treatment compliance, 7-point Licker hunger scale, fasting lipid levels and fasting serum glucose and insulin levels", 
            "measure": "To evaluate the safety of ketogenic diet as adjunctive treatment of treatment-refractory glioblastoma multiforme.", 
            "safety_issue": "Yes", 
            "time_frame": "one year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01865162"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The secondary outcome measures will be (i) survival time and (ii) time to cerebral edema requiring steroid rescue treatment", 
                "measure": "To obtain pilot data on efficacy of ketogenic diet as adjunctive treatment of treatment-refractory glioblastoma multiforme", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }, 
            {
                "description": "the incidence of treatment-emergent AEs during treatment.", 
                "measure": "To evaluate tolerability of ketogenic diet as adjunctive treatment of treatment-refractory glioblastoma multiforme.", 
                "safety_issue": "Yes", 
                "time_frame": "one year"
            }
        ], 
        "source": "Mid-Atlantic Epilepsy and Sleep Center, LLC", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Pittsburgh", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Mid-Atlantic Epilepsy and Sleep Center, LLC", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}