{
    "clinical_study": {
        "@rank": "78855", 
        "arm_group": {
            "arm_group_label": "rigosertib", 
            "arm_group_type": "Experimental", 
            "description": "Oral rigosertib capsules at a dose of 560 mg twice a day for 14 consecutive days of a 21-day cycle (2 weeks on, 1 week off regimen)."
        }, 
        "brief_summary": {
            "textblock": "The primary objective of this study is to determine if tumors in patients with\n      papillomavirus (HPV) positive or negative squamous cell carcinoma (SCC) that no longer\n      responds to standard therapy will decrease in size following treatment with the\n      investigational drug, rigosertib sodium (ON 01910.Na).  A secondary objective is to\n      determine if treatment with rigosertib causes any side effects.\n\n      Rigosertib is an investigational drug, which means that it has not been approved by the U.S.\n      Food and Drug Administration (FDA) to treat any diseases. We are studying rigosertib as a\n      new anticancer drug. Tests that we have done in the laboratory suggest that rigosertib works\n      by blocking cell division in cancer cells and causing them to die."
        }, 
        "brief_title": "Oral Rigosertib for Squamous Cell Carcinoma", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Head and Neck Squamous Cell Carcinoma", 
            "Anal Squamous Cell Carcinoma", 
            "Lung Squamous Cell Carcinoma", 
            "Cervical Squamous Cell Carcinoma", 
            "Esophageal Squamous Cell Carcinoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Squamous Cell", 
                "Anus Neoplasms", 
                "Head and Neck Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "This will be a multicenter, Phase II study to evaluate the safety and efficacy of oral\n      rigosertib in patients with relapsed or metastatic squamous cell carinoma (SCC) who\n      previously received platinum-based chemotherapy and/or chemo-radiation therapy.\n\n      Only patients with head and neck squamous cell carinoma (HNSCC), non-small cell lung SCC,\n      skin SCC, cervical SCC, penile SCC, anal SCC or esophageal SCC will be enrolled in the\n      study.\n\n      Patients will be administered rigosertib capsules at a dose of 560 mg BID on days 1 to 14 of\n      a 21-day cycle.  Patients will be enrolled in 2 cohorts based on HPV test results:\n\n        -  Cohort 1 will include up to 40 patients with human papillomavirus (HPV)-positive SCC,\n           of which approximately 30 patients will have HNSCC, and approximately 10 patients with\n           SCC of another origin (eg, cervix, anal, penile);\n\n        -  Cohort 2 will include up to 40 patients with HPV-negative SCC, of which approximately\n           30 patients will have HNSCC, and approximately 10 patients with SCC of another origin\n           (eg, lung, skin, esophageal).\n\n      Patients will be evaluated for progression after completing 3 cycles of therapy and every 3\n      cycles thereafter. Patients with stable disease (SD) or better, based on revised Response\n      Criteria in Solid Tumors (mRECIST) 1.1, will receive repeated cycles of treatment on a\n      21-day cycle schedule until disease progression, development of unacceptable toxicity, or\n      withdrawal of consent. Patients with progressive disease (PD) but who, in the opinion of the\n      Investigator, appear to be deriving clinical benefit, may continue on study with a planned\n      disease reassessment after one further cycle of therapy. Should the patient have SD or PR at\n      this reassessment, s/he may continue on study, with subsequent reassessments every 3 cycles.\n\n      Following discontinuation of rigosertib treatment, patients' mortality status will be\n      assessed every 3 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Histologically confirmed SCC; only patients with HNSCC, non-small cell lung SCC, skin\n             SCC, cervical SCC, penile SCC, anal SCC, or esophageal SCC;\n\n          2. For patients with HNSCC only, HPV status must be assessed by in situ hybridization\n             (ISH) and/or p16 immunohistochemistry (IHC) according to local standards;\n\n          3. Incurable, non-resectable, locally-advanced/relapsed and/or distant metastatic\n             disease after no more than 3 prior treatment regimens, one of which must be\n             platinum-based chemotherapy;\n\n          4. Eastern Cooperative Oncology Group (ECOG) performance status ≤2;\n\n          5. Life expectancy of at least 3 months;\n\n          6. Measurable disease according to RECIST version 1.1;\n\n          7. Ability to swallow entire capsules;\n\n          8. Adequate hematologic function;\n\n          9. Adequate hepatic function;\n\n         10. Adequate renal function;\n\n         11. Adequate contraceptive regimens for female and male patients;\n\n         12. Female patients with reproductive potential must have a negative urine or serum\n             pregnancy test;\n\n         13. Ability to understand the nature of the study and any hazards of study participation,\n             to communicate satisfactorily with the Investigator, and to follow the requirements\n             of the entire protocol;\n\n         14. Willingness to adhere to the prohibitions and restrictions specified in this\n             protocol;\n\n         15. The patient must sign an informed consent form (ICF).\n\n        Exclusion Criteria:\n\n          1. Chemotherapy or any potentially myelosuppressive treatment within 3 weeks prior to\n             enrollment (6 weeks are required for nitrosoureas or mitomycin C);\n\n          2. Radiotherapy to >25% of the hematopoietic active bone marrow within 4 weeks prior to\n             enrollment;\n\n          3. Systemic administration of corticosteroids within the past 4 weeks prior to\n             enrollment;\n\n          4. Prior therapy with a phosphatidylinositol 3-kinase (PI3K), Akt or mammalian target of\n             rapamycin (mTOR) inhibitor;\n\n          5. Any other investigational agent or chemotherapy, radiotherapy, or immunotherapy\n             within 4 weeks of enrollment;\n\n          6. Major surgery within 3 weeks of enrollment or major surgery without full recovery;\n\n          7. Residual clinical signs and symptoms which have not recovered to Common Terminology\n             Criteria for Adverse Events (CTCAE) version 4  Grade 1 severity level or below before\n             enrollment, except for alopecia, stable residual neuropathy, and residual hand/foot\n             syndrome;\n\n          8. Known brain metastases, except for those that have been removed or irradiated and\n             have no current clinical impact at the time of enrollment; a computed tomography (CT)\n             scan or magnetic resonance imaging (MRI) of the brain should be obtained in patients\n             with symptoms suggestive of brain metastases;\n\n          9. Ascites requiring active medical management, including paracentesis;\n\n         10. Serum sodium less than 130 mEq/L or conditions that may predispose patients to\n             hyponatremia (eg, previous syndrome of inappropriate antidiuretic hormone\n             hypersecretion [syndrome of inappropriate antidiuretic hormone secretion (SIADH)],\n             chronic diuretic use, etc.);\n\n         11. Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, bleeding, symptomatic congestive heart failure, unstable angina pectoris,\n             and cardiac arrhythmia;\n\n         12. Uncontrolled hypertension, defined as systolic blood pressure ≥160 mmHg and/or\n             diastolic blood pressure ≥110 mmHg;\n\n         13. New onset of seizures within 3 months prior to enrollment, or poorly controlled\n             seizures;\n\n         14. Psychiatric illness/social situations that would limit the patient's ability to\n             tolerate and/or comply with study requirements;\n\n         15. History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to rigosertib;\n\n         16. Female patients who are pregnant or lactating."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 4, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01807546", 
            "org_study_id": "Onconova 09-09", 
            "secondary_id": "COMIRB 13-0116"
        }, 
        "intervention": {
            "arm_group_label": "rigosertib", 
            "description": "Oral rigosertib capsules at a dose of 560 mg twice a day for 14 consecutive days of a 21-day cycle (2 weeks on, 1 week off regimen).", 
            "intervention_name": "rigosertib", 
            "intervention_type": "Drug", 
            "other_name": "ON 01910.Na"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Head and neck cancer", 
            "Platinum-resistant", 
            "Squamous cell carcinoma"
        ], 
        "lastchanged_date": "February 5, 2014", 
        "link": {
            "description": "Website of Onconova Therapeutics, Inc.", 
            "url": "http://www.onconova.com"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Aurora", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80045"
                    }, 
                    "name": "University of Colorado School of Medicine"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Denver", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80220"
                    }, 
                    "name": "Denver VA Medical Center-ECHCS"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19104"
                    }, 
                    "name": "University of Pennslvania Abramson Cancer Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Dallas", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "75201"
                    }, 
                    "name": "Mary Crowley Cancer Research Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Fairfax", 
                        "country": "United States", 
                        "state": "Virginia", 
                        "zip": "22031"
                    }, 
                    "name": "Virginia Cancer Specialists, PC"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Study of Oral Rigosertib in Patients With Relapsed or Metastatic, Platinum-resistant, Human Papillomavirus Positive or Negative Squamous Cell Carcinoma", 
        "overall_official": {
            "affiliation": "Onconova Therapeutics, Inc.", 
            "last_name": "Michael Kurman, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Outcome is defined as the number of patients with Complete Response (CR) or Partial Response (PR) per revised Response Evaluation Criteria In Solid Tumors (RECIST 1.1). Complete response (CR) is defined as disappearance of all target lesions. Partial Response (PR) is defined as at least a 30% decrease in the sum of diameters of target lesions, taking as reference the baseline sum diameters.", 
            "measure": "Overall response rate", 
            "safety_issue": "No", 
            "time_frame": "Baseline to 9 weeks after start of rigosertib treatment and every 9 weeks thereafter, up to 2 years."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01807546"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "At the time of analysis, the outcome measure will be number of days between the date the patient is enrolled in the study and the date the patient dies or date the patient is last known to be alive, up to 2 years following discontinuation of rigosertib treatment.", 
                "measure": "Overall survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "Date of signing ICF to date of death, or date last known to be alive up to 2 years after discontinuation of rigosertib treatment."
            }, 
            {
                "description": "At the time of analysis, the outcome measure will be number of days between the date the patient is enrolled in the study and the date that progressive disease (PD) is documented per revised Response Evaluation Criteria In Solid Tumors (RECIST 1.1).", 
                "measure": "Progression free survival (PFS),", 
                "safety_issue": "No", 
                "time_frame": "9 weeks, 18 weeks, and 27 weeks and every 9 weeks thereafter, up to 2 years after patient enrolled in the study."
            }, 
            {
                "description": "The concentration (expressed as microgram rigosertib per mL plasma and/or nanogram rigosertib per mL plasma) of rigosertib in plasma will be determined by a validated high performance liquid chromatography (HPLC) method.", 
                "measure": "Concentration of rigosertib in plasma", 
                "safety_issue": "No", 
                "time_frame": "Cycle 1 Day 1, Cycle 1 Day 14 and Cycle 2 Day 14 at 0, 0.5, 1, 1.5, 2, and 6 hours after the first dose of the day."
            }, 
            {
                "description": "Genetic and protein profiling will be conducted in blood (collected at Baseline before study drug administration) and in core biopsy or fine needle aspirate tumor samples (collected at Baseline before study drug administration and at Cycle 1 Day 14).", 
                "measure": "Levels of Biomarkers", 
                "safety_issue": "No", 
                "time_frame": "Baseline ( study before drug administration) and Cycle 1, Day 14."
            }, 
            {
                "description": "All Adverse Events reported by the patient or observed by the Investigator or study site personnel will be recorded. An adverse event is defined as any unfavorable or unintended sign, symptom, or disease that appears or worsens in a patient during the period of observation in a clinical study.", 
                "measure": "Number of Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "From signing of Informed Consent Form until 30 days after last dose of study drug."
            }
        ], 
        "source": "Onconova Therapeutics, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Onconova Therapeutics, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}