{
    "clinical_study": {
        "@rank": "46823", 
        "acronym": "BAXTERULG2", 
        "arm_group": {
            "arm_group_label": "Very low birth weight infants,", 
            "description": "Parenteral nutrition"
        }, 
        "brief_summary": {
            "textblock": "Numeta G13% is a triple chamber bag including amino acids plus electrolytes, glucose and\n      lipids, dedicated for parenteral nutrition in preterm newborn infants when oral/enteral\n      nutrition is not possible, insufficient or contra indicated. The product has been registered\n      in 18 countries in Europe via a decentralized procedure that ended 15th December 2010.\n\n      The present study want to evaluate the use of Numeta 13% as standard medical prescription in\n      the NICU of the university of Liege. It is a prospective, monocentric, non-interventional,\n      non comparative, open-labeled data collection of record keeping, nutritional intakes from\n      the bags, additional intakes as well as blood and urine biochemical markers currently\n      evaluated in the NICU.\n\n      The data will be collected only in VLBWI < 1500 g receiving Numeta G13% from day of birth\n      (day 1) until parenteral nutrition (PN) decreases below 20% of the targeted intakes 2 days\n      in a row as a quality control of the new solution in clinical practice.\n\n      Indication for PN and daily prescription will follow the protocol in use in the NICU on\n      behalf of the investigators"
        }, 
        "brief_title": "Clinical Tolerance of Numeta 13%", 
        "completion_date": {
            "#text": "July 2013", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Other Preterm Infants", 
            "Transitory Neonatal Electrolyte Disturbance", 
            "Disorder of Mineral Metabolism", 
            "Failure to Thrive"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Failure to Thrive", 
                "Metabolic Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background information\n\n      The multichamber bag parenteral solution specially designed for preterm infant has been\n      developed to provide adequate and appropriate mixture of macronutrients (amino acids,\n      carbohydrates, lipids) and micronutrients (electrolytes, vitamins, trace-elements) through\n      either peripheral or central veins in the range of the more recent nutritional\n      recommendations for ELBW, VLBW and LBW infants requiring total or partial parenteral\n      nutrition (Tsang & al 2005, Espghan-ESPEN Commentary 2005). The multichamber bag parenteral\n      solution for preterm infants NumetaG13% has been evaluated in a phase III study entitled:\n      \"Safety use of a triple chamber bag formula, administered IV during 5 to 10 consecutive\n      days, in preterm infants requiring parenteral nutrition.\" EudraCT Number: 2007-001378-97;\n      PPM Number: 36830247 It was a prospective, multicentre, non-comparative phase III study\n      limited to 5 to 10 days of parenteral nutrition. Preterm infants can be include without any\n      restriction of postnatal age and according to the need of informed parental consent, only 30\n      % of the patient was included during the first 3 days of life. Weight gain and nutritional\n      intakes from the multichamber bag parenteral solution, from additional parenteral and oral\n      supplies were collected daily during the study. Biochemical parameters recorded during the\n      study were limited to BUN, glycemia, triglyceridemia, natremia, kaliemia, calcemia,\n      phosphatemia and plasma bicarbonate concentration collected at inclusion, and at 5 & 10 days\n      of parenteral nutrition. Performance safety was assessed through the collection of vital\n      signs and adverse events whereas, information on handling and administration of the Ped3CB\n      was evaluated using a visual scale parameters.\n\n      Results of the study were summarized in a manuscript recently published in JPGN 2012\n      referred as. J. Rigo, ML. Marlowe, D. Bonnot, Th. Senterre, A. Lapillonne, E.\n      Kermorvant-Duchemin, JM. Hascoet, R. Desandes, G. Malfilatre, P. Pladys, A. Beuchee,\n      Virginie Colomb. Benefits of a New Pediatric Triple-Chamber Bag for Parenteral Nutrition in\n      Preterm Infants. JPGN2012;54: 210-217\n\n      Numeta 13% has been registered in 18 countries in Europe via a decentralized procedure that\n      ended 15th December 2010. In the NICU of the University of Liege, we decided to use Numeta\n      13% as our standard of parenteral solution for preterm infants from the first day of life\n      and therefore to perform a quality control evaluation of this balanced parenteral solution\n      from the first day of life in preterm infants with a birth weight <1500 g. collecting\n      nutritional intakes from the bags, additional intakes as well as blood and urine biochemical\n      markers currently evaluated in the NICU.\n\n      In this context, we recently reported that using a ready to use binary parenteral solution\n      compounded in the pharmacy hospital it is possible to provide nutritional intakes in the\n      range of the recommendations (Tsang 2005, ESPGHAN-ESPEN 2005), to abolish the cumulative\n      nutritional deficit frequently observed in those preterm infants and to limit the postnatal\n      growth restriction a preterm infants with a birth weight < 1250 g. (Senterre Th and Rigo J\n      JPGN 2011, Acta Paediatrica 2012). In that study, we suggested that the use from birth of a\n      RTU parenteral solution containing electrolytes, minerals and a high protein (AA):energy\n      ratio improves clinical tolerance and reduces metabolic disturbances during the first week\n      of life in this group of preterm infants (Senterre Th and Rigo J Manuscript in preparation)\n\n      Objective of the study\n\n      The aim of the present study is to provide further informations to our medical staff and to\n      the the medical community on the adequacy of use and flexibility of Numeta 13%. to provide\n      recommended nutritional intakes and to evaluate the daily biochemical tolerance, and safety\n      issues when administered from the first day of life in a significant population of very low\n      birth weight infants (VLBWI). The secondary objective will be to compare the clinical\n      tolerance and the biochemical laboratory data obtained with Numeta 13% with those recently\n      published in a similar population using a compounded solution prepared in our hospital\n      pharmacy.\n\n      Study Design\n\n      The study will be carried out as a prospective, monocentric, open label phase IV study in\n      therapeutic use.The hospital pharmacists will dispense to the clinical department the\n      Paediatric 3CB for patient use.\n\n      The recruitment will be performed on the base of the consecutive admission rate.\n      Nevertheless, the recruitment will be balanced according to birth weight (<1000 g,\n      1000-<1250 g and >1250 g) to ensure patient distribution in the ranges of ELBW and VLBW\n      infants.\n\n      In patients fulfilling the inclusion criteria, intravenous nutrition will be administered\n      using Numeta 13% up to the end of parenteral support need. Prescription of Numeta 13% will\n      follow the guideline for parenteral nutrition defined at the NICU of the University of Liege\n      Belgium. Activation or non-activation of the lipid bag will be on the discretion of the\n      neonatologist in charge of the preterm infants.\n\n      Nutritional intakes (parenteral and oral), body weight, biochemical laboratory data, insulin\n      needs, clinical data and additional treatments will be recorded every day, up to the last\n      infusion day. Prescription of blood and urinary biochemical survey will be performed by the\n      neonatologist in charge of the preterm infants and recorded. When several data of an\n      identical parameter were requested during the same day, the maximal and the minimal data\n      will be recorded and the mean value calculated.\n\n      Safety evaluations will be conducted from birth and include daily monitoring of biochemical\n      laboratory data (plasma ionogram, minerals, pH, glucose, BUN and triglycerides) according to\n      biological prescription as well as the daily collection of supplementation needs, vital\n      signs and adverse events.\n\n      Treatment\n\n      Parenteral support: Numeta 13% administration will be adapted to body weight, post¬natal\n      age, and oral/enteral tolerance and intakes, according to current nutritional guidelines\n      (ESPEN-ESPGHAN 2005, Tsang 2005). The protocol in use in the NICU of the University of Liege\n      will be used and is gathered in table I and II according to the activation or not of the\n      lipid bag Numeta 13% will be administered daily mainly through a central venous catheter.\n      When peripheral supplemental parenteral nutrition is indicated, dilution of the Numeta 13%\n      solution will be performed in order to limit the osmolality of the perfusion to a value <\n      900 mosm/L."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All preterm infants< 1500 g requiring parenteral nutrition from the first day, will\n             be include in the study on the base of consecutive admission rate. However, In order\n             to be representative of the ELBW and VLBW population of NICU, inclusions will be\n             limited to the first 15 VLBW infants of each categories, (<1000 g, 1000 to <1250 g\n             and 1250 to <1500 g). An additional recruitment of 5 infants in each category groups\n             will be necessary to obtain at least 10 infants receiving significant parenteral\n             nutritional supply in the final analysis.\n\n        Exclusion Criteria:\n\n          -  preterm infants who died during the first days of life < 7 days, preterm infants\n             receiving early oral nutrition with an intake >50% of the nutritional requirement\n             between 5 to 7 days of life, preterm infants with any contraindication of\n             conventional Parenteral Nutrition (inborn error of metabolism, severe multi-organ\n             failure ) will be exclude from the per protocol analysis."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "30 Days", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Being a non-comparative study of therapeutic use, the sample size determination is not\n        inferred from statistical calculation. However, in order to collect a relevant number of\n        parenteral days in a relevant population of preterm infants, a total of 30 preterm infants\n        with a birth weight< 1500 g will be included in the study cohort."
            }
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01772927", 
            "org_study_id": "ULGCHR-11012013-BAXTER", 
            "secondary_id": "2012-005537-36"
        }, 
        "intervention": {
            "arm_group_label": "Very low birth weight infants,", 
            "description": "Protein and energy intakes", 
            "intervention_name": "Parenteral Nutrition", 
            "intervention_type": "Dietary Supplement", 
            "other_name": "Numeta G13%"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "parenteral nutrition", 
            "Very low birth weight infants", 
            "preterm infants", 
            "biochemical tolerance", 
            "nutritional intake"
        ], 
        "lastchanged_date": "January 17, 2013", 
        "location": {
            "contact": {
                "email": "thibault.senterre@chu.ulg.ac.be", 
                "last_name": "Thibault Senterre, MD PhD", 
                "phone": "00 32 4 225 6322"
            }, 
            "contact_backup": {
                "email": "Masendu.kalenga@chrcitadelle.be", 
                "last_name": "Masendu Kalenga, MD PhD", 
                "phone": "00 32 4 6546"
            }, 
            "facility": {
                "address": {
                    "city": "Liege", 
                    "country": "Belgium", 
                    "zip": "4000"
                }, 
                "name": "Department of Neonatology University hospital of Liege"
            }, 
            "investigator": {
                "last_name": "Thibault Senterre, MD PhD", 
                "role": "Sub-Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_groups": "1", 
        "official_title": "Use of Parenteral Nutrition in Premature Infants Weighing Less Than 1500 g Using Numeta G13% From the First Day of Life. A Prospective, Open-labeled Study on Intakes and Nutritional Markers.", 
        "other_outcome": {
            "measure": "insulin days< 10% and hypertriglyceridemia > 300 mg<5% of the parenteral days", 
            "safety_issue": "No", 
            "time_frame": "during the first two weeks of life"
        }, 
        "overall_official": {
            "affiliation": "University Hospital of Liege", 
            "last_name": "Jacques Rigo, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Belgium: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "AA intake >2 g/kg*d at day 1 and >3.5 g/kg*d at day 7-15 Energy intake> 40 kcal/kg*d at day 1 and >110 kcal/kg*d at day 7-15", 
            "measure": "Protein and energy intakes in the range of the recommendations", 
            "safety_issue": "No", 
            "time_frame": "First two weeks of life"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01772927"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University Hospital of Liege", 
            "investigator_full_name": "Jacques Rigo", 
            "investigator_title": "MD, PhD, Past professor of neonatology and Pediatric Nutrition", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Minimal electrolyte's and mineral's disturbances during the first 2 weeks of life", 
            "safety_issue": "No", 
            "time_frame": "During the firt two weeks of life"
        }, 
        "source": "University Hospital of Liege", 
        "sponsors": {
            "collaborator": {
                "agency": "Baxter Healthcare Corporation", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "University Hospital of Liege", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2013"
    }
}