{
    "clinical_study": {
        "@rank": "119355", 
        "arm_group": [
            {
                "arm_group_label": "CHW Goal Support", 
                "arm_group_type": "Experimental", 
                "description": "IMPaCT CHWs will perform the following functions, depending on the needs of the participants: 1) Deconstructing Distal Goals into Proximal Goals: IMPaCT CHWs will help patients to deconstruct collaborative distal clinical goals into patient driven proximal goals and develop strategies for achieving each proximal goal.2) Creating Roadmaps: Roadmaps are individualized strategies for achieving each proximal goal identified by patients. 3) IMPaCT CHWs conduct weekly follow-up with patients through either telephone or home visit in order to support the achievement of proximal goals. As part of these followup encounters, CHWs ask patients to measure their chronic disease control during their weekly followup calls/visits. 4) Group: CHWs and their Project Manager run a group session for patients in the IMPaCT arm.  This group meets weekly and is a forum for patients to discuss common issues around chronic disease management and form a social support network."
            }, 
            {
                "arm_group_label": "Usual Primary Care", 
                "arm_group_type": "No Intervention", 
                "description": "Patients will be encouraged to make follow-up appointments as needed with their primary care clinic for support towards their health goals. During these appointments, clinicians will help patients determine progress made on existing proximal goals, adjust goals based on self-efficacy, and help patients to create new proximal goals as needed. They will also work with PCPs to adjust medications when appropriate, provide health behavior education and make referrals to community-based services based on patient need."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this proposal is to compare the effectiveness of community health worker\n      (CHW) support vs. usual primary care for helping chronically-ill, low-SES patients to\n      improve control of chronic conditions. Upon enrollment each patient will select one of their\n      multiple chronic conditions as a focus for the trial and work with his/her PCP to set a\n      chronic disease management goal. Patients are then randomized to receive usual primary care\n      vs. CHW support for moving towards that goal."
        }, 
        "brief_title": "Effectiveness of Patient-centered Community Health Worker Support to Help Patients Control Chronic Disease", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Obesity", 
            "Diabetes", 
            "Hypertension", 
            "Asthma/COPD With Tobacco Dependence"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Chronic Disease", 
                "Hypertension", 
                "Obesity", 
                "Tobacco Use Disorder"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient of target practices for at least 1 yr defined as having one office visit\n             within preceding 12 month\n\n          -  Home ZIP code including ANY of the following: 1. 19104 2. 19131 3. 19139 4. 19143 5.\n             19146\n\n          -  2 or more of the following conditions: 1. Obesity (BMI greater than 30), 2. HTN (ICD9\n             relating to HTN in EMR), 3. DM (ICD9 relating to DM in EMR), 4. Asthma/COPD and\n             tobacco dependence (ICD9 for asthma or COPD in EMR AND documentation of tobacco use)\n\n          -  Uninsured, insured by Medicaid or dually eligible for Medicaid/Managed Medicare\n\n          -  Patients who have scheduled appointments in the future.\n\n        Exclusion Criteria:\n\n          -  Will not provide informed consent for this study.\n\n          -  Does not have the capacity to provide informed consent for this study.\n\n          -  Previously enrolled in this study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "212", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01900470", 
            "org_study_id": "IRB 817488"
        }, 
        "intervention": {
            "arm_group_label": "CHW Goal Support", 
            "description": "IMPaCT CHWs will perform the following functions, depending on the needs of the participants: 1) Deconstructing Distal Goals into Proximal Goals: IMPaCT CHWs will help patients to deconstruct collaborative distal clinical goals into patient driven proximal goals and develop strategies for achieving each proximal goal.2) Creating Roadmaps: Roadmaps are individualized strategies for achieving each proximal goal identified by patients. 3) IMPaCT Partners conduct weekly follow-up with patients through either telephone or home visit in order to support the achievement of proximal goals. As part of these followup encounters, CHWs ask patients to measure their chronic disease control during their weekly followup calls/visits. 4) Group: CHWs and their Project Manager run a group session for patients in the IMPaCT arm. This group meets weekly and is a forum for patients to discuss common issues around chronic disease management and form a social support network.", 
            "intervention_name": "CHW Goal Support", 
            "intervention_type": "Behavioral", 
            "other_name": "IMPaCT"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Multiple chronic conditions", 
        "lastchanged_date": "May 13, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19104"
                }, 
                "name": "University of Pennsylvania"
            }, 
            "investigator": {
                "last_name": "Shreya Kangovi, MD, MS", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Community Health Worker Support to Help Patients Control Chronic Disease", 
        "other_outcome": [
            {
                "description": "Patients in the IMpaCT arm with have a lower rate of hospitalizations than the usual care arm at 12 months after enrollment.", 
                "measure": "Hospitalizations at 12 months", 
                "safety_issue": "No", 
                "time_frame": "12 months after enrollment"
            }, 
            {
                "description": "Six months after enrollment, patients in the IMPaCT arm will have higher levels of adherence to medical recommendations than the usual care arm, as measured by the Medical Outcomes Study (MOS) Measures of Patient Adherence.", 
                "measure": "Medical Adherence", 
                "safety_issue": "No", 
                "time_frame": "Six months after enrollment"
            }
        ], 
        "overall_contact": {
            "email": "smiro@mail.med.upenn.edu", 
            "last_name": "Robyn A Smith"
        }, 
        "overall_official": {
            "affiliation": "University of Pennsylvania", 
            "last_name": "Shreya Kangovi", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Six months after enrollment, the IMPaCT arm will have a higher (more negative) mean change in standardized score for chronic disease outcome of interest compared with usual care", 
            "measure": "Change in standardized score", 
            "safety_issue": "No", 
            "time_frame": "Six months after enrollment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01900470"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Pennsylvania", 
            "investigator_full_name": "Shreya Kangovi", 
            "investigator_title": "Assistant Professor of Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Six months after enrollment, patients in the IMPaCT group will have higher proportion of patients who achieve their individualized chronic disease management goal compared with usual care", 
                "measure": "Goal achievement", 
                "safety_issue": "No", 
                "time_frame": "Six months after enrollment"
            }, 
            {
                "description": "Six months after enrollment, patients in the IMPaCT group will greater improvements in their self-rated health (as measured by mean change in MCS and PCS of the SF-12) than patients receiving usual care.", 
                "measure": "SF-12", 
                "safety_issue": "No", 
                "time_frame": "Six months after enrollment,"
            }, 
            {
                "description": "Six months after enrollment, the IMPaCT arm will have higher perceived quality of patient-centered medical care (as measured by the Consumer Assessment of Healthcare Providers and Systems Patient-Centered Medical Home (CAHPS PCMH) survey) than the usual care arm. Specifically, we will measure the CAHPS PCMH domains pertaining to  Self-Management Support and Comprehensiveness of Care.", 
                "measure": "CAHPS PCMH (Communication, Self-Management Support, Comprehensiveness of Care)", 
                "safety_issue": "No", 
                "time_frame": "Six months after enrollment"
            }, 
            {
                "description": "Patients in the IMpaCT arm with have a lower rate of hospitalizations than the usual care arm at 6 months after enrollment.", 
                "measure": "Hospitalization", 
                "safety_issue": "No", 
                "time_frame": "6 months after enrollment"
            }, 
            {
                "description": "Six months after enrollment, patients in the IMPaCT arm will have greater improvements in their activation (as measured by mean change in PAM score) compared with patients in the usual care arm.", 
                "measure": "Patient Activation", 
                "safety_issue": "No", 
                "time_frame": "Six months after enrollment"
            }
        ], 
        "source": "University of Pennsylvania", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Pennsylvania", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}