{
    "clinical_study": {
        "@rank": "65485", 
        "arm_group": [
            {
                "arm_group_label": "Rivaroxaban", 
                "arm_group_type": "Active Comparator", 
                "description": "Orally active direct factor Xa inhibitor for use in the prevention and treatment of venous thromboembolic disease"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "GCC-4401C matching placebo capsule"
            }, 
            {
                "arm_group_label": "GCC-4401C", 
                "arm_group_type": "Experimental", 
                "description": "Orally active direct factor Xa inhibitor for use in the prevention and treatment of venous thromboembolic disease. It is a novel molecule with a structural similarity to Rivaroxaban."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the safety, tolerability and\n      Pharmacokinetics/Pharmacodynamics of multiple doses of GCC-4401C in healthy male subjects."
        }, 
        "brief_title": "A Study to Access Safety, Tolerability, Pharmacokinetics(PK) and Pharmacodynamics(PD) of Orally Administered GCC-4401C in Healthy Volunteers", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Healthy Male", 
        "detailed_description": {
            "textblock": "The primary objective is to investigate the safety, tolerability, and pharmacokinetics of\n      multiple doses of GCC-4401C in healthy male subjects.\n\n      Forty-six subjects are planned for enrollment. The study consists of five cohorts (10 mg, 20\n      mg, 40 mg, 60 mg, and 80 mg) with eight subjects per cohort. In the 20 mg cohort, six\n      additional subjects will receive rivaroxaban (Xarelto®) 20 mg as an active comparator in\n      open-label fashion. Within each of the five cohorts, six subjects will be randomized to\n      GCC-4401C and two subjects will be randomized to placebo.\n\n      The secondary objectives of this study are\n\n        -  To characterize the single dose safety, tolerability, and PK after oral administration\n           of GCC-4401C in healthy male subjects.\n\n        -  To characterize the multiple dose pharmacodynamics after oral administration of\n           GCC-4401C in healthy male subjects.\n\n        -  To determine an appropriate dose range and dosing regimen of oral GCC-4401C for\n           subsequent clinical trials.\n\n        -  To compare the PK and PD of GCC-4401C with an active rivaroxaban (Xarelto®)group at 20\n           mg in healthy male subjects."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Subject voluntarily has agreed to participate in this study and signed an\n             Institutional Review Board (IRB)-approved informed consent before any of the\n             Screening procedures will be performed.\n\n          2. Males between 18 to 45 years of age, inclusive, at Screening.\n\n          3. Non-smokers (or other nicotine use) as determined by history (no nicotine use over\n             the past month prior to screening) and by urine cotinine concentration (< 400 ng/mL)\n             at Screening.\n\n          4. Body mass index (BMI) between 18.5 and 28.0 kg/m2 at Screening.\n\n          5. Healthy, determined by pre-study medical evaluation and Investigator/designee\n             discretion (medical history, physical examination, vital signs, ECG, and clinical\n             laboratory evaluations).\n\n        Exclusion Criteria:\n\n          1. Clinically significant history or evidence of cardiovascular, respiratory, hepatic,\n             renal, gastrointestinal, endocrine, neurological, immunological, or psychiatric\n             disorder(s) as determined by the Investigator/designee.\n\n          2. Any disorder that would interfere with the absorption, distribution, metabolism, or\n             excretion of drugs.\n\n          3. Have any of the following, which may put them at increased risk with anticoagulant\n             use: family history or personal history of bleeding disorders or diseases/syndromes\n             that can either alter or increase the propensity for bleeding; any other\n             contraindication to anticoagulant treatment, or increased bleeding risk, as judged by\n             the Investigator.\n\n          4. Are considering or scheduled to undergo any surgical procedure during the study.\n\n          5. Any concurrent disease or condition that, in the opinion of the\n             Investigator/designee, would make the subject unsuitable for participation in the\n             clinical study.\n\n          6. Fecal occult blood positive test at screening and admission.\n\n          7. Subject has history of alcohol and/or illicit drug abuse within one year of the\n             Screening visit.\n\n          8. Positive Screening test for Hepatitis B surface antigen (HBsAg), Hepatitis C\n             antibody, or human immunodeficiency virus (HIV) antibody.\n\n          9. Positive alcohol breathalyzer test at Screening or Day -1.\n\n         10. Positive urine drug test (cocaine, amphetamines, barbiturates, opiates,\n             benzodiazepines, cannabinoids, etc.) at Screening or Day -1.\n\n         11. Subject unwilling to avoid consumption of coffee and caffeine containing beverages\n             within 48 hours prior to Day -1 until discharge from the clinical site.\n\n         12. Subject unwilling to avoid use of alcohol or alcohol-containing foods, medications or\n             beverages, within 48 hours prior to Day -1 until discharge from the clinical site.\n\n         13. Donation of blood (> 500 mL) or blood products within 2 months (56 days) prior to Day\n             -1.\n\n         14. Use of over-the-counter (OTC) medications, prescription medications, or herbal\n             remedies from 14 days or 5 time their half-lives whatever is more, prior to Day -1\n             and vitamin from 7 days prior to Day -1, until End-of-Study.  By exception,\n             acetaminophen 1000 mg per day is permitted.\n\n         15. Use of any drugs that induce or inhibit cytochrome P450 or P-glycoprotein within 30\n             days prior to dosing.\n\n         16. Any intake of grapefruit, grapefruit juice, Seville oranges, Seville orange\n             marmalade, or other products containing grapefruit or Seville oranges within 7 days\n             of dosing.\n\n         17. Use of an investigational drug within 30 days prior to Day 1.\n\n         18. Unwilling to abstain from vigorous exercise from 48 hours prior to Day -1 until\n             End-of-Study.\n\n         19. Subject has a history of hypersensitivity to the investigational medicinal products\n             (IMPs) or any of the excipients or to medicinal products with similar chemical\n             structures.\n\n         20. Planning to father a child or donate sperm during the study and within 3 months\n             following dosing.\n\n         21. Subject does not have veins suitable for cannulation or multiple venipunctures.\n\n         22. Subject is unable to understand the protocol requirements, instructions and study\n             related restrictions, the nature, scope and possible consequences of the clinical\n             study.\n\n         23. Subject is unlikely to comply with the protocol requirements, instructions and study\n             related restrictions; e.g., uncooperative attitude, inability to return for Follow-up\n             visits and improbability of completing the clinical study.\n\n         24. Subject has previously been enrolled in this clinical study.\n\n         25. Subjects involved in the planning or conduct of this clinical study.\n\n         26. Vulnerable subject (e.g. kept in detention)"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "46", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01954238", 
            "org_study_id": "GC2107_102"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Rivaroxaban", 
                    "Placebo"
                ], 
                "description": "Orally active direct factor Xa inhibitor for use in the prevention and treatment of venous thromboembolic disease.\nThe dose selection for this clinical study was based on the safety, Pharmacokinetics and Pharmacodynamics results of the single dose study.\nGCC-4401C was well tolerated in the single ascending dose study up to the highest single oral dose administered of 80 mg from 2.5 mg in 48 subjects.\nThe study consists of five cohorts (10 mg, 20 mg, 40 mg, 60 mg, and 80 mg) with eight subjects per cohort.\nIn the 20 mg cohort, six additional subjects will receive rivaroxaban (Xarelto®) 20 mg as an active comparator in open-label fashion.", 
                "intervention_name": "GCC-4401C", 
                "intervention_type": "Drug", 
                "other_name": "Nokxaban"
            }, 
            {
                "arm_group_label": "GCC-4401C", 
                "description": "Rivaroxaban (Xarelto®) 20 mg tablets for oral administration IMP, placebo and comparator will be administered the same time points. The comparator will be administered open-label 30 minutes after a standard breakfast.", 
                "intervention_name": "Rivaroxaban", 
                "intervention_type": "Drug", 
                "other_name": "Xarelto"
            }, 
            {
                "arm_group_label": "GCC-4401C", 
                "description": "GCC-4401C matching placebo(Capsule): Strength is not applicable. GCC-4401C and placebo will be administered double-blind after a 10 hours fast.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "GCC-4401C matching placebo"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Anti-coagulant", 
            "Coagulation factor Xa inhibitor"
        ], 
        "lastchanged_date": "September 26, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Early phase clinical unit _Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "CA91206"
                }, 
                "name": "PAREXEL Internatonal"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Phase I, Randomized, Double-blind, Placebo-controlled, Single and Multiple Sequential Ascending Dose Study Evaluating the Safety, Tolerability, Pharmacokinetics, and Pharmacodynamics of Orally Administered GCC-4401C in Healthy Males", 
        "other_outcome": {
            "description": "The following PD parameters for GCC-4401C and rivaroxaban will be determined, as appropriate_\nActivated partial thromboplastin time (aPTT)\nProthrombin time (PT)\nInternational normalized ratio (INR)\nCoagulation Factor X assay\nTemplate bleeding time test\nLow Molecular Weight Heparin (Factor Xa inhibition test)\nCoagulation Factor X Chromogenic Activity Assay", 
            "measure": "The Pharmacodynamics (PD) of GCC-4401C when repeatedly administered to healthy male adults", 
            "safety_issue": "Yes", 
            "time_frame": "predose and 0.5, 1, 1.5, 2, 3, 4, 6, 8, 12,  24, and 48 hours post dose on Day 1 and Day 9"
        }, 
        "overall_official": {
            "affiliation": "California Clinical Trials Medical Group", 
            "last_name": "David Han, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The following safety parameters will be recorded at regular intervals during the clinical study_\nVital signs (supine blood pressure (BP) and pulse, oral body temperature, respiratory rate (RR))\nTwelve-lead ECG\n24-hour telemetry\nClinical laboratory testing (hematology, clinical chemistry, coagulation and urinalysis)\nHemoccult test\nAdverse event assessments\nConcomitant medication assessments\nPhysical examinations", 
            "measure": "The safety of GCC-4401C when repeatedly administered to healthy male adults", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 17 ~ 19 days after administration"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01954238"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The study consists of five cohorts (10 mg, 20 mg, 40 mg, 60 mg, and 80 mg) with eight subjects per cohort. In the 20 mg cohort, six additional subjects will receive rivaroxaban (Xarelto®) 20 mg as an active comparator in open-label fashion. Subjects will undergo dosing procedures on the morning of Day 1, and Day 3 to 9.\nThe following PK parameters for GCC-4401C and rivaroxaban will be determined after single dose, as appropriate_\nCmax\ntmax\nλz\nArea under the curve from zero to the time of the last measurable concentration[AUC(0-last)]\nArea under the curve from zero to infinity[AUC(0-inf)]\nt½\nApparent systemic clearance(CL/F)\nVz/F\nThe following parameters will be determined after repeat treatment for the GCC-4401C and rivaroxaban_\nTrough plasma concentration(Ctrough)\nCmax,ss,\nCmin,ss,\ntmax,ss,\nλz,ss,\nAUC(0 τ),ss,\nt½,ss,\nCL", 
            "measure": "The Pharmacokinetics (PK) of GCC-4401C when repeatedly administered to healthy male adults", 
            "safety_issue": "Yes", 
            "time_frame": "Predose and 0.5, 1, 1.5, 2, 3, 4, 6, 8, 12,  24, and 48 hours post dose on Day 1 and Day 9 and at pre dose on Days 5 through 8"
        }, 
        "source": "Green Cross Corporation", 
        "sponsors": {
            "collaborator": {
                "agency": "Parexel", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Green Cross Corporation", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}