{
    "clinical_study": {
        "@rank": "4877", 
        "arm_group": [
            {
                "arm_group_label": "Exclusive cigarette smokers"
            }, 
            {
                "arm_group_label": "Exclusive moist snuff consumers"
            }, 
            {
                "arm_group_label": "Non-tobacco consumers"
            }
        ], 
        "biospec_descr": {
            "textblock": "Blood, urine, buccal cells, and saliva"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "This study was conducted to develop biomarkers of tobacco effect that would indicate\n      potential harm related to tobacco consumption.  To gain a better understanding of chronic\n      effects of tobacco consumption, this cross-sectional clinical study enrolled generally\n      healthy, adult male consumers of cigarettes (SMK), moist snuff (MSC), and no tobacco\n      products (NTC)."
        }, 
        "brief_title": "Development of Biomarkers of Effect From Chronic Tobacco Usage", 
        "completion_date": {
            "#text": "January 2011", 
            "@type": "Actual"
        }, 
        "condition": "Cigarette Smoking", 
        "condition_browse": {
            "mesh_term": "Smoking"
        }, 
        "detailed_description": {
            "textblock": "This single site, three-group (healthy, adult male smokers (SMK), moist snuff consumers\n      (MSC), and non-tobacco consumers (NTC), single-blind, cross-sectional study, included one\n      overnight confinement of study subjects for Test Visit (Visit #3).  No lifestyle changes\n      were required, inclusive of tobacco habits.  In addition to the Screening Visit (Visit #1),\n      two other visits (Acceptance Visit [Visit #2] and a Test Visit [Visit #3]) were conducted at\n      the clinical study site."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Males between 35 and 60 years of age, inclusive;\n\n          2. Met cohort-specific requirements as follows:\n\n               1. Smokers: Must have been exclusive full flavor (FF) (>13 mg FTC [Federal Trade\n                  Commission] \"tar\") or full flavor low \"tar\" (FFLT) (6.0 to 10.3 mg FTC \"tar\")\n                  smokers who self-reported smoking at least 10 cigarettes daily for at least the\n                  past three years prior to screening and whose expired carbon monoxide (ECO) is\n                  10 to 100 parts per million (ppm) at screening and study check-in.  Note:\n                  Subjects with an ECO of 2 to 9 ppm may have been included upon joint review by\n                  the Sponsor and the Investigator.\n\n               2. Moist Snuff Consumers: Must have been exclusive moist snuff consumers of any\n                  brand (Copenhagen, Skoal, Grizzly, Kodiak, Timber Wolf, Longhorn, Red Man,\n                  etc.), any style (snuff cut, long cut, mid cut, fine cut, or pouch) and any\n                  flavor (natural, straight, mint, wintergreen, etc.) who reported using at least\n                  two can per week for at least the past three years prior to screening and whose\n                  ECO is 0 5 ppm at screening and study check-in.  Note: Subjects with an ECO of 6\n                  to 10 ppm may have been included upon joint review by the Sponsor and the\n                  Investigator.\n\n               3. Non-Tobacco Consumers: Must have been non-consumers of any tobacco or\n                  nicotine-containing products for at least five years prior to study screening\n                  and whose ECO is 0 to 5 ppm at screening and study check-in.  Note: Subjects\n                  with an ECO of 6 to 10 ppm may have been included upon joint review by the\n                  Sponsor and the Investigator.\n\n          3. Subjects who are tobacco smokers:  who did NOT intend to quit smoking nor intended to\n             quit using moist snuff.  \"Intent to quit\" was defined as planning a quit attempt\n             within a month of screening.\n\n          4. All subjects must have met the American Red Cross Blood Donation Eligibility\n             Guidelines (64) (inclusive of, but not limited to, age, blood pressure, bleeding\n             conditions, recent donation, and weight) and have been generally healthy and felt\n             well with no restrictions or limitations on activities.\n\n          5. Weighed at least 110 pounds.\n\n          6. Had a hemoglobin >/= 12.5 g/dL and a hematocrit >/= 38%.\n\n          7. Tested negative for drugs of abuse by urine drug screen at screening and at study\n             check-in, unless subject was able to present proof of a corresponding prescription\n             concomitant medication.\n\n          8. Performed a negative breath alcohol test at screening and study check-in.\n\n          9. Had a negative urine cotinine test at screening and study check-in for non-tobacco\n             consumers.\n\n         10. Had a positive urine cotinine test at screening and study check-in for tobacco\n             consumers.\n\n         11. Subjects must, in the opinion of the Investigator, had been free of clinically\n             significant health problems, including oral health.\n\n         12. Not taking daily medication for a chronic medical condition deemed clinically\n             significant by the Investigator.\n\n         13. Not regularly taking creatine supplements.\n\n         14. Not have used aspirin (or related drugs, other than aspirin prophylaxis up to 81\n             mg/day) in the seven days prior to study check-in.\n\n         15. Tested negative for Hepatitis B Surface Antigen (HBsAg), negative for Hepatitis C\n             Antibody (HCAb), and had a negative Human Immunodeficiency Virus (HIV) screen.\n\n         16. At least 60 days had passed since the subject's last whole blood (standard) donation.\n\n         17. Able to comprehend and willing to sign an Informed Consent Form (ICF).\n\n         18. Able to read and comprehend questionnaires in English.\n\n        Exclusion Criteria:\n\n        Subjects who met any of the following criteria will be excluded from the study:\n\n          1. Met cohort specific exclusions as follows:\n\n               1. Smokers:  For three years prior to the study through Day -1, the use of any\n                  tobacco- or nicotine containing product or device other than FF or FFLT\n                  tobacco-burning cigarettes, including tobacco-heating cigarettes, e cigarettes,\n                  beedis, chewing tobacco, dry snuff, moist snuff, snus, or any nicotine\n                  replacement therapy (NRT) (e.g., patch, gum, lozenge, inhaler, spray, etc.).\n                  NOTE:  Subjects who have smoked < 6 cigars in the past 12 months prior to\n                  screening would NOT have been excluded.  Subjects who received short-term\n                  administration of a NRT as a temporary bridging treatment would NOT have been\n                  excluded.\n\n               2. Moist Snuff Consumers:  For three years prior to the study through Day -1,  the\n                  use of any other tobacco- or nicotine-containing product or device other than\n                  moist snuff, including tobacco-burning cigarettes, tobacco-heating cigarettes,\n                  e-cigarettes, beedis, cigars, pipes, chewing tobacco, snus, dry snuff, or any\n                  NRT (e.g., patch, gum, lozenge, inhaler, spray, etc.).  NOTE:  Subjects who\n                  received short-term administration of a NRT as a temporary bridging treatment\n                  would NOT have been excluded.\n\n               3. Non Tobacco Consumers:  For five years prior to the study through Day -1, the\n                  use of any kind of tobacco products or the use of any non-tobacco\n                  nicotine-containing products (NRTs) or devices (e.g., e-cigarettes).\n\n          2. Subjects who were tobacco consumers: expressed an interest in quitting smoking or\n             using moist snuff (defined as planning a quit attempt within a month of screening).\n\n          3. Subjects who were MSC users or non tobacco consumers:  an ECO > 5 ppm at screening or\n             study check-in (ECO of 6 to 10 ppm may not have been excluded based on joint review\n             by the Sponsor and Investigator).\n\n          4. Subjects who were smokers: an ECO < 10 ppm at screening or study check-in (ECO of 2\n             to 9 ppm may not have been excluded based on joint review by the Sponsor and\n             Investigator).\n\n          5. Any chronic illness that, in the opinion of the Investigator, is unstable.\n\n          6. A temperature above 99.5° F.\n\n          7. Poor peripheral venous access.\n\n          8. Clinically uncontrolled hypertension (>/= 180 mmHg systolic or >/= 100 mmHg diastolic\n             blood pressure).\n\n          9. Diabetes mellitus (either insulin-dependent or non-insulin dependent).\n\n         10. Blood sugar levels > 130 mg/dL after the minimum 8 hour fast requested at screening.\n\n         11. Peak flow ≤ 70% of predicted average peak expiratory flow (PEF) for age and height.\n\n         12. Clinical manifestations of significant metabolic, hepatic, renal, hematological,\n             pulmonary, cardiovascular, gastrointestinal, urological, neurological, or psychiatric\n             disorders.\n\n         13. History or presence of an abnormal electrocardiogram (ECG), which, in the\n             Investigator's opinion, is clinically significant.\n\n         14. History of alcohol abuse or illicit drug use within one year prior to study entry.\n             NOTE:  Subjects who self-reported drinking less than or equal to 14 servings of\n             alcoholic beverages per week (1 serving = 12 ounces of beer, 6 ounces of wine, or 1\n             ounce of liquor) were NOT excluded.\n\n         15. Presence of an acute infection, with or without antibiotic treatment.\n\n         16. Any history of abnormal bleeding or clotting disorder, or an individual taking any\n             anticoagulants.\n\n         17. Any history of clotting disorder from Factor V who is taking anticoagulants.\n\n         18. Cancer that has been treated successfully, but less than 5 years since completion of\n             treatment, other than skin cancer (exclusionary of melanoma).\n\n         19. Squamous or basal cell cancers of the skin that had NOT been completely removed.\n\n         20. History of leukemia or lymphoma, including Hodgkin's disease and other cancers of the\n             blood.\n\n         21. Known tuberculosis.\n\n         22. Sickle cell disease.\n\n         23. Acquired Immune Deficiency Syndrome (AIDS) or a positive HIV antibody test.\n\n         24. History of illegal intravenous (IV) drug use.\n\n         25. Required use of concomitant medications that were excluded from the study.\n\n         26. Less than 12 months since a blood transfusion from another person in the United\n             States (unless his own \"autologous\" blood), or exposure to someone else's blood.\n\n         27. Less than 6 months since diagnosis and treatment of a significant heart murmur.\n\n         28. Less than 12 months since treatment for syphilis or gonorrhea was completed.\n\n         29. Less than 60 days since participation in an investigational study in which receipt of\n             an investigation drug or product occurred.\n\n         30. Evidence of visible oral cancer, as found in an oral health examination at the\n             screening visit."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "35 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "The study target population included smokers (SMK), moist snuff consumers (MSC), and\n        non-tobacco consumers (NTC), in generally good health, as determined by the Investigator.\n\n        Exclusive tobacco smokers: n=40\n\n        Moist Snuff consumers: n=40\n\n        Non-tobacco consumers: n=40"
            }
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01923402", 
            "org_study_id": "RJRT-CSD0906"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Biomarkers", 
            "Metabolic Profiling", 
            "Metabolomics", 
            "Tobacco", 
            "Smokeless Tobacco", 
            "Moist Snuff"
        ], 
        "lastchanged_date": "August 13, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "High Point", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27265"
                }, 
                "name": "High Point Clinical Trials Center (formerly Mendenhall Clinical Research Center)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "3", 
        "official_title": "Development of Biomarkers of Effect From Chronic Tobacco Usage: A Clinical Study Examining Metabolic Profiling, Inflammation, and Oxidative Stress", 
        "overall_official": {
            "affiliation": "Mendenhall Clinical Research Center", 
            "last_name": "Melanie Fein, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Tobacco-specific and tobacco-related biomarkers of exposure were evaluated.", 
                "measure": "Urinary Tobacco Exposure Biomarkers: Nicotine (NIC) and nine metabolites, Tobacco-specific nitrosamines, polycyclic aromatic hydrocarbons, aromatic amines, mercapturic acid metabolites, and thiocyanate.", 
                "safety_issue": "No", 
                "time_frame": "Evening of Day -1, 24-hour urine collected within a 24 hour window prior to check-in"
            }, 
            {
                "description": "Tobacco-related biomarkers of exposure were evaluated.", 
                "measure": "Urinary Tobacco Exposure Biomarkers: Trace metals", 
                "safety_issue": "No", 
                "time_frame": "Morning of Day 1 (fasting) from the first morning void collection"
            }, 
            {
                "description": "The analyses from buccal cell biomarkers may include assessment of epigenetic changes.", 
                "measure": "Buccal Cell Biomarkers", 
                "safety_issue": "No", 
                "time_frame": "Evening of Day -1, collected ~2 hours after 8:00pm check-in and start of 24 hour fast"
            }, 
            {
                "description": "The biomarkers of tobacco exposure included Carboxyhemoglobin, Nicotine, Cotinine, and Thiocyanate.", 
                "measure": "Blood Biomarkers of Tobacco Exposure", 
                "safety_issue": "No", 
                "time_frame": "Morning of Day 1 (fasting) after first morning void was obtained"
            }, 
            {
                "description": "The biomarkers of tobacco effect included Nitric Oxide Pathway, Coagulation Factors, Oxidative Stress, Inflammation Mediators, Lipids and Lipoproteins, and Hematology.", 
                "measure": "Blood Biomarkers of Tobacco Effect", 
                "safety_issue": "No", 
                "time_frame": "Morning of Day 1 (fasting) after first morning void was obtained"
            }, 
            {
                "description": "The analyses from saliva biomarkers may include assessment of epigenetic changes, cytokine profiles, and other measures to assess the effects of tobacco usage.", 
                "measure": "Saliva Biomarkers", 
                "safety_issue": "No", 
                "time_frame": "Morning of Day 1 (fasting), ~30 minutes after completion of blood collection and prior to buccal cell collection"
            }, 
            {
                "description": "The analyses from buccal cell biomarkers may include assessment of epigenetic changes.", 
                "measure": "Buccal Cell Biomarkers", 
                "safety_issue": "No", 
                "time_frame": "Morning of Day 1 (fasting),  ~30 minutes after completion of blood collection and following saliva collection"
            }, 
            {
                "description": "Tobacco-specific biomarkers of exposure were evaluated.", 
                "measure": "Urinary Tobacco Exposure Biomarkers: Nicotine (NIC) and nine metabolites.", 
                "safety_issue": "No", 
                "time_frame": "Day 1 (fasting), Spot-urine collected ~2 hours after collection of first morning void and immediately following saliva/buccal collection"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01923402"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Comparison of the self-reported health status measures between the three cohorts.", 
            "measure": "Health status scores from self-administered questionnaires on health, nicotine dependence, diet history, tobacco product usage, and perceived stress.", 
            "safety_issue": "No", 
            "time_frame": "All questionnaires administered once on Evening of Day -1"
        }, 
        "source": "R.J. Reynolds Tobacco Company", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "R.J. Reynolds Tobacco Company", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2010", 
        "study_design": "Observational Model: Cohort, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }
}