{
    "clinical_study": {
        "@rank": "35040", 
        "arm_group": {
            "arm_group_label": "3M Cavilon No Sting Barrier Film", 
            "arm_group_type": "Other", 
            "description": "Two of four regions of the breast will be randomly chosen to receive 3M Cavilon No Sting Barrier Film treatment twice per week."
        }, 
        "brief_summary": {
            "textblock": "To evaluate the effectiveness of preventing Grade II or greater radiation dermatitis induced\n      by adjuvant radiation therapy in women with breast cancer."
        }, 
        "brief_title": "Barrier Film vs. Standard Skin Care in Preventing Dermatitis in Women With Breast Cancer Receiving Radiation", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Breast Cancer", 
            "Dermatitis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Dermatitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Rationale\n\n      Radiation dermatitis is a common problem in a significant proportion of breast cancer\n      patients. In addition, radiation dermatitis is a quantifiable complication which is\n      relatively easily observed and graded according to modified Radiation Therapy Oncology Group\n      (RTOG) criteria for toxicity. Radiation dermatitis is thought to be related to abrasion that\n      degrades the keratinized skin surface. This results in decreased ability of skin stem cells\n      to regenerate which leads to moist desquamation. A barrier film could potentially form a\n      protective scaffold for new skin growth and repair.   Cavilon No Sting Barrier Film (BF) has\n      been shown in randomized trials involving post-mastectomy radiation patients to reduce the\n      duration and frequency of radiation-induced moist desquamation. However, this treatment has\n      not been studied in the statistically more prevalent situation of an intact breast.\n      Therefore, we propose to investigate   Cavilon to reduce side-effects of radiation treatment\n      in intact breast cancer patients treated with conservative surgery and adjuvant radiation\n      therapy.\n\n      2.0 STUDY OBJECTIVES 2.1 Primary Objectives To evaluate effectiveness of preventing Grade II\n      or greater radiation dermatitis induced by adjuvant radiation therapy in women with breast\n      cancer. The grading of dermatitis will be obtained according to modified RTOG scale for\n      visual assessment of radiation-induced skin erythema. This is attached as Appendix A.  In\n      addition, Skin Toxicity Assessment Tool (STAT) will also be used by the patient and\n      physician validated against the quality of life tools and toxicity tools. This is attached\n      as Appendix B.\n\n      2.2 Secondary Objectives Quality of Life The European Organization for Research and\n      Treatment of Cancer Quality of Life Questionnaire (EORTC QLQ-C30) will be used to measure\n      overall quality of life. Quality of life has been considered an important contributor to\n      overall performance status and outcome.  Quality of life consists of multiple components\n      (e.g. physical, social, and psychological aspects, etc.). Improved quality of life\n      translates into better outcomes, especially in the context of palliation. Global quality of\n      life was found to be significantly associated with survival in a general population of\n      cancer patients in Canada .  In fact, many clinical trials in palliative care include\n      improved quality of life for cancer patients as a primary outcome. The EORTC Quality of Life\n      Questionnaire (QLQ-C30) was developed in Europe and is frequently used to measure quality of\n      life and its related components . The EORTC QLQ C-30 is attached in appendix C.\n\n      Time to develop radiation dermatitis On each follow up visit, all patients will be assessed\n      for development of any grade of radiation dermatitis. The time to develop grade I, II and or\n      grade III radiation dermatitis will be calculated from the date of first dose of radiation\n      therapy delivered to the date of visit at which the grade of dermatitis is observed. Time to\n      additional treatment, i.e. over-the-counter or prescription interventions, will also be\n      measured.\n\n      Image An observer, blind to the regions treated by Cavilon, will also grade each paired\n      photographic image.\n\n      Qualitative Questions Qualitative questions are meant to ask personal opinion and\n      perspectives.  The answers provide further insight into the related issue or question.  We\n      have designed a very simple approach with 2-3 open-ended questions for both patient and\n      practitioner. See Appendix D.\n\n      3.0  OVERALL STUDY DESIGN AND PLAN 3.1 Study Design Randomized paired comparison design,\n      conducted at a single centre, the London Regional Cancer Program (LRCP), Ontario, Canada. A\n      total of 47 patients will be accrued for this study.  Eligible patients will be contacted\n      and study details will be reviewed with them. The schedule for BF will be two times per week\n      throughout the duration of radiation therapy.  Each BF treatment will be applied immediately\n      before radiation treatment by the radiation therapist using a film template.  The template\n      is a cellophane sheet with two quadrants physically removed. The quadrants removed will be\n      randomly selected to receive the film spray treatment. The template is used only at the time\n      of BF application. Other quadrants may receive standard treatment. No placebos will be used.\n      To ensure the template is placed at the correct location for each treatment, localization\n      will use the permanent tattoos used for radiation treatment localization. This is an\n      intention-to-treat trial.\n\n      3.1.1 Baseline/Accrual (Visit 1)\n\n      Patients with a histopathologically or cytologically confirmed diagnosis of breast cancer\n      scheduled to receive adjuvant radiation therapy may be screened. The following\n      procedures/assessments will take place during this visit for the patient:\n\n        -  Obtaining written informed consent\n\n        -  Reviewing inclusion/exclusion criteria\n\n        -  Obtaining disease history, including date of first diagnosis, and the history of the\n           course of the patient's histopathologically or cytologically confirmed diagnosis of\n           breast cancer, and information about prior radiation or chemotherapy\n\n        -  Obtaining medical history (past or concurrent clinically significant disease(s))\n\n        -  Obtaining demographic data including history of radiation sensitivity or radiation\n           sensitizers\n\n        -  Obtaining information about any planned treatment\n\n        -  Perform a general physical examination\n\n        -  A patient who meets all eligibility criteria will be enrolled in the study and the\n           following additional procedures will be performed:\n\n        -  Completion of questionnaire for STAT, modified RTOG visual assessment of erythema,\n           qualitative questionnaire and QLQ-C30\n\n        -  Assign two of four regions by random number list\n\n      3.1.2 Treatment Phase (Weekly assessment)\n\n      After the Baseline visit, patients will return to the study site for scheduled follow-up\n      visits, also called Patient Review (PR). The following procedures/assessments will be\n      performed during these visits:\n\n        -  Evaluation and documentation of any grade radiation dermatitis using STAT and the\n           modified RTOG erythema scale\n\n        -  Documentation of any new medication use including use of skin creams\n\n      3.1.3 Follow-up Visit (One week post treatment completion)\n\n      The following procedures/assessments will be performed during the follow-up visit:\n\n        -  Evaluation and documentation of any grade radiation dermatitis\n\n        -  Completion of questionnaire for QLQ-C30\n\n        -  Completion of qualitative questions\n\n        -  Completion of global questionnaire\n\n      4.0  SELECTION OF STUDY POPULATION\n\n      The study will be conducted in patients with histopathologically or cytologically confirmed\n      diagnosis of breast cancer, scheduled to receive adjuvant radiation therapy as outpatients\n      at the London Health Sciences Centre, London, Ontario.\n\n      5.0  STATISTICAL EVALUATION 5.1 Determination of Sample Size The primary endpoint will be a\n      comparison of region 1 (region treated with standard care) and region 2 (region treated with\n      BF). Based on the same endpoint measure, we estimate the baseline/standard care risk of\n      grade 2 toxicity and higher to be approximately 60% at any point during the assessment\n      period. Studies with the same and similar products demonstrate an expected reduction of\n      grade 2 or higher toxicity to approximately 30%. This is also a clinically important\n      significant difference . The sample size required is 42 (paired analysis). This assumes a\n      Type I error of 0.05 and a power of 80% to reject the null hypothesis. With an expected 5%\n      excess added due to loss to follow up or non-evaluable data, we would require a sample size\n      of 47 patients. This is consistent with landmark Uppsala randomized study demonstrating the\n      value of corticosteroid cream with 42 patients.\n\n      5.2 Statistical Analysis SAS (SAS Institute, Cary, NC) was used to generate a random\n      allocation list with two stratification blocks (i. chemo no chemo; ii. breast\n      separation).The physician will be unaware of the treatment allocation, but the patient and\n      radiation therapist administering the film will not be blinded. For qualitative measures,\n      McNemar's (McNemar) chi-square test for paired proportions will be used. For quantitative\n      measures, a paired t-test or a signed rank test will be used. For the 'time to event'\n      variables that will be paired, Kaplan Meier estimates to graphically demonstrate the 'time\n      to event' will be used. The statistical comparisons will be performed using proportional\n      hazards models with a sandwich estimator to account for the pairing with a sandwich\n      estimator. A repeated measures ANOVA will be used to assess the four quadrants. If the data\n      is poorly distributed then we will take a median of the two treated areas and two control\n      areas and apply a singed rank test. Note that this is not the principle endpoint of the\n      trial. The principle endpoint of the trial is a 1-to-1 comparison of the BF treated area and\n      the area treated using standard options.  A multivariable analysis will be performed to\n      determine factors impacting on skin toxicity. The multivariable analysis will not be used\n      for between patient comparisons as differences will be accounted for by the pairing. All\n      significant tests will be two-sided and performed at the 5% level."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Female patients between 18 and 80 years of age at the time of enrollment\n\n          -  Histopathologically or cytologically confirmed diagnosis of breast cancer\n\n          -  Completed lumpectomy and sentinel lymph node biopsy or axillary lymph node dissection\n\n          -  Signed and dated ethics-approved informed consent form prior to any study procedures\n\n          -  Ability to comply with the requirements of the study\n\n          -  Scheduled adjuvant radiation therapy treatment\n\n        Exclusion Criteria:\n\n          -  Clinical or radiological evidence of local recurrence or metastatic disease\n\n          -  Previous history of radiation therapy to ipsilateral axilla and/or breast area\n\n          -  Planned boost of radiation Dementia, psychoses, or other significant impairment of\n             mental status that would prohibit the understanding and giving of informed consent or\n             the participation in self-care or toxicity reporting\n\n          -  Any significant history or concurrent disease which, in the judgment of the\n             Investigator would make the patient inappropriate for entry to this study\n\n          -  History of contraindications of radiation such as scleroderma"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "47", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 3, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01762020", 
            "org_study_id": "London Regional Cancer Program"
        }, 
        "intervention": {
            "arm_group_label": "3M Cavilon No Sting Barrier Film", 
            "description": "Half the breast will receive 3M Cavilon No Sting Barrier Film and one half will receive standard skin care", 
            "intervention_name": "3M Cavilon No Sting Barrier Film", 
            "intervention_type": "Device", 
            "other_name": "Cavilon no-sting"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Women with Breast Cancer", 
            "Receiving Adjuvant Radiation Therapy"
        ], 
        "lastchanged_date": "January 4, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "N6A 4L6"
                }, 
                "name": "London Regional Cancer Program, London Health Sciences Centre"
            }, 
            "investigator": {
                "last_name": "Michael Lock, MD,FRCPC", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase III Randomized Pair Comparison of a Barrier Film vs. Standard Skin Care in Preventing Radiation Dermatitis in Women With Breast Cancer Receiving Adjuvant Radiation Therapy", 
        "overall_contact": {
            "email": "michael.lock@lhsc.on.ca", 
            "last_name": "Michael Lock, MD, FRCPC", 
            "phone": "519-685-8650"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "modified RTOG Visual Assessment Score", 
            "measure": "Percent of patients developing modified Radiation Therapy Oncology Group(RTOG) Visual Assessment Score Grade II or greater radiation dermatitis induced by adjuvant radiation therapy in women with breast cancer", 
            "safety_issue": "No", 
            "time_frame": "3 1/2 - 5 weeks of radiation treatment."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01762020"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Lawson Health Research Institute", 
            "investigator_full_name": "Michael Lock", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Time will be measured in days", 
                "measure": "Time to develop modified Radiation Therapy Oncology Group Visual Assessment Score Grade I, II, and/or Grade III radiation dermatitis", 
                "safety_issue": "No", 
                "time_frame": "3 1/2 - 5 weeks of radiation treatment."
            }, 
            {
                "description": "cost will be measured in Canadian dollars. The cost of standard care will be assessed by direct patient questioning on what was purchased. The cost of the Cavilon is standard for all patients (currently $28)", 
                "measure": "Absolute cost of barrier film and standard treatment care", 
                "safety_issue": "No", 
                "time_frame": "3 1/2  - 5 weeks"
            }
        ], 
        "source": "Lawson Health Research Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Lawson Health Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}