{
    "clinical_study": {
        "@rank": "74052", 
        "arm_group": [
            {
                "arm_group_label": "Baseline", 
                "arm_group_type": "Active Comparator", 
                "description": "Completion of the star shaped manual dexterity test, five rounds clockwise and five rounds counter clockwise without any intervention. Time and number of errors are recorded. Measurement of static arm strength with the stretched arm test. test subject is asked to hold a 2.5 kg weight in stretched arm for as long as possible. Maximum endurance time is recorded."
            }, 
            {
                "arm_group_label": "Fatigue", 
                "arm_group_type": "Active Comparator", 
                "description": "Prior to completion of the star shaped manual dexterity test, the test subject is asked to stand up still and hold a 2.5-kg weight with the dominant arm fully extended as long as possible without moving. Maximum endurance time is recorded. After this, the test subject completes the the star shaped manual dexterity test and time and number of errors are recorded."
            }, 
            {
                "arm_group_label": "Stress", 
                "arm_group_type": "Active Comparator", 
                "description": "During completion of the star shaped manual dexterity test, the test subject is asked to identify cards from a regular deck of playing card by naming the suit and rank of the card. They will be asked to identify one random card during each of the 10 rounds in the completion of the test. Completion time and number of errors are recorded."
            }, 
            {
                "arm_group_label": "Fatigue and Stress", 
                "arm_group_type": "Active Comparator", 
                "description": "The test subject will be fatigued prior to the test (as detailed in the fatigue arm), and asked to identify cards during completion of the star shaped manual dexterity test (as detailed in the stress arm). Completion time and number of errors are recorded."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to measure test-retest reliability and validate the star shaped\n      test of manual dexterity. The purpose of this is to see if there is any significant learning\n      effect, and if the test can discriminate between individuals who are at their normal skill\n      level, and when they are stressed and/or fatigued. The test is designed to test hand to eye\n      coordination and precision control. This is done by following a star shaped track with a\n      pair of a surgical scissors. this is done 10 times, 5 times clockwise and 5 times counter\n      clockwise. Each time the scissors come into contact with the border of the track, an error\n      is counted. Overall completion time is recorded. As a randomized crossover study, we will\n      have 20 test subjects complete the test 4 times. Each test will be conducted with a pause of\n      two breaks between the tests. Before each test, the test subjects are randomized to: no\n      intervention, physical fatigue prior to testing, distractions during the test or both\n      physical fatigue prior to testing and distractions during the test. All participants will\n      complete a test with all four interventions. Furthermore, a test-retest trial will be\n      conducted on 4 test-subjects. Each subject will complete the test two times with no\n      interventions, with two days apart."
        }, 
        "brief_title": "Validation and Test-retest Study of the Star-shaped Manual Dexterity Test.", 
        "condition": "Manual Dexterity", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age between 20 and 55 years\n\n        Exclusion Criteria:\n\n          -  Diagnosed heart disease\n\n          -  Diagnosed endocrinological disease\n\n          -  Diagnosed Neurological or autoimmune disease\n\n          -  Diagnosed Sleep disorder\n\n          -  Diagnosed orthopedic diseases or former orthopedic surgery   (e.g. arthrosis, rotator\n             cuff syndrome)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02146443", 
            "org_study_id": "STAR-222"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Baseline", 
                    "Fatigue", 
                    "Fatigue and Stress"
                ], 
                "description": "Measurement of static arm strength. Test subject is asked to hold a 2.5 kg weight in their dominant arm fully extended at 90-degree flexion and 15-degree abduction as long as possible without moving.", 
                "intervention_name": "Stretched arm test", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Stress", 
                    "Fatigue and Stress"
                ], 
                "description": "During completion of the star shaped manual dexterity test, the test subject is asked to identify cards from a regular deck of playing card by naming the suit and rank of the card. They will be asked to identify one random card during each of the 10 rounds in the completion of the test", 
                "intervention_name": "Stress", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "Baseline", 
                    "Fatigue", 
                    "Stress", 
                    "Fatigue and Stress"
                ], 
                "description": "On a piece of wood, a piece of metal (dimensions 22 cm x 22 cm) is mounted. In the center of the metal plate, is a star shaped track. The star has 6 points and the track is 9 mm wide. It measures 15,3 cm from the tips of opposing arms of the star. With a surgical scissor in his dominant hand, the test subject is instructed to follow the star shaped track ten times, five times clockwise and five times counter clockwise. Contact with the border of the track is counted as an error. A computer software program automatically registers completion time and number of errors. The test is conducted in an undisturbed environment.", 
                "intervention_name": "Star shaped manual dexterity test", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Manual dexterity", 
            "hand to eye coordination", 
            "stress", 
            "fatigue"
        ], 
        "lastchanged_date": "May 22, 2014", 
        "location": {
            "contact": {
                "email": "nielskildebro@gmail.com", 
                "last_name": "Niels Kildebro, BSc.med.", 
                "phone": "0045 31103626"
            }, 
            "facility": {
                "address": {
                    "city": "Herlev", 
                    "country": "Denmark", 
                    "zip": "2730"
                }, 
                "name": "Herlev Hospital"
            }, 
            "investigator": {
                "last_name": "Niels Kildebro, BSc.med.", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "4", 
        "overall_contact": {
            "email": "nielskildebro@gmail.com", 
            "last_name": "Niels Kildebro, BSc.med.", 
            "phone": "0045 31103626"
        }, 
        "overall_official": {
            "affiliation": "Herlev Hospital, Copenhagen University", 
            "last_name": "Niels Kildebro, BSc.med.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "Denmark: The Regional Committee on Biomedical Research Ethics", 
                "Denmark: Danish Dataprotection Agency"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The time in seconds it takes to complete 10 rounds of the star shaped manual dexterity test. First 5 rounds clockwise and then 5 rounds counter clockwise. The test will be performed on day 1, 4, 7 and 10 of the study.", 
            "measure": "Completion time of the star shaped manual dexterity test.", 
            "safety_issue": "No", 
            "time_frame": "up to day 10"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02146443"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Herlev Hospital", 
            "investigator_full_name": "Niels Kildebro", 
            "investigator_title": "BSc.med., Scholar student", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "An error is counted each time the test subject touches the borders of the star shaped track of the manual dexterity test with the surgical scissor.", 
            "measure": "Number of errors during the completion of the star shaped manual dexterity test.", 
            "safety_issue": "No", 
            "time_frame": "Test completion period at day 1, 4, 7 and 10"
        }, 
        "source": "Herlev Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Herlev Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Single Blind (Investigator), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}