{
    "clinical_study": {
        "@rank": "90638", 
        "acronym": "HULPURO", 
        "arm_group": {
            "arm_group_label": "Autologous expanded stem cells", 
            "arm_group_type": "Experimental", 
            "description": "Adipose-derived expanded stem cells"
        }, 
        "brief_summary": {
            "textblock": "Evaluate the feasability and security of the autologous ASC for the femenine stress urinary\n      incontinence"
        }, 
        "brief_title": "Stem Cells Tratment for the Local Feminine Stress Urinary Incontinence Treatment (HULPURO)", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Urinary Incontinence", 
        "condition_browse": {
            "mesh_term": [
                "Urinary Incontinence", 
                "Urinary Incontinence, Stress"
            ]
        }, 
        "detailed_description": {
            "textblock": "Evaluate safety of adipose derived stem cells to femenine urinary incontinence with local\n      application"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. -Signed informed consen\n\n          2. -Good general state of health according to the findings of ythe clinical history and\n             the physical examination\n\n          3. -Postmenopausal or over 18 years old women taking highly effective contraceptives\n             following the ICH (M3) EMA guide\n\n          4. -Women having rejected de rehabilitation treatment or in which the treatment had\n             failed\n\n          5. -Genuine or combined stress urinary incontinence diagnosed with at least 1 year of\n             evolution\n\n        Exclusion Criteria:\n\n          1. -Pregnant or lactating women\n\n          2. -Active urine infection\n\n          3. -Presenting an infravesical obstruction\n\n          4. -Alcohol or other addictive substances abuse antecedents in the previous 6 months to\n             the inclusion\n\n          5. -Presenting any other malignant neoplasia unless it is a basocellar or a skin\n             epidermoide carcinoma or presents antecedents of malignant tumours, unless they are\n             in a remission phase for the previous 5 years\n\n          6. -Cardiopulmonar illness that, in the investigator opinion, could be unstable or could\n             be serious enough to drop the patient from the study\n\n          7. -Any kind of medical or psychiatric illness that, in the investigator opinion, could\n             be a reason to exclude the patient from the study\n\n          8. -Subjects with congenital or aquired inmunodeficiencies, B and/or C Hepatitis,\n             Tuberculose or Treponema diagnosed at the moment of inclusion\n\n          9. -Anesthesic allergy\n\n         10. -Major surgery or severe trauma in the previous 6 months\n\n         11. -Administration of any drug under experimentation in the present or 3 months before\n             recruitement"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 4, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01804153", 
            "org_study_id": "HULPURO-2010-01", 
            "secondary_id": "2010-024331-16"
        }, 
        "intervention": {
            "arm_group_label": "Autologous expanded stem cells", 
            "description": "Intralesional application ASC", 
            "intervention_name": "Adipose-derived expanded stem cells", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Feminine stress urinary incontinence", 
            "Autologous expanded stem cells"
        ], 
        "lastchanged_date": "March 1, 2013", 
        "location": {
            "contact": {
                "email": "mgarciaa.hulp@salud.madrid.org", 
                "last_name": "Mariano García-Arranz, PhD", 
                "phone": "0034 912071022"
            }, 
            "facility": {
                "address": {
                    "city": "Madrid", 
                    "country": "Spain", 
                    "zip": "28046"
                }, 
                "name": "Hospital Universitario La Paz"
            }, 
            "investigator": [
                {
                    "last_name": "Sergio Alonso Gregorio, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Mariano García-Arranz, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Damián García Olmo, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Fernando de Miguel Pedrero, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Clinical Trial to Study the Feasibility and Safety of the Expanded Autologous Mesenchymal Stem Cells Use Derived From Adipose Tissue (ASC) for the Local Feminine Stress Urinary Incontinence", 
        "overall_contact": {
            "email": "mgarciaa.hulp@salud.madrid.org", 
            "last_name": "Mariano García-Arranz, PhD", 
            "phone": "0034 912071022"
        }, 
        "overall_contact_backup": {
            "email": "garavelos@terra.es", 
            "last_name": "Sergio Alonso Gregorio, MD", 
            "phone": "0034 912071022"
        }, 
        "overall_official": {
            "affiliation": "Hospital Universitario La Paz", 
            "last_name": "Sergio Alonso Gregorio, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Spain: Spanish Agency of Medicines"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "compress test (number dthe changes daily) urethrocystoscopy (morphology of urethra)", 
            "measure": "Evaluate the feasability and security of the autologous ASC for the feminine stress urinary incontinence", 
            "safety_issue": "No", 
            "time_frame": "16 weeks"
        }, 
        "reference": [
            {
                "PMID": "11025769", 
                "citation": "Strasser H, Tiefenthaler M, Steinlechner M, Eder I, Bartsch G, Konwalinka G. Age dependent apoptosis and loss of rhabdosphincter cells. J Urol. 2000 Nov;164(5):1781-5."
            }, 
            {
                "PMID": "17532554", 
                "citation": "Mitterberger M, Pinggera GM, Marksteiner R, Margreiter E, Plattner R, Klima G, Strasser H. Functional and histological changes after myoblast injections in the porcine rhabdosphincter. Eur Urol. 2007 Dec;52(6):1736-43. Epub 2007 May 22. Erratum in: Eur Urol. 2008 Nov;54(5):1208. Bartsch, Georg [removed]."
            }, 
            {
                "PMID": "16904482", 
                "citation": "Kwon D, Kim Y, Pruchnic R, Jankowski R, Usiene I, de Miguel F, Huard J, Chancellor MB. Periurethral cellular injection: comparison of muscle-derived progenitor cells and fibroblasts with regard to efficacy and tissue contractility in an animal model of stress urinary incontinence. Urology. 2006 Aug;68(2):449-54."
            }, 
            {
                "PMID": "14624934", 
                "citation": "Cannon TW, Lee JY, Somogyi G, Pruchnic R, Smith CP, Huard J, Chancellor MB. Improved sphincter contractility after allogenic muscle-derived progenitor cell injection into the denervated rat urethra. Urology. 2003 Nov;62(5):958-63."
            }, 
            {
                "PMID": "18019363", 
                "citation": "Praud C, Sebe P, Biérinx AS, Sebille A. Improvement of urethral sphincter deficiency in female rats following autologous skeletal muscle myoblasts grafting. Cell Transplant. 2007;16(7):741-9."
            }, 
            {
                "PMID": "17254699", 
                "citation": "Becker C, Jakse G. Stem cells for regeneration of urological structures. Eur Urol. 2007 May;51(5):1217-28. Epub 2007 Jan 18. Review."
            }, 
            {
                "PMID": "11304456", 
                "citation": "Zuk PA, Zhu M, Mizuno H, Huang J, Futrell JW, Katz AJ, Benhaim P, Lorenz HP, Hedrick MH. Multilineage cells from human adipose tissue: implications for cell-based therapies. Tissue Eng. 2001 Apr;7(2):211-28."
            }, 
            {
                "citation": "Zhao W, Zhang C, Jin C, Zhang Z, Kong D, Xu W, Xiu Y. Periurethral injection of autologous adipose-derived stem cells with controlled-release nerve growth factor for the treatment of stress urinary incontinence in a rat model. Eur Urol. 2011;59(1):155-63"
            }, 
            {
                "PMID": "18639289", 
                "citation": "Kajbafzadeh AM, Elmi A, Payabvash S, Salmasi AH, Saeedi P, Mohamadkhani A, Sadeghi Z, Nikfarjam L. Transurethral autologous myoblast injection for treatment of urinary incontinence in children with classic bladder exstrophy. J Urol. 2008 Sep;180(3):1098-105. doi: 10.1016/j.juro.2008.05.057. Epub 2008 Jul 18."
            }, 
            {
                "PMID": "19969332", 
                "citation": "Fu Q, Song XF, Liao GL, Deng CL, Cui L. Myoblasts differentiated from adipose-derived stem cells to treat stress urinary incontinence. Urology. 2010 Mar;75(3):718-23. doi: 10.1016/j.urology.2009.10.003. Epub 2009 Dec 6."
            }, 
            {
                "PMID": "19878076", 
                "citation": "Lin G, Wang G, Banie L, Ning H, Shindel AW, Fandel TM, Lue TF, Lin CS. Treatment of stress urinary incontinence with adipose tissue-derived stem cells. Cytotherapy. 2010;12(1):88-95. doi: 10.3109/14653240903350265."
            }, 
            {
                "PMID": "18204978", 
                "citation": "Carr LK, Steele D, Steele S, Wagner D, Pruchnic R, Jankowski R, Erickson J, Huard J, Chancellor MB. 1-year follow-up of autologous muscle-derived stem cell injection pilot study to treat stress urinary incontinence. Int Urogynecol J Pelvic Floor Dysfunct. 2008 Jun;19(6):881-3. doi: 10.1007/s00192-007-0553-z."
            }, 
            {
                "PMID": "17683852", 
                "citation": "Mitterberger M, Pinggera GM, Marksteiner R, Margreiter E, Fussenegger M, Frauscher F, Ulmer H, Hering S, Bartsch G, Strasser H. Adult stem cell therapy of female stress urinary incontinence. Eur Urol. 2008 Jan;53(1):169-75. Epub 2007 Jul 23."
            }, 
            {
                "PMID": "17760890", 
                "citation": "Mitterberger M, Marksteiner R, Margreiter E, Pinggera GM, Colleselli D, Frauscher F, Ulmer H, Fussenegger M, Bartsch G, Strasser H. Autologous myoblasts and fibroblasts for female stress incontinence: a 1-year follow-up in 123 patients. BJU Int. 2007 Nov;100(5):1081-5. Epub 2007 Aug 30."
            }, 
            {
                "PMID": "18001790", 
                "citation": "Mitterberger M, Marksteiner R, Margreiter E, Pinggera GM, Frauscher F, Ulmer H, Fussenegger M, Bartsch G, Strasser H. Myoblast and fibroblast therapy for post-prostatectomy urinary incontinence: 1-year followup of 63 patients. J Urol. 2008 Jan;179(1):226-31. Epub 2007 Nov 14."
            }, 
            {
                "PMID": "19799652", 
                "citation": "Roche R, Festy F, Fritel X. Stem cells for stress urinary incontinence: the adipose promise. J Cell Mol Med. 2010 Jan;14(1-2):135-42. doi: 10.1111/j.1582-4934.2009.00915.x. Epub 2009 Oct 3. Review."
            }, 
            {
                "PMID": "12756590", 
                "citation": "Garcia-Olmo D, Garcia-Arranz M, Garcia LG, Cuellar ES, Blanco IF, Prianes LA, Montes JA, Pinto FL, Marcos DH, Garcia-Sancho L. Autologous stem cell transplantation for treatment of rectovaginal fistula in perianal Crohn's disease: a new cell-based therapy. Int J Colorectal Dis. 2003 Sep;18(5):451-4. Epub 2003 May 20."
            }, 
            {
                "PMID": "19273960", 
                "citation": "Garcia-Olmo D, Herreros D, Pascual I, Pascual JA, Del-Valle E, Zorrilla J, De-La-Quintana P, Garcia-Arranz M, Pascual M. Expanded adipose-derived stem cells for the treatment of complex perianal fistula: a phase II clinical trial. Dis Colon Rectum. 2009 Jan;52(1):79-86."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01804153"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "SF-12 questionnaire", 
                "measure": "Quality of life assessment using the SF-12 Questionnaire", 
                "safety_issue": "Yes", 
                "time_frame": "1, 4, 16, 24 weeks"
            }, 
            {
                "description": "Data collection", 
                "measure": "Adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "1, 4, 16, 24 weeks"
            }
        ], 
        "source": "Instituto de Investigación Hospital Universitario La Paz", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Instituto de Investigación Hospital Universitario La Paz", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}