{
    "clinical_study": {
        "@rank": "55176", 
        "biospec_descr": {
            "textblock": "Subjects submit first morning urine. Portion of urine retained for ASTOR repository."
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "The purpose of the study is to determine if there are certain laboratory tests that can be\n      performed to detect substances or features in a child's urine that can be used to measure\n      the progress of Alport kidney disease and the effects of treatment. These tests and their\n      results could be of use to measure responses to new treatments in future clinical trials."
        }, 
        "brief_title": "Urinary Biomarkers of the Progression of Alport Kidney Disease", 
        "completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "condition": "Alport Syndrome", 
        "condition_browse": {
            "mesh_term": [
                "Kidney Diseases", 
                "Nephritis, Hereditary"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a prospective cross-sectional, observational, single-center study of affected Alport\n      patients who have not progressed to advanced chronic renal insufficiency (CKD Stages 4 or\n      5), and who do not have nephrotic range proteinuria (urine protein-to-creatinine ratio > 3).\n      There will be no required study site visits. Instead, encounters will occur via telephone\n      with subjects when they are at home. This study consists of a single, first morning voided\n      urine collection for subjects who meet eligibility criteria. Eligibility criteria and\n      informed consent can be obtained via telephone in order to be as non-intrusive to the\n      subject as possible.\n\n      Alport subjects will be recruited via the Alport Syndrome Treatments and Outcome Registry\n      (ASTOR, University of Minnesota). ASTOR is the largest Alport Syndrome registry in the USA,\n      comprised of approximately 500 people affected by Alport Syndrome. Subjects who meet\n      eligibility criteria will be asked to provide clinical and demographic information and a\n      single urine sample. A portion of the de-identified sample will be sent to Covance\n      Laboratories for processing for Novartis and the remainder will be processed, stored and\n      analyzed at the University of Minnesota. Subjects who provide consent will be given a kit\n      and instructions for collecting the urine sample. Kits will then be returned via overnight\n      courier to the study site. ASTOR study personnel will then communicate with subjects via the\n      telephone to confirm proper first-morning void collection technique, and to obtain clinical\n      historical information.\n\n      Approximately 80 Alport subjects will be enrolled in this study via ASTOR. Of the 80 Alport\n      subjects, approximately 25% (N = 20) should have no significant proteinuria (spot urine\n      protein-to-creatinine ratio ≤ 0.2), and approximately 75% (N = 60) should have non-postural,\n      non-nephrotic proteinuria (defined as spot urine protein-to-creatinine ratio > 0.2 and < 3\n      on at least 2 of the last 3 clinical assessments). Approximately 40 healthy volunteers will\n      provide urine samples elsewhere, outside the scope of this protocol. Healthy volunteer urine\n      samples need not be first-morning voided specimens, however each specimen will be screened\n      via dipstick for semi-quantitative protein analysis. Only samples with negative or trace\n      protein on dipstick will be included in the study.\n\n      Informed consent forms will be included in the kit sent to each eligible Alport subject.\n      Informed consent will take place via telephone, and preferably via video chat/Skype whenever\n      possible."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Subjects eligible for inclusion in this study have to fulfill all of the following\n        criteria:\n\n          1. Able to understand and comply with the requirements of the study and able to provide\n             written informed consent.\n\n          2. Male and female subjects ≥ 5 years of age.\n\n          3. Physically able to provide a single first-morning urine sample of at least 30 mL (one\n             ounce).\n\n          4. Alport syndrome diagnosis: Clinical and/or histopathologic and/or genetic diagnosis\n             of Alport Syndrome, as per the subject's physician and/or genotyping.\n\n        Exclusion Criteria:\n\n        Subjects fulfilling any of the following criteria are not eligible for inclusion in this\n        study:\n\n          1. Use of investigational drugs at the time of enrollment, or within 30 days or 5\n             half-lives of enrollment, whichever is longer; or longer if required by local\n             regulations, and for any other limitation of participation in an investigational\n             trial based on local regulations.\n\n          2. Chronic kidney disease, defined as a known diagnosis of CKD, and/or receiving chronic\n             phosphate-lowering therapy or erythropoietin therapy.\n\n          3. Ongoing chronic hemodialysis therapy and/or renal transplant recipient.\n\n          4. Nephrotic-range proteinuria: spot urine protein-to-creatinine ratio ≥ 3 on at least 2\n             of the last 3 clinical assessments."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "5 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "The study population will be comprised of male and female subjects ≥ 5 years of age, with\n        or without existing Alport genotyping, regardless of specific genotype, and who meet all\n        other eligibility criteria. Subjects with existing Alport genotyping are preferred. Alport\n        subjects will be enrolled via ASTOR, and healthy volunteers will be enrolled elsewhere,\n        outside the scope of this protocol. Approximately 80 Alport syndrome subjects will be\n        enrolled in this study. Of the 80 subjects, 75% (N = 60) should have non-postural,\n        non-nephrotic proteinuria (defined as spot urine protein-to-creatinine ratio < 3 on at\n        least 2 of the last 3 clinical assessments)."
            }
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 8, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01705132", 
            "org_study_id": "205M13905"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "July 26, 2013", 
        "link": {
            "description": "ASTOR website", 
            "url": "http://www.alportregistry.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Minneapolis", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55455"
                }, 
                "name": "University of Minnesota"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Urinary Biomarkers of the Progression of Alport Kidney Disease", 
        "overall_official": {
            "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
            "last_name": "Clifford E Kashtan, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Urine levels of biomarkers, corrected for urine creatinine, in Alport subjects stratified by magnitude of proteinura.", 
            "safety_issue": "No", 
            "time_frame": "This is a cross-sectional study.  Subjects will submit a single urine sample (Day 1)."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01705132"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Minnesota - Clinical and Translational Science Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "Novartis", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "University of Minnesota - Clinical and Translational Science Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2012", 
        "study_design": "Observational Model: Family-Based, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }
}