{
    "clinical_study": {
        "@rank": "36822", 
        "arm_group": [
            {
                "arm_group_label": "G-CSF (filgrastim)", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients will receive G-CSF(filgrastim) at 10 μg/kg per day (divided into two doses every 12 hours) subcutaneously for up to 7 days. On day 5, circulating CD34+ level will be determined. Leukapheresis will be started when the CD34+ blood level will reach at least 10/µl. If the level will be not achieved, G-CSF administration will be continued until CD34+ level will decrease compared to the preceding day. Leukaphereses will be performed using Spectra-Optia Apheresis System (TherumoBCT Inc, Lakewood, CO, USA) according to the manufacturers protocols for mononuclear cell harvesting, processing 2 total blood volumes. In case of failing to harvest targeted number of stem cells (5 × 10^6 CD34+ cells/kg), next leukapheresis can be performed on following two days (maximum 3 leukaphereses) if circulating CD34+ cell level will remain as described above."
            }, 
            {
                "arm_group_label": "Cytosine arabinoside + G-CSF (filgrastim)", 
                "arm_group_type": "Active Comparator", 
                "description": "Cytosine arabinoside will be administered as a 2-hour i.v. infusion at a dose of 0.4 g/m2 twice daily on days 1 and 2 (total dose 1.6 g/m2). G-CSF (filgrastim) 5-10 ug/kg will be started on day 5 and continued until last leukapheresis. The number of circulating CD34+ cells will be first evaluated after neutrophil recovery from nadir. Leukapheresis will be started when the CD34+ blood level will reach at least 10/µl. If the level will be not achieved, G-CSF administration will be continued until CD34+ level will decrease. Leukaphereses will be performed using Spectra-Optia Apheresis System (TherumoBCT Inc, Lakewood, CO, USA) according to the manufacturers protocols for mononuclear cell harvesting, processing 2 total blood volumes. In case of failing to harvest targeted number of stem cells (5 × 10^6 CD34+ cells/kg), next leukapheresis can be performed on following two days (maximum 3 leukaphereses) if circulating CD34+ cell level will remain as described above."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the study is to compare safety and efficacy of stem cell mobilization using\n      G-CSF (filgrastim) alone vs. intermediate-dose cytosine arabinoside plus G-CSF in multiple\n      myeloma patients."
        }, 
        "brief_title": "Randomized Trial of G-CSF Alone Versus Intermediate-dose Ara-C Plus G-CSF Mobilization in Multiple Myeloma Patients.", 
        "condition": "Multiple Myeloma", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "Autologous hematopoietic stem cell transplantation  (autoHSCT) is a standard treatment of\n      eligible patients suffering from multiple myeloma (MM). Tandem autoHSCT allows to further\n      improve results of the therapy. Nowadays, 99% of the procedures are performed using\n      peripheral blood as a source of stem cells. Hence, the crucial point is to harvest adequate\n      number of stem cells allowing hematopoietic recovery. The number of 5 × 10^6 CD34+ cells/kg\n      is considered the optimal level, as far as double autoHSCT is concerned. There are two main\n      mobilization strategies being used: based on G-CSF alone or in combination with chemotherapy\n      (cyclophosphamide (CY) at dose range 1.5-7 g/m2 is mainly  used in MM setting). However, a\n      proportion of patients (5-40%) fail to collect the minimum number of cells required. Novel\n      agents, like plerixafor, CXCR4 inhibitor, may enable effective CD34+ cell harvest in \"poor\n      mobilizers\". Nevertheless, the optimal first-line and cost-effective protocol for\n      mobilization of hematopoietic stem cells has not been determined so far.\n\n      Randomized trials comparing chemomobilization with use of CY + G-CSF to G-CSF alone, which\n      had been conducted so far, did not demonstrate clear advantage of addition of CY to growth\n      factor. Intermediate-dose cytosine arabinoside (AraC), 1.6 g/m2 plus filgrastim, has been\n      shown to produce very high efficacy as a first or second-line mobilization regimen in\n      patients with lymphoid malignancies, including MM. In a retrospective comparison, this\n      strategy was significantly more effective than CY + filgrastim. This suggest that the type\n      of chemotherapy agent added to G-CSF may play role in mobilization efficacy and that the\n      combination of AraC and G-CSF may be more effective than G-CSF used alone. The goal of\n      current study is to verify this hypothesis in randomized controlled trial."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Multiple myeloma patients considered eligible for tandem autologous stm cell\n             transplantation procedure.\n\n          2. Must have received at least one line of therapy including six or more cycles\n             containing components like thalidomide, bortezomib, lenalidomide or melphalan.\n\n          3. Must have achieved a partial remission (PR) or better response as assessed by\n             International Myeloma Working Group guidelines.\n\n          4. Must be 18-65 years of age.\n\n          5. Must have World Health Organization  performance status 0-1.\n\n          6. Time form discontinuation of administration of any chemotherapy agent must be at\n             least four weeks and immunomodulatory drug at least seven days.\n\n          7. Hemoglobin level > 8 g/dl, Absolute neutrophil count (ANC) > 1.5 x 109/L, Platelet\n             count >100 x 109/L.\n\n          8. Serum creatinine < 1.5 x upper limit of normal (ULN), serum bilirubin < 1.5 ULN,\n             serum aspartate transaminase (AST/SGOT) < 2.5 x ULN, serum alanine transaminase\n             (ALT/SGPT) < 2.5 x ULN.\n\n          9. Negative human immunodeficiency virus (HIV) infection test.\n\n         10. Negative pregnancy test.\n\n         11. Must understand and voluntarily sign informed consent form.\n\n        Exclusion Criteria:\n\n          1. Failure of prior, first-line mobilization regimen.\n\n          2. Bone marrow plasma cell infiltration of above 20%.\n\n          3. Administration of growth-factor other than G-CSF within 4 weeks before starting study\n             treatment.\n\n          4. Administration of G-CSF within 14 days before starting study treatment.\n\n          5. Ongoing or active infection.\n\n          6. Coexisting neoplasm, other than multiple myeloma.\n\n          7. Pregnant or lactating females.\n\n          8. Patients treated with use of autologous or allogenic stem cell transplantation in the\n             past.\n\n          9. Positive human immunodeficiency virus (HIV) infection test."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01908621", 
            "org_study_id": "MMMobil-COI-01"
        }, 
        "intervention": [
            {
                "arm_group_label": "G-CSF (filgrastim)", 
                "intervention_name": "G-CSF (filgrastim)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Cytosine arabinoside + G-CSF (filgrastim)", 
                "intervention_name": "Cytosine arabinoside + G-CSF (filgrastim)", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cytarabine", 
                "Lenograstim"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "multiple myeloma", 
            "mobilization", 
            "G-CSF", 
            "filgrastim", 
            "cytosine arabinoside", 
            "autologous stem cell transplantation"
        ], 
        "lastchanged_date": "July 23, 2013", 
        "location": {
            "contact": {
                "email": "ots@gliwice.io.pl", 
                "last_name": "Sebastian Giebel, Assoc. prof.", 
                "phone": "+48322788523"
            }, 
            "facility": {
                "address": {
                    "city": "Gliwice", 
                    "country": "Poland", 
                    "zip": "44-101"
                }, 
                "name": "Maria Sklodowska-Curie Memorial Cancer Center and Institute of Oncology, Gliwice Branch"
            }, 
            "investigator": {
                "last_name": "Tomasz Czerw, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Poland"
        }, 
        "number_of_arms": "2", 
        "official_title": "Safety and Efficacy of Stem Cell Mobilization Using G-CSF (Filgrastim) Alone Compared to Intermediate-dose Cytosine Arabinoside Plus G-CSF in Multiple Myeloma Patients.", 
        "overall_contact": {
            "email": "tomcmed@gmail.com", 
            "last_name": "Tomasz Czerw, MD", 
            "phone": "+48322788523"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Poland: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "The proportion of patients with stem cell yield at least 5 × 10^6 CD34+ cells/kg in each treatment arm.", 
            "safety_issue": "No", 
            "time_frame": "After up to three leukaphereses (7-20 days after starting mobilization regimen)."
        }, 
        "reference": [
            {
                "PMID": "11567990", 
                "citation": "Narayanasami U, Kanteti R, Morelli J, Klekar A, Al-Olama A, Keating C, O'Connor C, Berkman E, Erban JK, Sprague KA, Miller KB, Schenkein DP. Randomized trial of filgrastim versus chemotherapy and filgrastim mobilization of hematopoietic progenitor cells for rescue in autologous transplantation. Blood. 2001 Oct 1;98(7):2059-64."
            }, 
            {
                "PMID": "15273706", 
                "citation": "Karanth M, Chakrabarti S, Lovell RA, Harvey C, Holder K, McConkey CC, McDonald D, Fegan CD, Milligan DW. A randomised study comparing peripheral blood progenitor mobilisation using intermediate-dose cyclophosphamide plus lenograstim with lenograstim alone. Bone Marrow Transplant. 2004 Sep;34(5):399-403."
            }, 
            {
                "PMID": "22261379", 
                "citation": "Sheppard D, Bredeson C, Allan D, Tay J. Systematic review of randomized controlled trials of hematopoietic stem cell mobilization strategies for autologous transplantation for hematologic malignancies. Biol Blood Marrow Transplant. 2012 Aug;18(8):1191-203. doi: 10.1016/j.bbmt.2012.01.008. Epub 2012 Jan 16. Review."
            }, 
            {
                "PMID": "22797877", 
                "citation": "Kruzel T, Sadus-Wojciechowska M, Najda J, Czerw T, Glowala-Kosinska M, Holowiecki J, Giebel S. Very high efficacy of intermediate-dose cytarabine in combination with G-CSF as a second-line mobilization of hematopoietic stem cells. Int J Hematol. 2012 Aug;96(2):287-9. doi: 10.1007/s12185-012-1135-5. Epub 2012 Jul 14."
            }, 
            {
                "PMID": "23292239", 
                "citation": "Giebel S, Kruzel T, Czerw T, Sadus-Wojciechowska M, Najda J, Chmielowska E, Grosicki S, Jurczyszyn A, Pasiarski M, Nowara E, Glowala-Kosinka M, Chwieduk A, Mitrus I, Smagur A, Holowiecki J. Intermediate-dose Ara-C plus G-CSF for stem cell mobilization in patients with lymphoid malignancies, including predicted poor mobilizers. Bone Marrow Transplant. 2013 Jul;48(7):915-21. doi: 10.1038/bmt.2012.269. Epub 2013 Jan 7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01908621"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Peak level of CD34+ cells  in peripheral blood (/μl).", 
                "safety_issue": "No", 
                "time_frame": "7-20 days after starting mobilization regimen."
            }, 
            {
                "measure": "Total number of harvested CD34+cells/kg.", 
                "safety_issue": "No", 
                "time_frame": "Ater up to three leukaphereses (7-20 days after starting mobilization regimen)."
            }, 
            {
                "measure": "Number of leukaphereses needed to harvest target amount of  stem cells.", 
                "safety_issue": "No", 
                "time_frame": "7-20 days after starting mobilization regimen."
            }, 
            {
                "measure": "The proportion of hematologic and non-hematologic complications.", 
                "safety_issue": "Yes", 
                "time_frame": "1 month"
            }, 
            {
                "measure": "Duration of neutropenia < 0.5 x10^9/L and thrombocytopenia <50 x10^9/L.", 
                "safety_issue": "Yes", 
                "time_frame": "1 month"
            }, 
            {
                "measure": "Number of blood transfusions needed and number of days of antibiotics therapy.", 
                "safety_issue": "Yes", 
                "time_frame": "1 month"
            }, 
            {
                "measure": "Duration of hospital stay.", 
                "safety_issue": "Yes", 
                "time_frame": "1 month"
            }, 
            {
                "measure": "Time of neutrophil and platelet engraftment after autologous stem cel transplantation.", 
                "safety_issue": "Yes", 
                "time_frame": "1 month"
            }
        ], 
        "source": "Maria Sklodowska-Curie Memorial Cancer Center, Institute of Oncology", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Maria Sklodowska-Curie Memorial Cancer Center, Institute of Oncology", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}