{
    "clinical_study": {
        "@rank": "50098", 
        "acronym": "EXPRESS", 
        "arm_group": [
            {
                "arm_group_label": "Non-Scripted Debriefing, Low Realism Simulation", 
                "arm_group_type": "No Intervention", 
                "description": "A debriefing script was designed for novice instructors to facilitate a 20-minute debriefing session.   In this arm, novice instructors were provided the scenario learning objectives but NO SCRIPT, and asked to observe the simulation and conduct a 20 minute debriefing.  The simulation scenario itself was conducted with an infant simulator.  The low realism group had the simulator with the compressor turned off, thus eliminating the functionality of physical findings."
            }, 
            {
                "arm_group_label": "Scripted debriefing, Low Realism", 
                "arm_group_type": "Experimental", 
                "description": "In this arm, novice instructors were provided the scenario learning objectives WITH A DEBRIEFING SCRIPT, and asked to observe the simulation and conduct a 20 minute debriefing USING THE SCRIPT.  The lo realism group had the simulator with the compressor turned on, thus eliminating the functionality of physical findings."
            }, 
            {
                "arm_group_label": "non-Scripted Debriefing, High Realism Simulation", 
                "arm_group_type": "Experimental", 
                "description": "In this arm, novice instructors were provided the scenario learning objectives WITHOUT A DEBRIEFING SCRIPT, and asked to observe the simulation and conduct a 20 minute debriefing WITHOUT USING THE SCRIPT.  The hi realism group had the simulator with the compressor turned on, thus activating the functionality of physical findings."
            }, 
            {
                "arm_group_label": "Scripted Debriefing, High Realism Simulation", 
                "arm_group_type": "Experimental", 
                "description": "In this arm, novice instructors were provided the scenario learning objectives WITH A DEBRIEFING SCRIPT, and asked to observe the simulation and conduct a 20 minute debriefing USING THE SCRIPT.  The hi realism group had the simulator with the compressor turned on, thus activating the functionality of physical findings."
            }
        ], 
        "brief_summary": {
            "textblock": "The investigative team's purpose for conducting this research is to improve effective and\n      efficient translation and implementation of evidence based advanced life support practice to\n      providers of care for children.  This specific project aims to accomplish 2 major goals.\n      The investigators aim to evaluate the utility of a debriefing script specifically designed\n      to facilitate debriefing when used by novice Pediatric Advanced Life Support instructors\n      during low and high realism simulation-based learning.  Secondly, the investigators hope to\n      evaluate the effectiveness of high realism simulation vs. low realism simulation in\n      achieving PALS-based educational outcomes, such as knowledge and skill acquisition.\n\n      The investigators hypothesize that SCRIPTED debriefing by novice instructors following low\n      and high fidelity simulation-based learning will :\n\n        1. Improve the cognitive performance and knowledge of multidisciplinary team members as\n           assessed by a cognitive performance tool and multiple choice testing compared with more\n           traditional, NON-SCRIPTED debriefing;\n\n        2. Improve the behavioural, teamwork and communication skills of multidisciplinary team\n           members as assessed by a validated assessment tool compared with more traditional,\n           NON-SCRIPTED debriefing;\n\n      The investigators hypothesize that HIGH REALISM simulation-based learning will:\n\n        1. Improve the cognitive performance and knowledge of multidisciplinary team members as\n           assessed by a cognitive performance tool and multiple choice testing compared with more\n           traditional, LOW REALISM simulation;\n\n        2. Improve the behavioural, teamwork and communication skills of multidisciplinary team\n           members as assessed by a validated assessment tool compared with more traditional, LOW\n           REALISM simulation;"
        }, 
        "brief_title": "Examining the Effect of a Scripted Debriefing on Resuscitation Performance in Pediatrics", 
        "completion_date": {
            "#text": "February 2011", 
            "@type": "Actual"
        }, 
        "condition": "Pediatric Cardiac Arrest (Simulated)", 
        "condition_browse": {
            "mesh_term": "Heart Arrest"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria (Novice Instructors):\n\n          -  senior residents (general pediatric, emergency medicine, pediatric subspecialty) in\n             year three of training or above\n\n          -  nursing staff, respiratory therapists or paramedics with greater than 5 years of\n             clinical experience\n\n          -  recent PALS certification within the past 2 years\n\n        Inclusion Criteria (Team composition)\n\n          -  1 or 2 pediatric nurses, 2 physicians (residents/fellows in pediatrics, anesthesia,\n             family medicine, emergency medicine, pediatric emergency medicine, pediatric critical\n             care or pediatric anesthesia) and/or 1 pediatric respiratory therapist or 1 pediatric\n             transport paramedic\n\n        Exclusion Criteria (Novice Instructors):\n\n          -  experienced instructors, defined as having taught three or more courses for\n             healthcare professionals where simulation was followed by debriefing\n\n        Exclusion Criteria (Team composition)\n\n          -  N/A"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "443", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 5, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01682629", 
            "org_study_id": "1-Robertson"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Scripted debriefing, Low Realism", 
                    "Scripted Debriefing, High Realism Simulation"
                ], 
                "description": "A debriefing script was designed for novice instructors to facilitate a 20-minute debriefing session.  It was developed in iterative steps: (a) review of PALS learning objectives; (b) categorization of script content; (c) development of scripted language; (d) formatting into a cognitive aid and (e) pilot testing script for usability with subsequent edits before implementation in the study.\nAll novice instructors received the scenario 2 weeks prior to the study session. Instructors randomized to scripted debriefing were also given the script with no instruction on how to use it except on the day of the study, to use and follow the script as closely as possible during the debriefing session.  All instructors held a clipboard while observing the simulation session; to hold the debriefing script and/or take notes. This allowed for blinding of the video reviewers as to which study arm the team had been randomized. Debriefing sessions were limited to 20-minutes in duration.", 
                "intervention_name": "Debriefing Script", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "non-Scripted Debriefing, High Realism Simulation", 
                    "Scripted Debriefing, High Realism Simulation"
                ], 
                "description": "High vs. Low Physical Realism Simulators A pre-programmed infant simulator was used for all simulation sessions.  To create \"high\" physical realism (HiR), full simulator functions were activated (\"turned on\") including vital sign monitoring, audio feedback, breath sounds, chest rise, heart sounds, palpable pulses, and vocalization.  \"Low\" physical realism (LoR) groups had the identical simulator but the compressor was \"turned off\", thus eliminating physical findings described above. In addition, the LoR simulator was connected to a monitor, but it only displayed the cardiac rhythm, and not pulse oximetry, respiratory rate, blood pressure, temperature and audio feedback present in the HiR group.  All other aspects of the simulated resuscitation environment were standardized for all groups.", 
                "intervention_name": "High Physical Realism Simulation", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pediatric", 
            "Cardiac", 
            "Arrest", 
            "Simulation", 
            "Debriefing", 
            "Realism"
        ], 
        "lastchanged_date": "September 10, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Vancouver", 
                    "country": "Canada", 
                    "state": "British Columbia", 
                    "zip": "V6H3N1"
                }, 
                "name": "BC Children's Hospital"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "4", 
        "official_title": "Examining Pediatric Resuscitation Education Using Simulation and Scripted Debriefing: A Multicenter, Randomized Controlled Trial", 
        "overall_official": [
            {
                "affiliation": "Children's Hospital of Philadelphia", 
                "last_name": "Vinay Nadkarni, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Johns Hopkins University", 
                "last_name": "Elizabeth Hunt, MD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Behavioral Assessment Tool The Behavioral Assessment Tool (BAT) was used to assess the team leader's crisis resource management skills during the pre and post-simulation scenarios.  Each behavior is rated on a five-point Likert scale, where a score of one represents poor behavioral performance in the category and a score of five reflects excellent performance.  Each behavior is supplement by descriptive anchors for poor (1), average (3) and excellent performance (5).  Previous work done by LeFlore et al has focused on establishing reliability and validity of the tool in varying contexts.  In a study of nurse practitioner students, data demonstrated a Cronbach's alpha of 0.97 with an intraclass correlation coefficient of 0.84 (p<0.001).  In a different study assessing alternative educational models for interdisciplinary student teams, the BAT was used to assess behavioral performance and the Cronbach's alpha was 0.956.", 
            "measure": "Behavioural Assessment Tool Score (Percentage 0-100%)", 
            "safety_issue": "No", 
            "time_frame": "Baseline of one hour (post debreifing) - note: reporting change in timeframe for all 3 outcome measures"
        }, 
        "reference": [
            {
                "PMID": "18675032", 
                "citation": "Hunt EA, Fiedor-Hamilton M, Eppich WJ. Resuscitation education: narrowing the gap between evidence-based resuscitation guidelines and performance using best educational practices. Pediatr Clin North Am. 2008 Aug;55(4):1025-50, xii. Review."
            }, 
            {
                "PMID": "16721146", 
                "citation": "Eppich WJ, Adler MD, McGaghie WC. Emergency and critical care pediatrics: use of medical simulation for training in acute pediatric emergencies. Curr Opin Pediatr. 2006 Jun;18(3):266-71. Review."
            }, 
            {
                "PMID": "18475092", 
                "citation": "Eppich WJ, Brannen M, Hunt EA. Team training: implications for emergency and critical care pediatrics. Curr Opin Pediatr. 2008 Jun;20(3):255-60. Review."
            }, 
            {
                "PMID": "10478693", 
                "citation": "Issenberg SB, McGaghie WC, Hart IR, Mayer JW, Felner JM, Petrusa ER, Waugh RA, Brown DD, Safford RR, Gessner IH, Gordon DL, Ewy GA. Simulation technology for health care professional skills training and assessment. JAMA. 1999 Sep 1;282(9):861-6."
            }, 
            {
                "PMID": "19262421", 
                "citation": "Donoghue AJ, Durbin DR, Nadel FM, Stryjewski GR, Kost SI, Nadkarni VM. Effect of high-fidelity simulation on Pediatric Advanced Life Support training in pediatric house staff: a randomized trial. Pediatr Emerg Care. 2009 Mar;25(3):139-44."
            }, 
            {
                "PMID": "19088657", 
                "citation": "Nelson KL, Shilkofski NA, Haggerty JA, Saliski M, Hunt EA. The use of cognitive AIDS during simulated pediatric cardiopulmonary arrests. Simul Healthc. 2008 Fall;3(3):138-45."
            }, 
            {
                "PMID": "17574196", 
                "citation": "Rudolph JW, Simon R, Rivard P, Dufresne RL, Raemer DB. Debriefing with good judgment: combining rigorous feedback with genuine inquiry. Anesthesiol Clin. 2007 Jun;25(2):361-76. Review."
            }, 
            {
                "PMID": "20047787", 
                "citation": "Donoghue A, Nishisaki A, Sutton R, Hales R, Boulet J. Reliability and validity of a scoring instrument for clinical performance during Pediatric Advanced Life Support simulation scenarios. Resuscitation. 2010 Mar;81(3):331-6. doi: 10.1016/j.resuscitation.2009.11.011. Epub 2010 Jan 4."
            }, 
            {
                "PMID": "19680079", 
                "citation": "LeFlore JL, Anderson M. Alternative educational models for interdisciplinary student teams. Simul Healthc. 2009 Fall;4(3):135-42."
            }, 
            {
                "PMID": "21613969", 
                "citation": "Cheng A, Nadkarni V, Hunt EA, Qayumi K; EXPRESS Investigators. A multifunctional online research portal for facilitation of simulation-based research: a report from the EXPRESS pediatric simulation research collaborative. Simul Healthc. 2011 Aug;6(4):239-43. doi: 10.1097/SIH.0b013e31821d5331."
            }, 
            {
                "PMID": "16147767", 
                "citation": "Issenberg SB, McGaghie WC, Petrusa ER, Lee Gordon D, Scalese RJ. Features and uses of high-fidelity medical simulations that lead to effective learning: a BEME systematic review. Med Teach. 2005 Jan;27(1):10-28. Review."
            }, 
            {
                "PMID": "19088618", 
                "citation": "Rudolph JW, Simon R, Raemer DB. Which reality matters? Questions on the path to high engagement in healthcare simulation. Simul Healthc. 2007 Fall;2(3):161-3."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01682629"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The Clinical Performance Tool, with 21 individual items, designed for evaluation of Pediatric Advanced Life Support scenarios, was utilized to assess clinical performance of the team.  A total score (maximum 42 points) was converted into a percentage (0-100%) for analysis.", 
                "measure": "Clinical Performance Tool Score (Percentage 0-100%)", 
                "safety_issue": "No", 
                "time_frame": "Baseline of one hour (post debreifing) - note: reporting change in timeframe for all 3 outcome measures"
            }, 
            {
                "description": "For the 20 question test, 15 questions designed to test medical knowledge were chosen from the existing American Heart Association Pediatric Advanced Life Support (PALS) question bank that have undergone rigorous validation, while 5 new questions were developed to assess knowledge of crisis resource management principles. As the study design required a \"Test A and Test B\", stems for the same questions were modified slightly (eg. different age of patient, different vital signs, different history) between the two different tests, but overall content and purpose of questions were structured to be the same.", 
                "measure": "Multiple Choice Test (Knowledge)", 
                "safety_issue": "No", 
                "time_frame": "Baseline of one hour (post debreifing) - note: reporting change in timeframe for all 3 outcome measures"
            }
        ], 
        "source": "Express Collaborative", 
        "sponsors": {
            "collaborator": {
                "agency": "American Heart Association", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Express Collaborative", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Single Blind (Outcomes Assessor)", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }
}