{
    "clinical_study": {
        "@rank": "3300", 
        "arm_group": {
            "arm_group_label": "Supportive care (eltrombopag olamine)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive eltrombopag olamine PO QD until platelet counts reach >= 50,000/uL or for 8 weeks, whichever comes earlier. Treatment continues in the absence of unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase II trial studies how well eltrombopag olamine works in improving the recovery of\n      platelet counts in older patients with acute myeloid leukemia undergoing induction (the\n      first treatment given for a disease) chemotherapy. Platelet counts recover more slowly in\n      older patients, leading to risk of complications and the delay of post-remission therapy.\n      Eltrombopag olamine may cause the body to make platelets after chemotherapy."
        }, 
        "brief_title": "Eltrombopag Olamine in Improving Platelet Recovery in Older Patients With Acute Myeloid Leukemia Undergoing Chemotherapy", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Acute Myeloid Leukemia With Multilineage Dysplasia Following Myelodysplastic Syndrome", 
            "Adult Acute Basophilic Leukemia", 
            "Adult Acute Eosinophilic Leukemia", 
            "Adult Acute Megakaryoblastic Leukemia (M7)", 
            "Adult Acute Minimally Differentiated Myeloid Leukemia (M0)", 
            "Adult Acute Monoblastic Leukemia (M5a)", 
            "Adult Acute Monocytic Leukemia (M5b)", 
            "Adult Acute Myeloblastic Leukemia With Maturation (M2)", 
            "Adult Acute Myeloblastic Leukemia Without Maturation (M1)", 
            "Adult Acute Myeloid Leukemia in Remission", 
            "Adult Acute Myeloid Leukemia With 11q23 (MLL) Abnormalities", 
            "Adult Acute Myeloid Leukemia With Del(5q)", 
            "Adult Acute Myeloid Leukemia With Inv(16)(p13;q22)", 
            "Adult Acute Myeloid Leukemia With t(16;16)(p13;q22)", 
            "Adult Acute Myeloid Leukemia With t(8;21)(q22;q22)", 
            "Adult Acute Myelomonocytic Leukemia (M4)", 
            "Adult Erythroleukemia (M6a)", 
            "Adult Pure Erythroid Leukemia (M6b)", 
            "Secondary Acute Myeloid Leukemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Leukemia", 
                "Leukemia, Basophilic, Acute", 
                "Leukemia, Eosinophilic, Acute", 
                "Leukemia, Erythroblastic, Acute", 
                "Leukemia, Megakaryoblastic, Acute", 
                "Leukemia, Monocytic, Acute", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid", 
                "Leukemia, Myelomonocytic, Acute", 
                "Myelodysplastic Syndromes", 
                "Preleukemia", 
                "Leukemia, Myelomonocytic, Chronic", 
                "Hypereosinophilic Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine whether eltrombopag (eltrombopag olamine) leads to early platelet recovery\n      in older acute myeloid leukemia (AML) patients (>= 60 years) who attain morphologic\n      remission on day 14 bone marrow assessment following remission induction chemotherapy (IC).\n\n      SECONDARY OBJECTIVES:\n\n      I. To determine the effect of eltrombopag on platelet transfusion requirements in the\n      setting of postremission IC - rates of platelet transfusion independence, time to platelet\n      transfusion independence.\n\n      II. To determine the effect of eltrombopag on occurrence of clinically significant bleeding\n      events (CSBE).\n\n      III. To determine any effect on erythrocytic series - rise in hemoglobin levels, time to red\n      blood cell transfusion independence.\n\n      IV. To determine any effect on granulocytic series - time to absolute neutrophil count\n      recovery to > 500 /μL.\n\n      V. To determine the safety and tolerability of eltrombopag when given at the optimal dose in\n      the setting of postremission chemotherapy - frequency and severity of eltrombopag-related\n      adverse events.\n\n      VI. To determine rates of complete remission (CR), rates of partial complete remission\n      (CRp), time to attain CR, and time to initiation of postremission consolidation therapy.\n\n      OUTLINE:\n\n      Patients receive eltrombopag olamine orally (PO) once daily (QD) until platelet counts reach\n      >= 50,000/uL or for 8 weeks, whichever comes earlier. Treatment continues in the absence of\n      unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up for 2 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All categories of acute leukemia under the World Health Organization (WHO) 2008\n             classification except for acute promyelocytic leukemia (APL) and acute megakaryocytic\n             leukemia, undergoing 7 + 3 IC with cytarabine and an anthracycline (daunorubicin or\n             idarubicin or mitoxantrone); use of granulocyte colony-stimulating factor (G-CSF) for\n             any indication must have been discontinued at least 7 days prior to entry into the\n             study\n\n          -  No morphological evidence of disease on day 14 bone marrow examination following IC\n\n          -  Must not be using greater than physiologic doses of a corticosteroid agent (dose\n             equivalent to > 10 mg/day of prednisone) within 28 days of the first day of treatment\n\n          -  Must be able to give voluntary informed written consent to participate in the study;\n             informed consent will be obtained prior to initiation of remission IC and before any\n             study-related procedure not part of normal medical care, with the understanding that\n             consent may be withdrawn by the subject at any time without prejudice to future\n             medical care\n\n          -  Male subject, even if surgically sterilized (ie, status post-vasectomy) must agree to\n             1 of the following: practice effective barrier contraception during the entire study\n             treatment period and through a minimum of 30 days after the last dose of study drug,\n             or completely abstain from heterosexual intercourse\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status of 0 to 3\n\n          -  Patients with secondary AML and patients with a prior autologous or allogeneic\n             hematopoietic progenitor cell transplant are eligible\n\n        Exclusion Criteria:\n\n          -  Any serious medical condition, laboratory abnormality, or psychiatric illness that,\n             in the view of the treating physician, would place the participant at an unacceptable\n             risk if he or she were to participate in the study or would prevent that person from\n             giving informed consent\n\n          -  Prior malignancy in the 2 years before treatment in this study (other than curatively\n             treated carcinoma in-situ of the cervix or non-melanoma skin cancer)\n\n          -  Radiation therapy, chemotherapy, or cytotoxic therapy given to treat other cancers or\n             other medical conditions and administered within the previous 12 months prior to\n             registration, or prior allogeneic bone marrow transplantation at any time\n\n          -  Prior history of treatment with recombinant thrombopoietin (TPO) or TPO-receptor (R)\n             agonists\n\n          -  History of thromboembolic event (not including line-related, upper extremity, or\n             superficial thromboses) or other condition requiring use of anticoagulation either\n             with warfarin or low molecular-weight heparin\n\n          -  Evidence of fibrosis on bone marrow examination at the time of diagnosis\n\n          -  Active participation in any other investigational treatment study\n\n          -  Uncontrolled intercurrent illness including, but not limited to uncontrolled\n             infection, symptomatic congestive heart failure, cardiac arrhythmia, unstable angina\n             or renal insufficiency (acute or chronic) on hemodialysis\n\n          -  Liver enzymes (aspartate aminotransferase [AST] and alanine aminotransferase [ALT])\n             can not be greater than 2.5 times the upper limits of normal (ULN)\n\n          -  Total bilirubin =< 1.5 x ULN within 14 days of enrollment, unless considered\n             disease-related\n\n          -  Serum creatinine should be =< 1.5 x ULN within 14 days of enrollment\n\n          -  A known immediate or delayed hypersensitivity reaction or idiosyncrasy that, in the\n             opinion of the Medical Monitor is due to drugs chemically related to eltrombopag or\n             excipients (e.g. mannitol)\n\n          -  No known history of human immunodeficiency virus (HIV) or active hepatitis B or C\n\n          -  No major surgery within 4 weeks prior to trial enrollment\n\n          -  Female subject is pregnant or breast-feeding; confirmation that the subject is not\n             pregnant must be established by a negative serum b-human chorionic gonadotropin\n             (b-hCG) pregnancy test result obtained during screening; pregnancy testing is not\n             required for post-menopausal or surgically sterilized women\n\n          -  Patient has received any standard or investigational therapy for their leukemia\n             within 14 days before enrollment (except for hydroxyurea)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": {
            "#text": "31", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 24, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02071901", 
            "org_study_id": "CASE4913", 
            "secondary_id": [
                "NCI-2014-00252", 
                "CASE4913", 
                "P30CA043703"
            ]
        }, 
        "intervention": {
            "arm_group_label": "Supportive care (eltrombopag olamine)", 
            "description": "Given PO", 
            "intervention_name": "eltrombopag olamine", 
            "intervention_type": "Drug", 
            "other_name": [
                "Promacta", 
                "SB 497115", 
                "SB-497115", 
                "SB497115"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "April 29, 2014", 
        "location": {
            "contact": {
                "email": "sekerem@ccf.org", 
                "last_name": "Sudipto Mukherjee, MD", 
                "phone": "216-445-9353"
            }, 
            "facility": {
                "address": {
                    "city": "Cleveland", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "44106-5065"
                }, 
                "name": "Case Comprehensive Cancer Center"
            }, 
            "investigator": {
                "last_name": "Sudipto Mukherjee", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Single Arm, Phase II Study of Eltrombopag to Enhance Platelet Count Recovery in Elderly Patients With Acute Myeloid Leukemia Undergoing Remission Induction Therapy", 
        "overall_official": {
            "affiliation": "Case Comprehensive Cancer Center", 
            "last_name": "Sudipto Mukherjee, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Patients with a median platelet count >= 50,000/uL", 
            "safety_issue": "No", 
            "time_frame": "Day 24 of Treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02071901"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Defined as the average number of days from the first day of eltrombopag until the first of five consecutive days with platelet counts >= 50,000 /µL without a platelet transfusion. The time will be summarized using the Kaplan-Meier method and will use the logrank test and proportional hazards models.", 
                "measure": "Median time needed to reach platelet count >= 50,000 /µL", 
                "safety_issue": "No", 
                "time_frame": "up to 12 weeks"
            }, 
            {
                "description": "Defined as the average number of days from the first day of eltrombopag until the patient stopped treatment. The time will be summarized using the Kaplan-Meier method and will use the log-rank test and proportional hazards models.", 
                "measure": "Number of days of platelet transfusions", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 weeks"
            }, 
            {
                "description": "The number of bleeding events experienced by patients during treatment including hematuria, gastrointestinal bleed (with or without requiring intervention, retroperitoneal bleeding, intra-cranial bleed,  epistaxis not controlled by conservative measures and muscle or soft tissue hematomas.", 
                "measure": "Rates of clinically significant bleeding events", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 12 weeks"
            }, 
            {
                "description": "The average number of days patients take to reach a neutrophil count >500/ul as summarized using the Kaplan-Meier method and modeled using logrank test and proportional hazards.", 
                "measure": "Median time of absolute neutrophil recovery, defined as > 500/uL", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 weeks"
            }, 
            {
                "description": "The median increase in hemoglobin levels in g/dL among patients with a starting hemoglobin level <8g/dL", 
                "measure": "Median rise in hemoglobin level in patients with pretreatment hemoglobin of < 8 g/dL", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 weeks"
            }, 
            {
                "description": "Complete Response rate is defined as the number of patients with a sustained improvement of platelet counts (independent of platelet transfusions) to ≥ 50,000 /µL lasting for at least 2 weeks.", 
                "measure": "Complete Response rate", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 weeks"
            }, 
            {
                "description": "The average number of days patients take to achieve a complete response as defined as a sustained improvement of platelet counts (independent of platelet transfusions) to ≥ 50,000 /µL lasting for at least 2 weeks.   This measurement will be summarized using the Kaplan-Meier method and will use the logrank test and proportional hazards models.", 
                "measure": "Time to attain Complete Response", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 weeks"
            }, 
            {
                "description": "Partial complete response rate is defined as the number of patients with a sustained improvement of platelet counts (independent of platelet transfusions) seen by at least a doubling of platelet count from the pretreatment thrombocytopenic level (defined as < 10000 /µL, ) or an absolute increase in platelet counts to between 30000 /µL and 50000 /µL, whichever is higher but not achieving complete response. Or if there is a need to restart eltrombopag due to drop in platelet count to below 50000 /µL following interruption of eltrombopag therapy after achieving platelet counts of > 100000 /µL on the drug.", 
                "measure": "Partial Complete Response rate", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 weeks"
            }, 
            {
                "description": "The average number of days from the the beginning of treatment to the onset of post-remission therapy as summarized using the Kaplan-Meier method and calculated using the logrank test and proportional hazards models.", 
                "measure": "Time to initiation of post-remission therapy", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 weeks"
            }, 
            {
                "description": "The number of patients without complete or partial response to treatment", 
                "measure": "Rate of refractory or persistent disease", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 weeks"
            }, 
            {
                "description": "Survival is defined as the number of days from the day of study registration until the last follow-up or death", 
                "measure": "Overall Survival", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "measure": "Incidence of adverse events, determined according to the National Cancer Institute Common Terminology Criteria for Adverse Events version 4.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 4 weeks after last dose of eltrombopag olamine"
            }
        ], 
        "source": "Case Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Case Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}