{
    "clinical_study": {
        "@rank": "1361", 
        "arm_group": [
            {
                "arm_group_label": "Music Therapy", 
                "arm_group_type": "Experimental", 
                "description": "Participants in the experimental group will receive one active individual music therapy session each week for 22 weeks. Each session will last thirty minutes."
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "Participants in the control group will receive normal, standard daily care for the 22 week period."
            }
        ], 
        "brief_summary": {
            "textblock": "The study is a cluster randomised control trial, which aims to investigate the effectiveness\n      of music therapy in minimising Behavioural and Psychological Symptoms of Dementia (BPSD) in\n      older adults with dementia. In particular, the study aims to identify the main components of\n      music therapy that are key in achieving this. The study will also explore carers'\n      perceptions of music therapy, and investigate whether carers become more attentive to\n      patients' needs and more able to manage patients' BPSD as a result of the music therapy\n      programme."
        }, 
        "brief_title": "Music Therapy in Methodist Homes: a Study Investigating the Impact of a Music Therapy Programme", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Dementia", 
        "condition_browse": {
            "mesh_term": "Dementia"
        }, 
        "detailed_description": {
            "textblock": "While music therapy has been noted to be an effective intervention in decreasing agitation\n      and disruptive behaviour in adults with dementia (Livingston et al, 2005), these effects\n      have only been demonstrated during and immediately after sessions, arguably due to the\n      progressive nature of dementia. To achieve long-lasting therapeutic change, it seems\n      necessary to consider the specific elements that work in music therapy, and extract them for\n      use within other activities. It is hypothesised that the use of such elements within\n      additional activities and care provision, alongside regular music therapy sessions, may\n      result in decreasing residents' BPSD for a longer duration of time.\n\n      Little research has been carried out that specifically identifies the key elements of music\n      therapy which contribute to its efficacy within the field of dementia. This study aims to\n      support existing evidence highlighting the significance of using music therapy within\n      dementia care, and, importantly, identify what elements are principally involved in\n      producing changes in behaviour and levels of well-being. The study will also incorporate the\n      collection of dementia residents' physiological data, specifically their Electrodermal\n      Activity (EDA), during therapy sessions. This will be measured by recording participants'\n      levels of skin conductance (microSiemens/cm); this is controlled by the Sympathetic Nervous\n      System and roughly thought of as the Fight or Flight system. Many efforts have been made to\n      explore how skin conductance indicates the levels of emotional arousal, for example,  high\n      skin conductance indicates excitement or stress; low skin conductance indicates sadness  or\n      calmness. (Poh et. al., 2010; 2012; Van Dooren et. al., 2012). The skin conductance data is\n      proposed to help identify the key elements and observable phenomena of the videoed music\n      therapy sessions showing reduced presentation of BPSD.\n\n      If the current study is able to identify such elements, these findings will enable future\n      research to investigate more comprehensively how these can be transplanted into other\n      activities to optimise their effects.\n\n      Participants will be recruited from two residential Methodist Homes, and using a cluster\n      randomized control design, will be allocated to either the control group on intervention\n      group. Participants in the control group will receive standard daily care for 22 weeks.\n      Participants in the intervention group will, in addition to daily standard care, receive one\n      session of individualised active music therapy once a week for a period of 22 weeks.\n\n      Music therapy sessions will last 30 minutes. During the session the participant will wear a\n      'Q-sensor' device around their wrist, which will record their skin conductance levels. Each\n      session will be video-recorded.\n\n      A communication system will be employed after each therapy session, in which video clips of\n      the session demonstrating the participant engaging in an interaction or expression will be\n      presented to care staff. This process will aim to demonstrate to staff how Behavioural and\n      Psychological Symptoms of Dementia (BPSD) are minimised by music therapy techniques, the\n      possible causes of BPSD, and how the therapist has made use of the participants' remaining\n      abilities to enhance and facilitate their involvement and interpersonal communication within\n      sessions.\n\n      The primary outcome measure will be the Neuropsychiatric Inventory, a standardised\n      questionnaire used to assess the psychopathology of dementia patients. This will be carried\n      out with residents' keyworkers at the following time points: as a baseline measure in the 2\n      weeks prior to the commencement of the music therapy intervention period, then at weeks\n      11-12, weeks 21-22 and as a follow-up at weeks 27-28. There will be three secondary outcome\n      measures:\n\n        1. dementia care mapping, an observational tool used to assess the quality of care\n           delivered by staff. This will be carried out at baseline in the 2 weeks prior to the\n           commencement of the music therapy intervention; then at weeks 11-12; weeks 21-22; and\n           as a follow-up at weeks 27-28.\n\n        2. microanalysis of video recordings of music therapy sessions, in conjunction with data\n           on participants' arousal levels during sessions, measured by a skin conductance device\n           worn on the wrist. This will take place each week after each music therapy session for\n           the duration of the 22 week intervention period.\n\n        3. grounded-theory based interviews. These will be carried out with care staff during\n           weeks 23 and 25 to explore carers' perceptions of music therapy.\n\n      Further analysis of video recordings of sessions will be conducted following the completion\n      of the 22-week period of music therapy treatment to further investigate key moments within\n      sessions."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "31 participants are proposed to be recruited in total. This number comprises 16 resident\n        participants, 14 staff participants and 1 music therapist.\n\n        The music therapist has already been recruited for the study and works within for the\n        organisation's music therapy service in the two homes to be used as the research sites.\n        The inclusion and exclusion criteria for staff and residents are outlined below.\n\n        Inclusion Criteria:\n\n        The proposed inclusion criteria for care home residents are as follows:\n\n          -  Participants will be a resident at one of the two residential homes identified as the\n             research sites, in one of the two house units that will be used in the project in\n             each home.\n\n          -  Participants will have a diagnosis of dementia\n\n          -  Participants will display at least one symptom of BPSD\n\n          -  Participants will be at least 40 years of age\n\n        The proposed inclusion criteria for staff participants are as follows:\n\n          -  Staff participants will have at least three months' experience of working with the\n             resident participant(s)\n\n          -  Staff participants will have an in-depth knowledge of the resident participant(s) in\n             a 'keyworker' role\n\n        Exclusion Criteria:\n\n        The proposed exclusion criterion for care home residents is as follows:\n\n        • Residents will be excluded if their health appears to be at a risk which raises concerns\n        regarding their sustained involvement within the study, apparent from a general health\n        examination with their General Practitioner\n\n        The proposed exclusion criteria for care staff participants is as follows:\n\n          -  Staff who have not worked with the resident participant(s) in a 'keyworker' role for\n             at least three months.\n\n          -  Staff who would be unable to regularly work on the specific days they would be\n             required within the home."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "31", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 30, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01744600", 
            "org_study_id": "MTRP-301013"
        }, 
        "intervention": {
            "arm_group_label": "Music Therapy", 
            "description": "The music therapy intervention will consist of individual active music therapy session each week for a period of 22 weeks. Each session will last 30 minutes.", 
            "intervention_name": "Music Therapy", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Dementia", 
            "Music Therapy"
        ], 
        "lastchanged_date": "May 15, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Carterton", 
                        "country": "United Kingdom", 
                        "state": "Oxfordshire", 
                        "zip": "OX18 1NA"
                    }, 
                    "name": "The Homestead"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Swindon", 
                        "country": "United Kingdom", 
                        "zip": "SN3 4TD"
                    }, 
                    "name": "Fitzwarren House"
                }
            }
        ], 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "Music Therapy in Methodist Homes: a Cluster Randomised Controlled Trial Including Mixed Methods Analysis Investigating the Efficacy of the Impact of a Music Therapy Programme on Caring for People With Dementia Who Have Behavioural Symptoms.", 
        "overall_official": {
            "affiliation": "Methodist Homes", 
            "last_name": "Ming Hung Hsu, MA", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The NPI assesses the neuropsychiatric symptoms and pathology of patients with Alzheimer's disease and other neurodegenerative disorders.\nTen behavioural areas (delusions, hallucinations, agitation/aggressions, depression/dysphoria, anxiety, elation/euphoria, apathy/indifference, disinhibition, irritability/lability and aberrant motor behaviour) and two neuro-vegetative areas (sleep and night-time behaviour disorders, and appetite and eating disorders) are assessed.\nChanges in these areas of behaviour over the two weeks prior to interview will be investigated. This project will employ the version of the NPI which has been developed for use within institutional settings (NPI-NH). The interviews will be conducted with an informed professional caregiver.", 
            "measure": "Neuropsychiatric Inventory", 
            "safety_issue": "No", 
            "time_frame": "At baseline in the 2 weeks prior to the music therapy intervention, then at weeks 11-12, weeks 21-22 and as a follow-up at week 27-28."
        }, 
        "reference": [
            {
                "PMID": "16263837", 
                "citation": "Livingston G, Johnston K, Katona C, Paton J, Lyketsos CG; Old Age Task Force of the World Federation of Biological Psychiatry. Systematic review of psychological approaches to the management of neuropsychiatric symptoms of dementia. Am J Psychiatry. 2005 Nov;162(11):1996-2021. Review."
            }, 
            {
                "PMID": "12404656", 
                "citation": "Fossey J, Lee L, Ballard C. Dementia Care Mapping as a research tool for measuring quality of life in care settings: psychometric properties. Int J Geriatr Psychiatry. 2002 Nov;17(11):1064-70."
            }, 
            {
                "PMID": "20172811", 
                "citation": "Poh MZ, Swenson NC, Picard RW. A wearable sensor for unobtrusive, long-term assessment of electrodermal activity. IEEE Trans Biomed Eng. 2010 May;57(5):1243-52. doi: 10.1109/TBME.2009.2038487. Epub 2010 Feb 17."
            }, 
            {
                "PMID": "22432935", 
                "citation": "Poh MZ, Loddenkemper T, Reinsberger C, Swenson NC, Goyal S, Sabtala MC, Madsen JR, Picard RW. Convulsive seizure detection using a wrist-worn electrodermal activity and accelerometry biosensor. Epilepsia. 2012 May;53(5):e93-7. doi: 10.1111/j.1528-1167.2012.03444.x. Epub 2012 Mar 20."
            }, 
            {
                "PMID": "22330325", 
                "citation": "van Dooren M, de Vries JJ, Janssen JH. Emotional sweating across the body: comparing 16 different skin conductance measurement locations. Physiol Behav. 2012 May 15;106(2):298-304. doi: 10.1016/j.physbeh.2012.01.020. Epub 2012 Feb 4."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01744600"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Dementia Care Mapping (DCM) is an observational tool used within institutional settings that aims to provide information on residents' well-being and the quality of care delivered by staff. During a mapping session, the mapper(s) record resident's behaviours, mood, engagement and interactions with staff over a defined time period, within a communal area. For the purposes of this study, participants will be observed for two consecutive hours beginning from one hour prior to lunch.\nEach construct of behaviour, mood and engagement is systematically coded within 5-minute time frames, and the resulting data set is then analysed to give an overall 'wellbeing' level. Staff-resident interactions are recorded as and when they occur, according to type and potential for well-being, and are named as 'personal detractors' or 'personal enhancers'. These aim to give an overall picture of the level and quality of person-centred-care being delivered.", 
                "measure": "Dementia Care Mapping", 
                "safety_issue": "No", 
                "time_frame": "At baseline in the 2 weeks prior to the start of the music therapy intervention, then at weeks 11-12, weeks 21-22 and as a follow-up at weeks 27-28."
            }, 
            {
                "description": "Two sets of Grounded Theory-based interviews will be carried out with care staff to explore their perceptions of music therapy. Grounded theory, developed by Glaser and Strauss (1967), is an inductive methodology by which theories are systematically generated from data without the use of pre-determined hypotheses. The process consists of a period of data collection; 'coding', in which themes and categories within the data are identified; 'memo-ing', the writing up of theoretical ideas on the codes and their relationships; and 'sorting' the memo's into an outline of the emerging theory. The phases of data collection, coding and memo-ing are ongoing and overlap, enabling an organic, flexible approach for themes to emerge within.", 
                "measure": "Grounded theory-based interviews", 
                "safety_issue": "No", 
                "time_frame": "The two sets of interviews will be carried out during weeks 23 and 25."
            }, 
            {
                "description": "The method of microanalysis employed in this project will follow a similar  procedure to those outlined by Ridder (2003), De Backer, (2005) and Trondalen (2005).\nAfter each music therapy session, the research assistant and music therapist will play back the video recording and transcribe the interactions and expressions of the therapist and client. An Excel file developed by the Lead Researcher for this purpose will be used during this process.\nThe session will be divided into one-second timeframes and data will be recorded separately for both the therapist and client. For each timeframe that an expression is observed, a code will be chosen and inputted according to the nature of the client or therapist's expressions: musical, verbal, non-verbal or mixed. 'Special events' will also be recorded as and when they happen; these are sudden behaviours or changes in behaviours that raise questions and reflect something significant about the experience of the client in that moment.", 
                "measure": "Microanalysis of video recordings of sessions", 
                "safety_issue": "No", 
                "time_frame": "Video recordings of music therapy sessions will be analysed for the duration of the 22 week intervention period, immediately after each weekly music therapy session."
            }
        ], 
        "source": "Methodist Homes for the Aged", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Methodist Homes for the Aged", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}