{
    "clinical_study": {
        "@rank": "104307", 
        "arm_group": [
            {
                "arm_group_label": "compression stocking", 
                "arm_group_type": "Experimental", 
                "description": "compression stocking (SIGVARISTM), daily for 3 months"
            }, 
            {
                "arm_group_label": "standard medical therapy", 
                "arm_group_type": "No Intervention", 
                "description": "Usual care"
            }
        ], 
        "brief_summary": {
            "textblock": "Chronic venous insufficiency (CVI) is a common disease affecting mainly lower limbs leading\n      to significant impact on the quality of life. There is no study, to our knowledge, has\n      attempted to evaluate the impact of compression stockings on all patients with CVI. Our aim\n      is to estimate the prevalence of CVI in Qassim Region and to test the effectiveness of\n      compression stockings."
        }, 
        "brief_title": "Chronic Venous Insufficiency; Impact of Compression Stockings on Quality of Life", 
        "completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "condition": "Chronic Venous Insufficiency", 
        "condition_browse": {
            "mesh_term": "Venous Insufficiency"
        }, 
        "detailed_description": {
            "textblock": "Study design: Two phases Phase 1: Cross Sectional descriptive study Phase 2: Prospective\n      Interventional study\n\n      Study site and population:\n\n      The study was conducted within multiple Primary Health Care (PHC) centers in Buraidah and\n      Unaizah, the largest two cities in Qassim region, estimated population 800,000. We recruited\n      all consecutive patients visited the primary health care center for various reasons until we\n      have reached 100 participants clinically diagnosed with CVI. Informed consent was obtained\n      from all screened participants.\n\n      Exclusion criteria: Pregnant women and those patients who refused or unable to obtain an\n      informed consent.\n\n      Phase 1: We conducted a cross sectional study among patients attending PHC  Centers of\n      Qassim region. The duration of study was six months, from October 2011 to March 2012.\n      Patients are consecutively interviewed and a dedicated questionnaire designed for this study\n      applied to them.  They were assessed using the most recent scale for CVI assessment, which\n      is the clinical severity, etiology or cause, anatomy, pathophysiology (CEAP) scale. The\n      study continued until we have achieved 100 patients with clinical diagnosis of CVI as per\n      CEAP classification.\n\n      Phase 2: this phase immediately started after completion of the first phase. We randomize\n      the patients regardless of their CEAP class to receive either compression stocking\n      (SIGVARISTM) or standard medical therapy, fifty patients in each group. The\n      compression-stocking group needs to pick up the stocking from a specific store free of\n      charge located in Buraidah city. The standard therapy includes encouragement of exercise\n      avoid prolonged standing still.\n\n      The questionnaire includes questions about basic demographic data, symptoms and signs of\n      CVI, and presence of chronic disease such as diabetes, hypertension and heart disease.\n      Focused physical examination of the lower limb for signs of CVI. CEAP class, score, venous\n      severity score were also calculated for all CVI patients to assess the severity of CVI. All\n      CVI patients were instructed about the estimated prevalence of CVI, risk factors, symptoms,\n      grades and approach to management. About 30 participants from the overall 100 participants\n      are exposed to SF36 quality of life questionnaire.\n\n      Follow Up:\n\n      Trans telephonic follow up for all the 100 CVI participants in whom the evaluator was\n      blinded about the participant's prior answers and group allocation. Toward the end of the\n      follow up questionnaire, a question of compliance to and practicality of compression\n      stockings was assessed, if applicable. The compliance assessment was done by asking whether\n      the participant picked up the compression stockings from the store, used regularly and the\n      effect of the stockings i.e good or not comfortable or neutral). Last question was whether\n      the participant would recommend compression stockings to others with the same problem.\n\n      The study protocol was reviewed and approved by the Research Committee of Qassim University\n      and Medical education and research center in Qassim region, Ministry of health.\n\n      Statistical Analysis:\n\n      Statistical Package Social Science; SPSS version 17 software (SPSS Inc. Chicago, Illinois,\n      USA) was used for data entry and processing.  We used chi-square test, ANOVA and linear\n      regression to assess the impact of compression stockings on the clinical and venous scores\n      of CVI before and after the intervention."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  participants clinically diagnosed with CVI\n\n        Exclusion Criteria:\n\n          -  Pregnant women and those patients who refused or unable to obtain an informed\n             consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 1, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02050061", 
            "org_study_id": "srd-873"
        }, 
        "intervention": {
            "arm_group_label": "compression stocking", 
            "description": "study the impact of compression stocking", 
            "intervention_name": "compression stocking", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Buraidah", 
                    "country": "Saudi Arabia", 
                    "state": "Qassim", 
                    "zip": "51452"
                }, 
                "name": "Primary care centers"
            }
        }, 
        "location_countries": {
            "country": "Saudi Arabia"
        }, 
        "number_of_arms": "2", 
        "official_title": "Chronic Venous Insufficiency; Impact of Compression Stockings on Quality of Life", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Saudi Arabia: Ministry for Higher Education", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "CEAP stands for clinical, etiologic, anatomical, and pathophysiological findings scale which is usually used for diagnosis and classification CVI", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02050061"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Qassim University", 
            "investigator_full_name": "Abdulrahman Al-Mohaimeed", 
            "investigator_title": "Doctor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Qassim University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Qassim University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}