{
    "clinical_study": {
        "@rank": "40033", 
        "arm_group": [
            {
                "arm_group_label": "Minocycline", 
                "arm_group_type": "Experimental", 
                "description": "Minocycline 100 mg by mouth two times a day (200 mg/day). Initial Dose (starts on first day of run-in phase or chemotherapy). Questionnaires completed at baseline, 1 time each week during drug/placebo administration, and at end of study visit."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Matching placebo capsules by mouth twice a day. Initial Dose (starts on first day of run-in phase or chemotherapy). Questionnaires completed at baseline, 1 time each week during drug/placebo administration, and at end of study visit."
            }
        ], 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to learn if minocycline can reduce the side\n      effects of chemotherapy in patients with pancreatic cancer.  In this study, minocycline will\n      be compared to a placebo.\n\n      Minocycline is an antibiotic that may help to reduce side effects of chemotherapy.\n\n      A placebo is not a drug.  It looks like the study drug, but it is not designed to treat any\n      disease or illness.  It is designed to be compared with a study drug to learn if the study\n      drug has any real effect."
        }, 
        "brief_title": "Minocycline Study in Pancreatic Cancer Patients", 
        "condition": "Pancreatic Cancer", 
        "condition_browse": {
            "mesh_term": "Pancreatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Study Groups:\n\n      If you agree to take part in this study, you will be randomly assigned (as in the flip of a\n      coin) to 1 of 2 groups.  You will have an equal chance of being in either group:\n\n        -  If you are in Group 1, you will take minocycline.\n\n        -  If you are in Group 2, you will take a placebo.\n\n      Neither you nor the study staff will know if you are receiving the study drug or the\n      placebo.  However, if needed for your safety, the study staff will be able to find out what\n      you are receiving.\n\n      Study Drug Administration:\n\n      Each study cycle is about 2 weeks.\n\n      Starting on Day 1 of Cycle 1, you may start taking the study drug/placebo capsule by mouth,\n      every day for up to 3-4 cycles (or about 6-8 weeks, if there are no treatment delays).\n\n      Your chemotherapy may be scheduled to start on the same day, or it may be delayed if it\n      takes longer for you to have your central venous catheter (CVC) placed.  A CVC is a sterile\n      flexible tube that will be placed into a large vein while you are under local anesthesia.\n\n      If your chemotherapy cannot start on Day 1, you may choose to start taking the study\n      drug/placebo for up to 2 weeks before you start chemotherapy.  You may instead choose to\n      wait and start taking it on the same day your chemotherapy begins.  You can discuss these\n      options with the study doctor.\n\n      You should take the study drug/placebo dissolved in a full glass (8 ounces) of water.  You\n      may take it with or without food, but if it causes an upset stomach, you should take it with\n      food.\n\n      If you have trouble swallowing the dose of study drug/placebo, you can open the capsule\n      right before you take it.  You should not lie down for at least 30 minutes after taking the\n      study drug/placebo to reduce the risk of side effects.\n\n      You must bring the study drug/placebo container (along with any remaining drug/placebo) to\n      every study visit.\n\n      Study Visits:\n\n      Before you start your treatment with the study drug/placebo:\n\n        -  If you can become pregnant, blood (about 2 teaspoons) will be drawn for a pregnancy\n           test.  If the pregnancy test is positive, it will be repeated after 48 hours to make\n           sure you are pregnant. Sometimes, cancer can cause a \"false positive\" on a pregnancy\n           test.\n\n        -  You will complete 2 questionnaires about pain and other symptoms, and your quality of\n           life.  It should take about 5-8 minutes to complete all of the questionnaires.\n\n        -  Blood (about 2 tablespoons) will be drawn to test for markers of inflammation.  Markers\n           of inflammation are found in the blood and may be related to your symptom development.\n\n        -  Your demographic information, such as your marital status, job status, education, and\n           race will be recorded.\n\n      Before you start your chemotherapy treatment:\n\n      -If possible, blood (about 2 teaspoons) may be drawn to test for markers of inflammation,\n      only if you started treatment with the study drug/placebo while you waited for your CVC to\n      be placed for chemotherapy.  If you choose to wait to start the study drug/placebo until\n      chemotherapy begins, this blood sample will not be drawn.\n\n      During treatment with the study drug/placebo:\n\n        -  You will complete the symptom questionnaire in the clinic or by telephone 1 time each\n           week about any symptoms you may be having and how they may be affecting your daily\n           activities.  You will also complete the quality of life questionnaire.  The\n           questionnaires should take about 3-5 minutes to complete each time.\n\n        -  If possible, during your clinic visits at the start of cycle 2, 3, and 4 (if\n           applicable) and at the end of the last cycle of your chemotherapy (depending on whether\n           you are having 3 or 4 cycles of chemotherapy), blood (about 2 tablespoons) may be drawn\n           to test for markers of inflammation.\n\n      At the end of study drug/placebo treatment:\n\n      When you have finished taking the study drug/placebo, the study staff will contact you to\n      complete a questionnaire asking you about your opinions of the study drug/placebo. This\n      questionnaire will take about 3-5 minutes to complete.\n\n      Length of Study Participation:\n\n      You will be on study for 8 weeks, if there is no delay in starting your chemotherapy cycles.\n       You will take the study drug/placebo for 6 to 8 weeks.  You will be taken off study early\n      if the disease gets worse, you have intolerable side effects, if you are unable to follow\n      study directions, or the study doctor thinks it is in your best interest.\n\n      End-of-Study Visit:\n\n      At your first scheduled visit after you complete the symptom treatment, you will fill out\n      questionnaires about pain and other symptoms and your quality of life.   It should take\n      about 3-5 minutes to complete the questionnaires.  If possible, blood (about 2 tablespoons)\n      may be drawn to test for markers of inflammation.\n\n      Follow-Up:\n\n      The study staff will call you 30 days after you finish taking the study drug/placebo to ask\n      about any side effects you may be having.  This call should last about 5 minutes.\n\n      This is an investigational study.  Minocycline is FDA approved and commercially available\n      for the treatment of bacterial infection.  Using minocycline to try to reduce the side\n      effects of chemotherapy in patients with pancreatic cancer is investigational.\n\n      Up to 76 patients will take part in this study.  All will be enrolled at MD Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients with a pathological diagnosis of pancreatic cancer and consented to receive\n             FOLFIRINOX or gemcitabine-based chemotherapy at MD Anderson.\n\n          2. Patients > 18 years old.\n\n          3. Minocycline Trial only: Patients with ECOG PS = 0-2.\n\n          4. Patients who speak English or Spanish (due to MDASI language options, we are only\n             accruing English-speaking or Spanish-speaking patients to the protocol).\n\n          5. Patients willing and able to review, understand, and provide written consent before\n             starting therapy.\n\n          6. Minocycline Trial only: Patients with normal renal function according to MD Anderson\n             testing standards and no prior renal disease (screening cut off for serum creatinine\n             < 2 times the upper limit of normal).\n\n          7. Minocycline Trial only: Patients with normal hepatic function according to MD\n             Anderson testing standards and no prior liver disease (screening results for total\n             bilirubin must be < 2 times the upper limit of normal; screening results for alkaline\n             phosphatase (ALP) and alanine aminotransferase (ALT) must be < 3 times the upper\n             limit of normal; screening results for aspartate aminotransferase (AST), if\n             available, must be < 3 times the upper limit of normal).\n\n        Exclusion Criteria:\n\n          1. Minocycline Trial only: Patients who are taking medication or have conditions that\n             potentially preclude use of minocycline, as determined by the treating physician.\n\n          2. Patients who are enrolled in other symptom management clinical trials.\n\n          3. Minocycline Trial only: Patients who currently have bile duct obstruction or\n             cholelithiasis.\n\n          4. Minocycline Trial only: Patients with hypersensitivity to any tetracyclines.\n\n          5. Minocycline Trial only: Patients who are pregnant. Pregnancy will be confirmed by\n             negative urine test; patients with a positive urine test will be retested for\n             doubling of HCG 48 hours after the first test, because of beta-HCG's role as a tumor\n             marker. Patients without such a rise will be eligible for the study and will be\n             enrolled at the investigator's discretion.\n\n          6. Minocycline Trial only: Patients who are under treatment of warfarin with INR > 1.5.\n\n          7. Patients who, in the judgment of the investigator, may be unable to participate in\n             the required study procedures.\n\n          8. Minocycline Trial only: Patients who have had prior treatment for metastatic or\n             locally advanced disease within the past six months may be excluded at the discretion\n             of the investigator."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "76", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 21, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01693523", 
            "org_study_id": "2012-0587", 
            "secondary_id": [
                "1R21CA158902-01A1", 
                "NCI-2012-02063"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Minocycline", 
                "description": "100 mg by mouth two times a day (200 mg/day).", 
                "intervention_name": "Minocycline", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Dynacin", 
                    "Minocin", 
                    "Minocin PAC", 
                    "Myrac", 
                    "Solodyn"
                ]
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Matching placebo capsules by mouth twice a day.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Other", 
                "other_name": "Sugar pill"
            }, 
            {
                "arm_group_label": [
                    "Minocycline", 
                    "Placebo"
                ], 
                "description": "Questionnaires completed at baseline, 1 time each week during drug/placebo administration, and at end of study visit.", 
                "intervention_name": "Questionnaires", 
                "intervention_type": "Behavioral", 
                "other_name": "Surveys"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Minocycline"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Pancreatic Cancer", 
            "Pancreatic adenocarcinoma", 
            "Locally advanced", 
            "Metastatic disease", 
            "Symptom reduction", 
            "Minocycline", 
            "Dynacin", 
            "Minocin", 
            "Minocin PAC", 
            "Myrac", 
            "Solodyn", 
            "Placebo", 
            "Sugar Pill", 
            "Questionnaires", 
            "Surveys"
        ], 
        "lastchanged_date": "April 25, 2014", 
        "link": {
            "description": "UT MD Anderson Cancer Center Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "University of Texas MD Anderson Cancer Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized, Placebo Controlled-Double Blind Study of Minocycline for Reducing the Symptom Burden for Pancreatic Cancer Patients", 
        "overall_contact": {
            "last_name": "David Fogelman, MD", 
            "phone": "713-745-3470"
        }, 
        "overall_official": [
            {
                "affiliation": "M.D. Anderson Cancer Center", 
                "last_name": "David Fogelman, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "M.D. Anderson Cancer Center", 
                "last_name": "Shelley Wang, MD,MPH", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Primary outcome variable for the study is area under the curve (AUC) value of 5 symptoms: fatigue, drowsiness, pain, disturbed sleep, and lack of appetite over 6 weeks. Estimates of treatment effect obtained using standard linear regression techniques in which AUC values are regressed on indicator variables that represent treatment received. AUC is calculated using a trapezoidal approximation.  Area of trapezoid is derived by multiplying half of base with sum of two heights. Base is number of days in between two administration of  M.D. Anderson Symptom Inventory (MDASI). Two heights correspond to two mean symptom scores computed at each of these assessments. AUC is measured in units of mean MDASI score in days. Area for subsequent trapezoid calculated in same way. AUC is sum of area of 6 trapezoids.", 
            "measure": "Symptom Reduction During FOLFIRINOX Chemotherapy", 
            "safety_issue": "No", 
            "time_frame": "6 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01693523"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Relationship between dynamic changes in inflammation biomarkers and symptom outcomes, controlling for the grouping variable, disease progression (tumor markers, weight loss), evidence of infection, ECOG PS, age, and gender examined. Regression analyses performed to examine relationship between AUC values/MDASI values and CRP, IL-6 and p38 intensity values. Analyses include linear regression analyses of AUC values on the three measured CRP, IL-6 and p38 intensity values, as well as longitudinal analyses of the relationship between individual symptom scores as measured by MDASI and CRP, IL-6, and p38 intensity variables. Using linear regression analyses, effects of minocycline treatment examined on each of the serum markers.", 
            "measure": "Changes Between Inflammation Biomarkers and Symptom Outcomes", 
            "safety_issue": "No", 
            "time_frame": "3 weeks"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}