{
    "clinical_study": {
        "@rank": "35008", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Attention deficit hyperactivity disorder (ADHD) is one of the most common and inheritable\n      of all neuropsychiatric disorders. It causes problems with attention and impulse control.\n      However, the genetic component of ADHD has not been fully studied, including how genes\n      interact with the environment. Researchers want to study children and adults who have ADHD.\n      They will look at how genetic, brain structure, and environmental factors affect ADHD in\n      children and adults.\n\n      Objectives:\n\n      - To study genetic, brain structure, and environmental factors in ADHD in children and\n      adults.\n\n      Eligibility:\n\n      - Individuals at least 3 years of age who have ADHD.\n\n      Design:\n\n        -  Participants will be screened with a physical exam and medical history.\n\n        -  Participants will be interviewed about their ADHD. They will also complete behavior and\n           psychological tests. Parents or guardians will complete the tests along with\n           participants under 18 years of age.\n\n        -  Participants will provide saliva or blood samples.\n\n        -  Participants will also have imaging studies of the brain.\n\n        -  Participants under 25 years of age will return once a year to repeat the tests. Those\n           over 25 years of age will have only the one set of tests. Those who are starting\n           stimulant drugs and who are receiving behavioral treatment for the first time will also\n           have another set of tests 12 weeks after the start of treatment."
        }, 
        "brief_title": "Genetic, Brain Structure, and Environmental Effects on ADHD", 
        "condition": "Attention Deficit Disorder With Hyperactivity", 
        "condition_browse": {
            "mesh_term": [
                "Attention Deficit Disorder with Hyperactivity", 
                "Hyperkinesis"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n      This study aims to provide novel phenotypes for genomic studies into Attention- Deficit\n      Hyperactivity Disorder (ADHD), one of the most common and heritable of all neuropsychiatric\n      disorders. It proposes to split the disorder into neurobiologically more meaningful entities\n      by delineating subgroups based on neurobehavioral profiles. It will also explore factors\n      that impact clinical course, focusing on the neural effects of treatment and the role of the\n      child   s social environment.\n\n      POPULATION AND DESIGN:\n\n      Using a prospective longitudinal design, a group of children and adolescents with ADHD will\n      be followed. Additionally, families that have several members affected by ADHD will be\n      recruited.\n\n      OUTCOMES:\n\n      The study will link the onset and clinical course of ADHD with genotype, brain structure and\n      function, behavior and the child   s social environment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA FOR ALL PARTICIPANTS:\n\n        Three or more years of age with no upper limit for age at time of enrollment. The lower\n        limit of 3 years of age is chosen as it is difficult to diagnose ADHD below this age, but\n        the diagnosis can be reliably made from age 3 onwards. As this study examines the\n        developmental trajectories of ADHD into adulthood, no upper age limit has been set.\n\n        INCLUSION CRITERIA FOR CLINICAL POPULATIONS:\n\n        Diagnostic and Statistical Manual of Mental Disorders, Fourth Edition (DSM-IV)   defined\n        ADHD. The DSM-IV diagnosis of ADHD will be based on the Parent Diagnostic Interview for\n        Children and Adolescents in participants 18 years or age and younger and the Schedule for\n        the Diagnosis of DSM Disorders for participants above 18 years of age. For those of school\n        age, an additional inclusion criterion is the Conners' Teacher Hyperactivity rating\n        greater than 1.5 standard deviations above age- and sex-specific means. ADHD is rarely\n        found in isolation and comorbidity is common. Thus the protocol will include individuals\n        with ADHD and the\n\n        following disorders: oppositional defiant disorder, conduct disorder, anxiety disorders\n        (generalized anxiety, specific phobias), tic disorders, mood disorders (dysthymia,\n        depression); specific learning disabilities.\n\n        In studying the acute effects of treatment we will include all participants with ADHD who\n        are starting psychostimulant medications for the first time (all psychostimulant\n        preparations are included). We will also include participants with ADHD who are receiving\n        behavioral\n\n        management for ADHD for the first time.\n\n        INCLUSIONS CRITERIA FOR THE FAMILY STUDY:\n\n        We will also include families where there is a incidence of > 30% of ADHD in first, second\n        and third degree relatives. This level is chosen as it is well above the incidence rate of\n        ADHD in the general population (~5-7%). Additional inclusion criteria are families where\n        the proband has at least one sibling and only one or neither parent is affected.\n\n        We have already identified families of our currently enrolled probands in which at least 4\n        other first, second or third degree relatives have a current diagnosis of ADHD or had this\n        diagnosis in childhood (and have a similar number of unaffected relatives). We will\n        recruit further families with a similar density of individual affected by ADHD.\n\n        EXCLUSION CRITERIA FOR ALL PARTICIPANTS:\n\n        Full scale IQ of less than 70. Below this level a child is considered to have global\n        intellectual disability (classified in DSM-IVR as mental retardation). By definition this\n        means the individual cannot be considered to be a    healthy control   . While many\n        individual with IQ below 70 have symptoms of ADHD, the diagnosis is complicated by\n        problems in assessing attentional abilities.\n\n        Finally, there are often issues around the ability to give informed consent in adults with\n        global intellectual disability.\n\n        Birth before 32 weeks of gestation. Premature birth can have a profound effect on brain\n        function and structure.\n\n        Presence or history of medical conditions that are known to cause alterations in cerebral\n        anatomy detectable by neuroimaging that is current accepted clinical use. Examples include\n        a history of stroke, arteriovenous malformations, agenesis of the corpus callosum, history\n        of neurosurgery, hydrocephalus. Genetic syndromes which are associated with well\n        established alterations of gross cerebral structure- such as NF1, tuberous sclerosis and\n        some forms of epilepsy. Children with known microdeletion syndromes will not be excluded\n        provided (1) the syndrome is not known to be associated with alteration of cerebral\n        anatomy (detectable on current clinical MRI sequences) and (2) other exclusionary criteria\n        do not apply     such as global intellectual impairment (defined in this protocol as IQ\n        above 70). Data from these individuals with microdeletion syndromes will not however be\n        included in GWAS due to analytic complications.\n\n        Dental braces (as these distort the MRI image). Metal in the body or other\n        contraindications for MRI scanning.\n\n        Females who are pregnant will not participate in the MRI scanning only. They will be able\n        to participate in all other parts of the study and can complete the MRI scan post-partum.\n        For participants 60 years or older. Folstein mini   mental state examination score of 26\n        or greater. This is a widely accepted screening test for dementia.\n\n        ADDITIONAL EXCLUSION CRITERIA FOR HEALTHY VOLUNTEERS ONLY: Presence of any DSM-IV\n        psychiatric disorder in the subject or current use of psychiatric medication.\n\n        ADDITIONAL EXCLUSION CRITERIA FOR THE CLINICAL POPULATION ONLY:\n\n        Some neuropsychiatric disorders are either so rare or associated with such profound\n        alterations of brains structure and function that they will be excluded. This includes\n        psychotic disorders (including schizophrenia, psychosis NOS) bipolar affective disorder;\n        autism, substance dependence; dementia."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "3 Years"
        }, 
        "enrollment": {
            "#text": "870", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 2, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01721720", 
            "org_study_id": "120202", 
            "secondary_id": "12-HG-0202"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Attention Deficit Hyperactivity Disorder", 
            "Behavioral Phenotype", 
            "Brain Development", 
            "Complex Disease", 
            "Social Networks"
        ], 
        "lastchanged_date": "March 29, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2012-HG-0202.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "The Neurobehavioral, Environmental and Genetic Factors Impacting the Clinical Course of Attention Deficit Hyperactivity Disorder", 
        "overall_contact": {
            "email": "wsharp@helix.nih.gov", 
            "last_name": "Wendy S Sharp, L.C.S.W.", 
            "phone": "(301) 496-0851"
        }, 
        "overall_contact_backup": {
            "email": "shawp@mail.nih.gov", 
            "last_name": "Wallace P Shaw, M.D.", 
            "phone": "(301) 451-4010"
        }, 
        "overall_official": {
            "affiliation": "National Human Genome Research Institute (NHGRI)", 
            "last_name": "Wallace P Shaw, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "reference": [
            {
                "PMID": "10344185", 
                "citation": "Band GP, van Boxtel GJ. Inhibitory motor control in stop paradigms: review and reinterpretation of neural mechanisms. Acta Psychol (Amst). 1999 Apr;101(2-3):179-211. Review."
            }, 
            {
                "PMID": "20157310", 
                "citation": "Arcos-Burgos M, Jain M, Acosta MT, Shively S, Stanescu H, Wallis D, Domené S, Vélez JI, Karkera JD, Balog J, Berg K, Kleta R, Gahl WA, Roessler E, Long R, Lie J, Pineda D, Londoño AC, Palacio JD, Arbelaez A, Lopera F, Elia J, Hakonarson H, Johansson S, Knappskog PM, Haavik J, Ribases M, Cormand B, Bayes M, Casas M, Ramos-Quiroga JA, Hervas A, Maher BS, Faraone SV, Seitz C, Freitag CM, Palmason H, Meyer J, Romanos M, Walitza S, Hemminger U, Warnke A, Romanos J, Renner T, Jacob C, Lesch KP, Swanson J, Vortmeyer A, Bailey-Wilson JE, Castellanos FX, Muenke M. A common variant of the latrophilin 3 gene, LPHN3, confers susceptibility to ADHD and predicts effectiveness of stimulant medication. Mol Psychiatry. 2010 Nov;15(11):1053-66. doi: 10.1038/mp.2010.6. Epub 2010 Feb 16."
            }, 
            {
                "PMID": "11699802", 
                "citation": "Bagwell CL, Molina BS, Pelham WE Jr, Hoza B. Attention-deficit hyperactivity disorder and problems in peer relations: predictions from childhood to adolescence. J Am Acad Child Adolesc Psychiatry. 2001 Nov;40(11):1285-92. PubMed PMID: 11699802."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01721720"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Human Genome Research Institute (NHGRI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }
}