{
    "clinical_study": {
        "@rank": "30135", 
        "arm_group": {
            "arm_group_label": "Chronic musculoskeletal pain", 
            "description": "Chronic musculoskeletal pain - treated with electromagnetic field Chronic musculoskeletal pain - placebo"
        }, 
        "brief_summary": {
            "textblock": "Previously it has been demonstrated that exposing the heart to electromagnetic field during\n      exercise stress test improves the recovery following the stress test. This is explained by\n      the effect of the electromagnetic field on the sympathetic activity of the heart. In the\n      present study we would like to further investigate the effects of electromagnetic field on\n      autonomic nervous system function in patients with chronic musculoskeletal pain that usually\n      have high sympathetic activity. Each patient will be exposed to 20 minutes of\n      electromagnetic field during which the autonomic nervous system function will be measured.\n      In addition, patient tolerability to the exposed magnetic field will be investigated. We\n      assume that short exposure to electromagnetic field would result in decreased sympathetic\n      activity and therefore, on the long run, could be suggested as a therapeutic tool for such\n      patients."
        }, 
        "brief_title": "Effects of Pulsed Electromagnetic Field on Autonomic Function in Patients With Chronic Musculoskeletal Pain", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Musculo-skeletal Pain", 
        "detailed_description": {
            "textblock": "Adult patients suffering from chronic muscoloskeletal pain will be recruited to this study\n      during their weekly visits to the Department for Complementary Medicine at Sheba Medical\n      Center. Patient will be exposed to 20 minutes of weak intensity and low frequency\n      electromagnetic field while seated, during which heart rate variability measures will be\n      recorded. In addition, patient tolerability to the exposed electromagnetic field will be\n      investigated, including VAS score (pain score). This is a double blind placebo-control study\n      by which neither the patients nor the physicians know which treatment is given to the\n      patients. The study code will be open only at the end of the trial."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Chronic musculoskeletal pain\n\n        Exclusion Criteria:\n\n          -  Implantable defibrillator\n\n          -  Implantable pacemaker\n\n          -  Active cancer\n\n          -  Pregnancy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "35 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Patients suffering from musculoskeletal pain visiting weekly the Department for\n        Complementary Medicine at Sheba Medical Center will be recruited to this study."
            }
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01944917", 
            "org_study_id": "DGS2013"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Electromagnetic field", 
            "VAS score", 
            "Heart Rate Variability"
        ], 
        "lastchanged_date": "September 15, 2013", 
        "location": {
            "contact": {
                "email": "dorit.gamus@sheba.health.gov.il", 
                "last_name": "Dorit Gamus, MD", 
                "phone": "035303956"
            }, 
            "facility": {
                "address": {
                    "city": "Tel Hashomer", 
                    "country": "Israel", 
                    "zip": "52621"
                }, 
                "name": "Department of Complementary Medicine, Sheba Medical Center"
            }, 
            "investigator": {
                "last_name": "Dorit Gamus, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_groups": "1", 
        "official_title": "Pilot Study to Investigate Autonomic Function in Patients With Chronic Musculoskeletal Pain.", 
        "other_outcome": {
            "description": "As a secondary outcome we would like to assess patients tolerability to 20 minutes exposure to PEMF. We do not expect any change in tolerability score due to the exposure to PEMF.", 
            "measure": "No change in patients tolerability to the electromagnetic field", 
            "safety_issue": "No", 
            "time_frame": "Immediately at the end of the exposure: following 20 minutes of PEMF exposure."
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Heart rate variability will be measured at baseline, prior to exposure to PEMF, and continuously for 20 minutes during exposure to PEMF, and 5 minute thereafter, after removal of the PEMF. Changes in heart rate variability (increase in high frequency and decrease in low frequency spectra) between exposure to PEMF and baseline will be evaluated. We hypothesize that heart rate variability measures reflecting sympathetic activity (low frequency spectra) will be reduced during exposure to PEMF with consequence increase in parasympathetic autonomic activity (high frequency spectra).", 
            "measure": "Reduced heart rate variability measures associated with sympathetic activity", 
            "safety_issue": "No", 
            "time_frame": "By the end of the experiment: following 20 minutes of PEMF exposure."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01944917"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "17674028", 
            "citation": "Grote V, Lackner H, Kelz C, Trapp M, Aichinger F, Puff H, Moser M. Short-term effects of pulsed electromagnetic fields after physical exercise are dependent on autonomic tone before exposure. Eur J Appl Physiol. 2007 Nov;101(4):495-502. Epub 2007 Aug 3."
        }, 
        "secondary_outcome": {
            "description": "Since VAS is visual analogue scale pain score that reflects sympathetic activity we expect to monitor a reduced score following exposure to PEMF, which should be in correlation with increased parasympathetic activity (as measured by heart rate variability measures).", 
            "measure": "Reduced VAS score", 
            "safety_issue": "No", 
            "time_frame": "Immediately at the end of the experiment: following 20 minutes of PEMF exposure."
        }, 
        "source": "Aerotel Ltd", 
        "sponsors": {
            "collaborator": {
                "agency": "Sheba Medical Center", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Aerotel Ltd", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "1 Day", 
        "verification_date": "September 2013"
    }
}