{
    "clinical_study": {
        "@rank": "8147", 
        "acronym": "IBSR", 
        "arm_group": [
            {
                "arm_group_label": "Inquiry Based Stress Reduction (IBSR) Program", 
                "arm_group_type": "Experimental", 
                "description": "During a 12-week intervention program, participants will be encouraged to identify and inquire their stressful thoughts. Through the use of self-inquiry practices participants are taught to increase awareness of their thoughts and feelings, to observe their emotional and physical responses during situations perceived by them as stressful, and allow their mind to return to its true, peaceful, creative nature. Through the process of self-inquiry, participants take an active role in investigating their stressful thoughts, and by this regulating their stress and managing symptoms and emotions, thus enabling them to cope better with the distress related to the possibility of cancer."
            }, 
            {
                "arm_group_label": "Control group", 
                "arm_group_type": "No Intervention", 
                "description": "Waited-list control"
            }
        ], 
        "brief_summary": {
            "textblock": "A cancer diagnosis is a stressful phenomenon and a life-threatening experience that creates\n      immediate psychosocial distress for the patient and his or her family. Distress is also\n      experienced across the disease trajectory. Stress can manifest in a variety of psychological\n      symptoms, such as anxiety and depression, intrusive cancer-related thoughts, or physical\n      symptoms, such as fatigue, increased pain, and impaired sleep. Intensified stress in cancer\n      patients has been associated with increased morbidity and mortality, decreased immune\n      function, increased relapse, and decreased health-related quality of life. Given the known\n      negative impact of stress on cancer patients, stress has become a priority issue in cancer\n      treatment and research. Targeting stress-related variables with psychosocial interventions\n      has been an important emphasis in cancer-care models. One of these care modalities is\n      Inquiry-based stress reduction.\n\n      The IBSR intervention, developed by Byron Katie, is a simple yet powerful process of inquiry\n      that teaches the individual to identify and question the thoughts that cause him or her to\n      experience stress and suffering. It is a way to understand what is hurting the individual,\n      and to address the cause of his or her problems with clarity. This mindful-process, named\n      \"The Work\", facilitates that through four questions and a turnaround, which is a way of\n      experiencing the opposite of what the individual believes in. The Work provides skills for\n      self-inquiry and management of stressful thoughts which can be easily implemented in daily\n      life. The study will focus on breast, colorectal and prostate cancer patients. These types\n      of cancers have high incidence along with high survival rates.\n\n      The primary objective is to examine the feasibility and effectiveness of IBSR  for breast,\n      colorectal and prostate cancer survivors on quality of life. We hypothesize that this\n      intervention will lead to significant improvements in all quality of life domains (physical\n      well-being, psychological well-being, social well-being etc.)\n\n      Effects on secondary outcomes will be assessed, including depressive symptoms, anxiety and\n      stress levels, and fear of recurrence. Physical symptoms (disturbance in sleeping patterns,\n      fatigue, and pain), will be assessed as well. Biological measurements will be measured in\n      blood samples in order to observe effects on neural and immune components.\n\n      Additionally, we are interested in evaluating whether positive effects achieved from the\n      IBSR program are modified by specific patient characteristics measured at baseline\n      (optimism, social support, and spirituality)."
        }, 
        "brief_title": "A Randomized Controlled Trial of Inquiry Based Stress Reduction (IBSR) Program for Cancer Survivors.", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Cancer", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Participants who were diagnosed with either:Breast cancer;Colorectal cancer;Prostate\n             cancer.\n\n          -  18 years and older;\n\n          -  Awareness of their cancer diagnosis;\n\n          -  Within three months to eighteen months after the completion of surgery, chemotherapy,\n             and/or radiotherapy.\n\n          -  Able to read and complete questionnaires on their own.\n\n        Exclusion criteria:\n\n          -  Participants not speaking Hebrew;\n\n          -  Not able to give informed consent due to impaired mental or intellectual state\n\n          -  Advanced cancer stage\n\n          -  Current psychiatric diagnosis"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01795404", 
            "org_study_id": "TASMC-13-NA-549-CTIL"
        }, 
        "intervention": {
            "arm_group_label": "Inquiry Based Stress Reduction (IBSR) Program", 
            "intervention_name": "Inquiry Based Stress Reduction (IBSR)", 
            "intervention_type": "Behavioral", 
            "other_name": "The Work meditation (Byron Katie)"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "IBSR", 
            "Cancer Survivors", 
            "Katie Byron", 
            "Quality of Life", 
            "Stress", 
            "Stress reduction"
        ], 
        "lastchanged_date": "February 17, 2013", 
        "number_of_arms": "2", 
        "official_title": "A Randomized Controlled Trial of Inquiry Based Stress Reduction (IBSR) Program for Cancer Survivors - Effects on Quality of Life, Psychological Measures,Physical Symptoms, and Biological Measurements.", 
        "other_outcome": {
            "description": "Level of cortisol, NK cells activity, T cells count,C-reactive protein", 
            "measure": "biological markers", 
            "safety_issue": "No", 
            "time_frame": "All participants will be asked to fill the same questionnaires at the initiation of the study (T1) and again after 3 months (end of intervention)"
        }, 
        "overall_contact": {
            "email": "nadira@tlvmc.gov.il", 
            "last_name": "Nadir Arber, Prof.", 
            "phone": "972-3-6974968"
        }, 
        "overall_contact_backup": {
            "email": "shaharl@tlvmc.gov.il", 
            "last_name": "Shahar Lev- ari, PhD", 
            "phone": "972-3-6973630"
        }, 
        "overall_official": [
            {
                "affiliation": "Tel Aviv Medical Center", 
                "last_name": "Nadir Arber, Prof.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Tel Aviv Medical Center", 
                "last_name": "Shahar LevAri, PhD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ethics Commission", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Validated 41 items questionnaire will be used to assess QoL, including:\nMeasures of psychological status: Fear of recurrence, perceived stress, anxiety, and depressive symptoms.\nPhysical symptoms: Fatigue, pain, sleep disturbance. Social concerns Spiritual well being", 
            "measure": "Quality of Life (QoL)", 
            "safety_issue": "No", 
            "time_frame": "All participants will be asked to fill the same questionnaires at the initiation of the study (T1) and again after 3 months (end of intervention)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01795404"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Tel-Aviv Sourasky Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Tel-Aviv Sourasky Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}