{
    "clinical_study": {
        "@rank": "35326", 
        "arm_group": [
            {
                "arm_group_label": "Bionic Pancreas", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Usual Care", 
                "arm_group_type": "Active Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "This study will test the hypothesis that a wearable bionic pancreas system that\n      automatically delivers insulin and glucagon can provide superior regulation of glycemia vs.\n      usual care for adults with type 1 diabetes."
        }, 
        "brief_title": "A Multicenter Study of Outpatient Automated Blood Glucose Control With a Bihormonal Bionic Pancreas", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Diabetes Mellitus Type 1", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 1"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age ≥18 years and have had clinical type 1 diabetes for at least one year\n\n          -  Diabetes managed using an insulin pump for ≥ 6 months\n\n          -  Prescription medication regimen stable for > 1 month (except for medications that\n             will not affect the safety of the study and are not expected to affect any outcome of\n             the study, in the judgement of the site principal investigator).\n\n          -  Employee or student working or studying during most of the week at one of the\n             participating campuses\n\n          -  Lives within a 30 minute drive-time radius of the central monitoring location for one\n             of the study sites\n\n          -  Willing to remain within a 60 minute drive-time radius of the central monitoring\n             location for one of the study sites during each of the 11-day study arms\n\n          -  Have someone over 18 years of age who lives with them, has access to where they\n             sleep, is willing to be in the house when the subject is sleeping, and is willing to\n             receive calls from the study staff and check the welfare of the study subject if\n             telemetry shows a technical problem or severe biochemical hypoglycemia without\n             subject response and the subject does not answer their telephone (up to two\n             individuals can share this role, but they must be willing to carefully coordinate\n             with each other and the subject so that one of them is clearly designated as having\n             this responsibility at any given time)\n\n          -  Willing to wear two infusion sets and CGM sensor and change sets frequently (at least\n             one new glucagon infusion set daily)\n\n        Exclusion Criteria:\n\n          -  Unable to provide informed consent (e.g. impaired cognition or judgment)\n\n          -  Unable to safely comply with study procedures and reporting requirements (e.g.\n             impairment of vision or dexterity that prevents safe operation of the bionic\n             pancreas, impaired memory, unable to speak and read English)\n\n          -  Current participation in another diabetes-related clinical trial that, in the\n             judgment of the principal investigator, will compromise the results of this study or\n             the safety of the subject\n\n          -  Pregnancy (positive urine HCG), breast feeding, plan to become pregnant in the\n             immediate future, or sexually active without use of contraception\n\n          -  Need to go outside of the designated geographic boundaries during either arm of the\n             study\n\n          -  Current alcohol abuse (intake averaging > 3 drinks daily in last 30 days), use of\n             marijuana within 1 month of enrollment, or other substance abuse (use within the last\n             6 months of controlled substances other than marijuana without a prescription)\n\n          -  Unwilling or unable to refrain from drinking more than 2 drinks in an hour or more\n             than 4 drinks in a day or use of marijuana during the trial\n\n          -  Unwilling or unable or to avoid use of drugs that may dull the sensorium, reduce\n             sensitivity to symptoms of hypoglycemia, or hinder decision making during the period\n             of participation in the study (use of beta blockers will be allowed as long as the\n             dose is stable and the subject does not meet the criteria for hypoglycemia\n             unawareness while taking that stable dose, but use of benzodiazepines or narcotics,\n             even if by prescription, may be excluded according to the judgment of the principal\n             investigator)\n\n          -  History of liver disease that is expected to interfere with the anti-hypoglycemia\n             action of glucagon (e.g. liver failure or cirrhosis). Other liver disease (i.e.\n             active hepatitis, steatosis, active biliary disease, any tumor of the liver,\n             hemochromatosis, glycogen storage disease) may exclude the subject if it causes\n             significant compromise to liver function or may do so in an unpredictable fashion.\n\n          -  Renal failure on dialysis\n\n          -  Personal history of cystic fibrosis, pancreatitis, pancreatic tumor, or any other\n             pancreatic disease besides type 1 diabetes\n\n          -  Any known history of coronary artery disease including, but not limited to, history\n             of myocardial infarction, stress test showing ischemia, history of angina, or history\n             of intervention such as coronary artery bypass grafting, percutaneous coronary\n             intervention, or enzymatic lysis of a presumed coronary occlusion)\n\n          -  Abnormal EKG consistent with coronary artery disease or increased risk of malignant\n             arrhythmia including, but not limited to, evidence of active ischemia, prior\n             myocardial infarction, proximal LAD critical stenosis (Wellen's sign), prolonged QT\n             interval (> 440 ms). Non-specific ST segment and T wave changes are not grounds for\n             exclusion in the absence of symptoms or history of heart disease. A reassuring\n             evaluation by a cardiologist after an abnormal EKG finding may allow participation.\n\n          -  Congestive heart failure (established history of CHF, lower extremity edema,\n             paroxysmal nocturnal dyspnea, or orthopnea)\n\n          -  History of TIA or stroke\n\n          -  Seizure disorder, history of any non-hypoglycemic seizure within the last two years,\n             or ongoing treatment with anticonvulsants\n\n          -  History of hypoglycemic seizures or coma in the last year\n\n          -  History of pheochromocytoma: fractionated metanephrines will be tested in patients\n             with history increasing the risk for a catecholamine secreting tumor:\n\n               -  episodic or treatment refractory (requiring 4 or more medications to achieve\n                  normotension) hypertension\n\n               -  paroxysms of tachycardia, pallor, or headache\n\n               -  personal or family history of MEN 2A, MEN 2B, neurofibromatosis, or von\n                  Hippel-Lindau disease\n\n          -  History of adrenal disease or tumor\n\n          -  Hypertension with systolic BP ≥160 mm Hg or diastolic BP ≥100 despite treatment\n\n          -  Untreated or inadequately treated mental illness (indicators would include symptoms\n             such as psychosis, hallucinations, mania, and any psychiatric hospitalization in the\n             last year), or treatment with anti-psychotic medications that are known to affect\n             glucose regulation.\n\n          -  Electrically powered implants (e.g. cochlear implants, neurostimulators) that might\n             be susceptible to RF interference\n\n          -  Unable to completely avoid acetaminophen for duration of study\n\n          -  History of adverse reaction to glucagon (including allergy) besides nausea and\n             vomiting\n\n          -  Established history of allergy or severe reaction to adhesive or tape that must be\n             used in the study\n\n          -  History of eating disorder such as anorexia, bulimia, or diabulemia or omission of\n             insulin to manipulate weight\n\n          -  History of intentional, inappropriate administration of insulin leading to severe\n             hypoglycemia requiring treatment\n\n          -  Use oral (e.g. thiazolidinediones, biguanides, sulfonylureas, glitinides, DPP-4\n             inhibitors, SGLT-2 inhibitors) anti-diabetic medications\n\n          -  Lives in or frequents areas with poor Verizon wireless network coverage (which would\n             prevent remote monitoring)\n\n          -  Any factors that, in the opinion of the site principal investigator or overall\n             principal investigator, would interfere with the safe completion of the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "48", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 18, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02092220", 
            "org_study_id": "Multicenter Study"
        }, 
        "intervention": [
            {
                "arm_group_label": "Bionic Pancreas", 
                "intervention_name": "Bionic Pancreas", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Usual Care", 
                "intervention_name": "Patient controlled insulin pump", 
                "intervention_type": "Device"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Insulin", 
                "Pancreatin", 
                "Pancrelipase"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Bionic Pancreas", 
            "Insulin", 
            "Glucagon", 
            "Continuous Glucose Monitor"
        ], 
        "lastchanged_date": "May 20, 2014", 
        "location": {
            "contact": {
                "email": "KLMAGYAR@mgh.harvard.edu", 
                "last_name": "Kendra Magyar, MSN NP CDE", 
                "phone": "617-724-6237"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02114"
                }, 
                "name": "MGH Diabetes Research Center"
            }, 
            "investigator": {
                "last_name": "Steven J Russell, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Multicenter Study of Outpatient Automated Blood Glucose Control With a Bihormonal Bionic Pancreas", 
        "other_outcome": [
            {
                "measure": "Reliability index, calculated as percent of possible values actually recorded by CGM", 
                "safety_issue": "No", 
                "time_frame": "11 days"
            }, 
            {
                "measure": "Correlation between mean CGMG and mean bionic pancreas target (100-130 mg/dl).", 
                "safety_issue": "No", 
                "time_frame": "11 days, each individual day"
            }, 
            {
                "measure": "Correlation between mean CGMG and mean number of meal announcements per day.", 
                "safety_issue": "No", 
                "time_frame": "11 days"
            }, 
            {
                "measure": "Mean CGM glucose at the time of user initiated glucagon doses.", 
                "safety_issue": "Yes", 
                "time_frame": "11 days"
            }, 
            {
                "measure": "CGM MARD versus time-stamped BG values from meter downloads.", 
                "safety_issue": "No", 
                "time_frame": "11 days"
            }, 
            {
                "measure": "Mean number of daily BG measurements.", 
                "safety_issue": "No", 
                "time_frame": "11 days"
            }, 
            {
                "description": "< 70  mg/dl < 60 mg/dl, and < 50 mg/dl; a series of hypoglycemic measurements is defined as a single event until there is a break of ≥ 30 minutes between hypoglycemic measurements", 
                "measure": "Number of hypoglycemic events from all BG measurements.", 
                "safety_issue": "Yes", 
                "time_frame": "11 days"
            }, 
            {
                "measure": "Correlation of glycated albumin with mean CGMG.", 
                "safety_issue": "No", 
                "time_frame": "Day 11"
            }, 
            {
                "measure": "Correlation of glycated albumin with mean BG from meter download.", 
                "safety_issue": "No", 
                "time_frame": "Day 11"
            }, 
            {
                "measure": "Change in glycated albumin.", 
                "safety_issue": "No", 
                "time_frame": "Day 1-11"
            }, 
            {
                "description": "Day 11 1,5-anhydro with CGM time > 180 mg/dl on days 1-11", 
                "measure": "Correlation of 1,5-anhydroglucitol with CGMG time >180 mg/dL.", 
                "safety_issue": "No", 
                "time_frame": "11 days"
            }, 
            {
                "measure": "Change in 1,5-anhydroglucitol.", 
                "safety_issue": "No", 
                "time_frame": "Day 1-11"
            }, 
            {
                "measure": "Fraction of subjects using a GLP-1 agonist during usual care.", 
                "safety_issue": "No", 
                "time_frame": "11 days"
            }, 
            {
                "measure": "Fraction of subjects using pramlintide during usual care.", 
                "safety_issue": "No", 
                "time_frame": "11 days"
            }, 
            {
                "measure": "Number of user initiated glucagon doses.", 
                "safety_issue": "No", 
                "time_frame": "11 days"
            }, 
            {
                "measure": "Fraction of user initiated glucagon doses followed within 15 minutes by a period of CGM connection loss.", 
                "safety_issue": "No", 
                "time_frame": "11 days"
            }, 
            {
                "measure": "Correlation between the number of user initiated glucagon doses and number of reported carbohydrate interventions for hypoglycemia.", 
                "safety_issue": "No", 
                "time_frame": "11 days"
            }, 
            {
                "measure": "Correlation between the number of user initiated glucagon doses and total grams of carbohydrate taken for hypoglycemia.", 
                "safety_issue": "Yes", 
                "time_frame": "11 days"
            }, 
            {
                "measure": "Mean daily basal insulin dose.", 
                "safety_issue": "No", 
                "time_frame": "11 days"
            }, 
            {
                "measure": "Mean daily bolus insulin dose.", 
                "safety_issue": "No", 
                "time_frame": "Day 1, days 2-11, each individual day 2-11"
            }, 
            {
                "measure": "Correlation between mean bionic pancreas target (100 -130 mg/dl) and mean insulin dosing by the bionic pancreas.", 
                "safety_issue": "No", 
                "time_frame": "Day 1, days 2-11, each individual day 2-11"
            }, 
            {
                "measure": "Correlation between mean bionic pancreas target (100 -130 mg/dl) and mean glucagon dosing by the bionic pancreas.", 
                "safety_issue": "No", 
                "time_frame": "Day 1, days 2-11, each individual day 2-11"
            }, 
            {
                "measure": "Correlation between number of user initiated glucagon doses and insulin dosing by the bionic pancreas.", 
                "safety_issue": "No", 
                "time_frame": "Day 1, days 2-11, each individual day 2-11"
            }, 
            {
                "measure": "Correlation between number of user initiated glucagon doses and overall glucagon dosing by the bionic pancreas.", 
                "safety_issue": "No", 
                "time_frame": "Day 1, days 2-11, each individual day 2-11"
            }, 
            {
                "measure": "Daily mean of glucose targets set by users.", 
                "safety_issue": "No", 
                "time_frame": "Day 1, days 2-11, each individual day 2-11"
            }, 
            {
                "measure": "Number of times temporary glucose target feature used.", 
                "safety_issue": "No", 
                "time_frame": "Day 1, days 2-11, each individual day 2-11"
            }, 
            {
                "measure": "Mean target glucose during subjects self-reported sleep time and awake time.", 
                "safety_issue": "No", 
                "time_frame": "11 days"
            }, 
            {
                "measure": "Fraction of time bionic pancreas disconnected by the subject for bathing or swimming.", 
                "safety_issue": "No", 
                "time_frame": "11 days"
            }, 
            {
                "measure": "Number of unscheduled infusion set replacements.", 
                "safety_issue": "No", 
                "time_frame": "11 days"
            }, 
            {
                "measure": "Number of unscheduled CGM sensor changes.", 
                "safety_issue": "No", 
                "time_frame": "11 days"
            }, 
            {
                "measure": "Time without CGM monitoring data during the usual care arm.", 
                "safety_issue": "No", 
                "time_frame": "11 days"
            }, 
            {
                "measure": "Change in the mean of any parameter of the complete blood count.", 
                "safety_issue": "No", 
                "time_frame": "11 days"
            }, 
            {
                "measure": "Number of subjects with change of any parameter of the complete blood count from normal to abnormal.", 
                "safety_issue": "Yes", 
                "time_frame": "11 days"
            }, 
            {
                "measure": "Change in the mean of any parameter of the blood chemistry panel.", 
                "safety_issue": "Yes", 
                "time_frame": "11 days"
            }, 
            {
                "measure": "Number of subjects with change of any parameter of the blood chemistry panel from normal to abnormal .", 
                "safety_issue": "Yes", 
                "time_frame": "11 days"
            }, 
            {
                "measure": "Episodes of reported diarrhea with subject reported severity and timing.", 
                "safety_issue": "Yes", 
                "time_frame": "11 days"
            }
        ], 
        "overall_official": {
            "affiliation": "Massachusetts General Hospital", 
            "last_name": "Steven J Russell, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Co-primary outcome", 
                "measure": "Mean CGMG during days 2-11", 
                "safety_issue": "No", 
                "time_frame": "10 days"
            }, 
            {
                "description": "Co-primary outcome", 
                "measure": "Fraction of time spent with CGMG < 60 mg/dl during days 2-11", 
                "safety_issue": "Yes", 
                "time_frame": "10 days"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02092220"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "Steven J. Russell, MD, PhD", 
            "investigator_title": "Assistant Professor of Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Mean CGMG", 
                "safety_issue": "No", 
                "time_frame": "day 1, days 2-11, days 1-11"
            }, 
            {
                "description": "< 50 mg/dl < 60 mg/dl < 70 mg/dl 70-120 mg/dl 70-180 mg/dl >250 mg/dl", 
                "measure": "CGMG time in ranges", 
                "safety_issue": "Yes", 
                "time_frame": "day 1, days 2-11, days 1-11"
            }, 
            {
                "measure": "Subjects with mean CGMG < 154 mg/dl", 
                "safety_issue": "No", 
                "time_frame": "day 1, days 2-11, days 1-11"
            }, 
            {
                "description": "< 70 mg/dl, < 60 mg/dl, <50 mg/dl; a series of hypoglycemic measurements is defined as a single event until there is a break of ≥ 30 minutes between measurements below the defined threshold", 
                "measure": "Number of hypoglycemic event", 
                "safety_issue": "Yes", 
                "time_frame": "day 1, days 2-11, days 1-11"
            }, 
            {
                "measure": "Fraction of days that CGM was used by participants as part of their usual care", 
                "safety_issue": "No", 
                "time_frame": "days 1-11"
            }, 
            {
                "measure": "Glycated albumin on day 11", 
                "safety_issue": "No", 
                "time_frame": "11 days"
            }, 
            {
                "measure": "1,5-anhydroglucitol on day 11", 
                "safety_issue": "No", 
                "time_frame": "11 days"
            }, 
            {
                "description": "Subject unable to self-treat, requiring the assistance of another person", 
                "measure": "Number of severe hypoglycemic events", 
                "safety_issue": "Yes", 
                "time_frame": "11 days"
            }, 
            {
                "measure": "Number of episodes of symptomatic hypoglycemia", 
                "safety_issue": "Yes", 
                "time_frame": "day 1, days 2-11, days 1-11, overall, daytime, nighttime"
            }, 
            {
                "measure": "Number of carbohydrate interventions for hypoglycemia", 
                "safety_issue": "Yes", 
                "time_frame": "day 1, days 2-11, days 1-11, overall, daytime, nighttime"
            }, 
            {
                "measure": "Total grams of carbohydrate taken for hypoglycemia", 
                "safety_issue": "Yes", 
                "time_frame": "day 1, days 2-11, days 1-11, overall, daytime, nighttime"
            }, 
            {
                "measure": "Insulin total daily dose", 
                "safety_issue": "No", 
                "time_frame": "day 1, days 2-11, days 1-11"
            }, 
            {
                "measure": "Glucagon total daily dose", 
                "safety_issue": "No", 
                "time_frame": "day 1, days 2-11, days 1-11"
            }, 
            {
                "description": "time-weighted average over study period", 
                "measure": "Mean glucose target set by user (time-weighted average over study period)", 
                "safety_issue": "No", 
                "time_frame": "day 1, days 2-11, days 1-11, overall, daytime, nighttime"
            }, 
            {
                "measure": "Fraction of time bionic pancreas off-line or not functioning properly", 
                "safety_issue": "Yes", 
                "time_frame": "11 days"
            }, 
            {
                "description": "Nausea index: sum of number of episodes times severity from VAS on", 
                "measure": "Episodes of nausea and nausea index", 
                "safety_issue": "Yes", 
                "time_frame": "day 1, days 2-11, days 1-11, and each individual day"
            }, 
            {
                "measure": "Change in body weight", 
                "safety_issue": "Yes", 
                "time_frame": "11 days"
            }, 
            {
                "measure": "Change in hemoglobin", 
                "safety_issue": "Yes", 
                "time_frame": "11 days"
            }, 
            {
                "measure": "Incidence of skin rash", 
                "safety_issue": "Yes", 
                "time_frame": "11 days"
            }
        ], 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "Boston University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}