{
    "clinical_study": {
        "@rank": "60398", 
        "arm_group": {
            "arm_group_label": "Motivational Chess & Active Control", 
            "arm_group_type": "Experimental", 
            "description": "Ten meetings of 90 minutes each."
        }, 
        "brief_summary": {
            "textblock": "Cocaine/Crack Dependence has been associated with neuropsychological impairments mainly in\n      executive functions and decision-making, which are predominantly managed by the prefrontal\n      cortex (PFC) in the brain. However, none study in Neuropsychological Rehabilitation (NR) has\n      been done in order to remediate the executive functioning in this population. The aim of\n      this research is to investigate the impact of neuropsychological intervention based on the\n      stimulation of cognitive functions such as attention, planning, organization, logical\n      reasoning, executive functioning, and decision making. For this research it will be proposed\n      interventions through motivational strategies and board games, especially chess because it\n      has been associated with PFC functioning, since it is a game which requires complex\n      cognitive abilities, such as: inhibitory control, mental flexibility, sustained attention,\n      future planning and decision-making. There will be two groups of patients with cocaine/crack\n      dependence (n = 56), one with NR (group A, n = 28) and another without NR (group B, n = 28).\n      Group B will be submitted to the placebo intervention. Both groups will be submitted to an\n      extensive battery of neuropsychological tests and psychopathological rating scales before\n      and after interventions. A sub-group will also be submitted to functional magnetic resonance\n      imaging and biomarkers measures (BDNF and cortisol). The hypothesis is that group A will\n      present a pronounced improvement not only on the neuropsychological test but also on the PFC\n      functioning in neuropsychological functions compared to group B."
        }, 
        "brief_title": "Neuropsychological Rehabilitation on Cocaine/Crack Dependents", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Cocaine Dependence", 
        "condition_browse": {
            "mesh_term": "Cocaine-Related Disorders"
        }, 
        "detailed_description": {
            "textblock": "Cognitive Stimulation - The Motivational Chess (MC) was designed to stimulate executive\n      cognitive functioning. The idea of combining Motivational Interviewing (25) with chess game\n      was to stimulate discrepancy, motivation, and support self-efficacy. Volunteers will be\n      submitted to 10 sessions of 90 minutes, over three weeks (total 15 hours: 10 hours of chess\n      practice and 5 hours of motivational interviewing). At the beginning of each session the\n      participants will be divided into pairs and received a sheet containing the game rules (that\n      sheet worked as a kind of working memory aid). During the game practice, there will be a\n      therapist (coordinator) observing, helping, and motivating the participants for\n      goal-directed behaviors. The therapist interventions will be focused on patient's behavior,\n      analyzing if they know the game rules, are able to follow the rules, have visual perception\n      of the pieces, and use strategies considering short or long-term consequences. Another\n      relevant role of the therapist will be empathic with the patients and to help them deal with\n      their own resistance to change or to adapt to new situations.\n\n      The last 30 minutes of MC will be divided into three stages: 1) a short presentation on the\n      cognitive deficits due to CD (Giving Information); 2) participants will report their\n      impressions about their performance in chess linking it to real life situations such as\n      drug-related events, difficulty monitoring and directing behavior, controlling craving and\n      relapse (Developing Discrepancy); 3) discussions encouraging healthy decision making,\n      focusing on future and favorable real-life long-term behaviors, as opposed to immediate and\n      high risk behaviors (Supporting Self-Efficacy).\n\n      Control Group - The Active Control (AC) group will occur exactly on the same conditions of\n      the MC group. It consists of one hour of recreational activities to stimulate more basic\n      cognitive functions, such as simple attention (for example, to follow a simple sequence of\n      actions), motor coordination and visual functions. Ten activities were structured using\n      cardboard, paper, crayons, among others. In the last 30 minutes, there will be a\n      presentation also based on Motivational Interviewing, but limited to providing information\n      about basic cognitive functions (Giving Information) and promoting motivation to engagement\n      to the activities.\n\n      Procedures To enroll in this study, the participants must have a positive urine test for\n      cocaine and will answer to semi-structured clinical interviews (SCID and ASI-6) on the first\n      week. When the urine test becomes negative (mean in days: 9.48 ± 3.06), the pre assessment\n      will be applied (Neuropsychological and Psychopathological Assessment, Functional Magnetic\n      Resonance Imaging, Brain-derived neurotrophic factor levels and Cortisol levels) . Then the\n      participants will participate in 10 sessions of MC or AC for approximately 3 weeks. At the\n      end, if the urine test remains negative, the post assessment will be applied (about one\n      month of abstinence of cocaine use). The urine toxicology test will be used to have an\n      objective measure of recent use and abstinence."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Meet the DSM-IV-TR (APA, 2003) criteria for substance dependence through SCID\n\n          -  Age from18 to 45 years\n\n          -  Estimated intelligence average or above (≥ 80 IQ)\n\n          -  Minimum Education: complete basic education (up to fourth grade).\n\n        Exclusion Criteria:\n\n          -  Diagnostic of comorbidity with Axis I psychiatric disorders such as Schizophrenia,\n             Dementia, Major Depression (Severe) and Bipolar Affective Disorder (BD)\n\n          -  History of head trauma with loss of consciousness for a period longer than one hour\n             and / or other neurological problems;\n\n          -  Medical conditions that compromise in any way the central nervous system;\n\n          -  Subjects who are not in 3 to 7 days of abstinence."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "56", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01914835", 
            "org_study_id": "CNPq, Grant 402721/2010-1"
        }, 
        "intervention": {
            "arm_group_label": "Motivational Chess & Active Control", 
            "description": "The Motivational Chess (MC) combines Motivational Interviewing with chess game. Volunteers are submitted to 10 sessions of 90 minutes, over three weeks (total 15 hours: 10 hours of chess practice and 5 hours of motivational interviewing).\nThe Active Control (AC) group consists of ten structured activities using cardboard, paper, crayons, among others. Volunteers are submitted to 10 sessions of 90 minutes, over three weeks (total 15 hours: 10 hours of recreational activities and 5 hours of information about basic cognitive functions).", 
            "intervention_name": "Motivational Chess", 
            "intervention_type": "Behavioral", 
            "other_name": [
                "Cognitive stimulation", 
                "Neuropsychological reahabilitation"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": "Cocaine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "cocaine dependence", 
            "neuropsychological rehabilitation", 
            "executive functions"
        ], 
        "lastchanged_date": "July 30, 2013", 
        "location": {
            "contact": {
                "email": "pri_dib@yahoo.com.br", 
                "last_name": "Priscila D Gonçalves", 
                "phone": "+55-11-26616274"
            }, 
            "facility": {
                "address": {
                    "city": "São Paulo", 
                    "country": "Brazil", 
                    "state": "SP"
                }, 
                "name": "University of São Paulo, Institute of Psychiatry"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Impact of Neuropsychological Rehabilitation on Cocaine/Crack Dependents: a Placebo-controlled Study Using Cognitive Tests and Functional Magnetic Resonance Imaging.", 
        "other_outcome": [
            {
                "measure": "Functional Magnetic Resonance Imaging", 
                "safety_issue": "No", 
                "time_frame": "three weeks"
            }, 
            {
                "measure": "Brain-derived neurotrophic factor levels", 
                "safety_issue": "No", 
                "time_frame": "three weeks"
            }, 
            {
                "measure": "Treatment adherence and relapse - follow up", 
                "safety_issue": "No", 
                "time_frame": "one, three and six months after intervention is concluded"
            }, 
            {
                "measure": "Salivary cortisol levels", 
                "safety_issue": "No", 
                "time_frame": "three weeks"
            }
        ], 
        "overall_contact": {
            "email": "pri_dib@yahoo.com.br", 
            "last_name": "Priscila D Gonçalves", 
            "phone": "+55-11-2661-6274"
        }, 
        "overall_official": {
            "affiliation": "Program of the Interdisciplinary Group of Studies on Alcohol and Drugs (GREA), School of Medicine, Institute and Department of Psychiatry, University of Sao Paulo - USP)", 
            "last_name": "Arthur G de Andrade, M.D., Ph.D", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Brazil: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Trail Making Test, Stroop Color Test, Wisconsin Card Sorting Test, Behavioral Assessment of the Dysexecutive Syndrome, Digit Span Test, Iowa Gambling Test, Spatial Addition (Wechsler Memory Scale), Frontal Assessment Battery, Rey Complex Figure.", 
            "measure": "Neuropsychological tests", 
            "safety_issue": "No", 
            "time_frame": "three weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01914835"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Sao Paulo General Hospital", 
            "investigator_full_name": "prisciladib", 
            "investigator_title": "Priscila Dib Gonçalves", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Beck Depression Inventory, State-Trait Anxiety Inventory for Adults, Social Adjustment Scale, Barratt Impulsiveness Scale (BIS 11), World Health Organization Quality of Life Bref (WHOQOF).", 
            "measure": "Psychopathological rating scales", 
            "safety_issue": "No", 
            "time_frame": "three weeks"
        }, 
        "source": "University of Sao Paulo General Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "Conselho Nacional de Desenvolvimento Científico e Tecnológico", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Sao Paulo General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2011", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}