{
    "clinical_study": {
        "@rank": "147795", 
        "acronym": "ARISE", 
        "arm_group": [
            {
                "arm_group_label": "Transradial approach", 
                "arm_group_type": "Active Comparator", 
                "description": "Transradial approach percutaneous coronary intervention using the TR Band device to obtain hemostasis"
            }, 
            {
                "arm_group_label": "Transfemoral approach", 
                "arm_group_type": "Active Comparator", 
                "description": "Transfemoral approach percutaneous coronary intervention using the AngioSeal vascular closure device STS Plus Platform to obtain hemostasis"
            }
        ], 
        "brief_summary": {
            "textblock": "Among non-ST-segment elevation acute coronary syndrome patients submitted to early invasive\n      strategy and randomized for the transfemoral or transradial approach, the AngioSeal vascular\n      closure device would decrease the prevalence of vascular complications at puncture site,\n      reaching the non-inferiority criterion when compared to the radial access."
        }, 
        "brief_title": "AngioSeal Versus Radial Approach in Acute Coronary Syndrome", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Acute Coronary Syndrome", 
        "condition_browse": {
            "mesh_term": "Acute Coronary Syndrome"
        }, 
        "detailed_description": {
            "textblock": "Antithrombotic therapy and percutaneous or surgical myocardial revascularization procedures\n      are the basis of the treatment of patients admitted with non-ST-segment elevation acute\n      coronary syndrome. However, the desired reduction of the recurrence of ischemic events has\n      as complication an increased incidence of bleeding. Since arterial puncture followed by the\n      insertion of an introducer has become the standard method to perform invasive cardiovascular\n      procedures, complications related to vascular access have become an important bleeding site.\n\n      Among the strategies to decrease vascular complications, the transradial approach is a well\n      stablished alternative to the transfemoral approach. For its part, vascular closure devices\n      were introduced to decrease vascular complications, homeostasis time and ambulation time of\n      patients submitted to invasive procedures by the transfemoral access. Rapidly incorporated\n      to the clinical practice, such devices to date have shown conflicting results with regard to\n      their safety and efficacy. The inconsistency of data proving its safety limits its routine\n      adoption as strategy to prevent vascular complications, requiring evidences through\n      adequately designed randomized studies for this end."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Non-ST-segment elevation ACS patients [ischemic symptoms suspicious of non-ST-segment\n             elevation ACS (unstable angina or non-ST-segment elevation AMI) defined as clinical\n             presentation compatible with a new manifestation of worsening of chest pain\n             characteristic of ischemia, at rest or at minimum effort, lasting more than 10\n             minutes, and at least one of the following items: (a) ECG changes compatible with new\n             ischemia (ST segment depression of at least 1 mm, or transient ST segment elevation,\n             or ST segment elevation ≤ 1 mm, or T wave inversion > 2 mm in at least 2 contiguous\n             shunts); (b) cardiac enzymes (CK-MB or troponin T or I) above the upper normality\n             range limit; (c) patients > 60 years of age without ECG or myocardial necrosis\n             markers changes, however with previous documentation of coronary atherosclerotic\n             disease (CAD), confirmed by previous hospitalization due to AMI, previous\n             percutaneous or surgical myocardial revascularization procedure, significant CAD\n             confirmed by coronary angiography, or positive functional test for myocardial\n             ischemia];\n\n          -  Intention to submit patient to early invasive strategy consisting of coronary\n             angiography immediately followed by PCI, when applicable, in the first 72 hours after\n             admission;\n\n          -  Signed informed consent;\n\n          -  Patient eligible for transradial and transfemoral coronary angiography and PCI, being\n             pre-requisites: (a) palpable radial artery with normal Allen test or/and oximetry\n             tests, (b) familiarity of the operator with the radial and femoral techniques using\n             AngioSeal, (c) agreement of the operator to use the access route determined by the\n             randomization process.\n\n        Exclusion Criteria:\n\n          -  Less than 18 years of age;\n\n          -  Pregnancy;\n\n          -  Chronic use of vitamin K antagonists or direct thrombin inhibitors, or oral Xa-factor\n             antagonists;\n\n          -  Hypersensitivity to antiplatelet and/or anticoagulant drugs;\n\n          -  Active bleeding or high bleeding risk (severe liver failure, active peptic ulcer,\n             creatinine clearance < 30 mL/min, platelets count < 100.000 mm3);\n\n          -  Uncontrolled systemic hypertension;\n\n          -  Cardiogenic shock;\n\n          -  Previous myocardial revascularization surgery with ≥ 1 internal mammary or radial\n             artery graft;\n\n          -  Documented chronic peripheral arterial disease preventing the use of the femoral\n             technique;\n\n          -  Severe concomitant disease with life expectancy below 12 months;\n\n          -  Participation in drug or devices investigative clinical trials in the last 30 days;\n\n          -  Indication of elective percutaneous coronary intervention to be performed in a moment\n             different from immediately after coronary angiography;\n\n          -  Medical, geographic or social conditions impairing the participation in the study or\n             inability to understand and sign the informed consent term."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 26, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01653587", 
            "org_study_id": "ISCMM-01", 
            "secondary_id": "PBA-1"
        }, 
        "intervention": {
            "arm_group_label": [
                "Transradial approach", 
                "Transfemoral approach"
            ], 
            "description": "Both transradial and transfemoral coronary angiography will be performed by the Judkins technique using arterial introducers with 6 French diameter and pre-molded catheters for selective catheterization of left and right coronary arteries.Percutaneous coronary intervention will be indicated when a culprit lesion is identified, with stenosis diameter severity ≥ 70%, with high probability of angiographic success, being ideally performed immediately after coronary angiography and left ventriculography. Patients with multiarterial coronary disease will be submitted to percutaneous coronary intervention after agreement among cardiologist, interventional cardiologist and thoracic surgeon. Procedures will be performed according to recommendations and provisions of current guidelines.", 
            "intervention_name": "Percutaneous coronary intervention", 
            "intervention_type": "Device", 
            "other_name": [
                "AngioSeal vascular closure device", 
                "TR Band radial artery compression device"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Transradial Approach", 
            "Transfemoral Approach", 
            "Vascular Closure Device"
        ], 
        "lastchanged_date": "December 25, 2013", 
        "location": {
            "contact": {
                "email": "pedroberaldo@gmail.com", 
                "last_name": "Pedro B Andrade, MD", 
                "phone": "+551434548968"
            }, 
            "contact_backup": {
                "email": "monicaathanazio@gmail.com", 
                "last_name": "Mônica A Andrade, RN", 
                "phone": "+551434025561"
            }, 
            "facility": {
                "address": {
                    "city": "Marília", 
                    "country": "Brazil", 
                    "state": "São Paulo", 
                    "zip": "17515900"
                }, 
                "name": "Irmandade da Santa Casa de Misericórdia de Marília"
            }, 
            "investigator": [
                {
                    "last_name": "Pedro B Andrade, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Marden A Tebet, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Ederlon F Nogueira, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Vinícius C Esteves, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "André Labrunie, MD, phD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Luiz P Mattos, MD, phD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized Trial Between the Transfemoral Approach With AngioSeal and the Transradial Approach to Prevent Vascular Access Complications in Non-ST-Segment Elevation Acute Coronary Syndrome Patients Submitted To Early Invasive Strategy", 
        "other_outcome": {
            "measure": "Cardiovascular death, myocardial infarction or stroke", 
            "safety_issue": "Yes", 
            "time_frame": "12 months"
        }, 
        "overall_contact": {
            "email": "pedroberaldo@gmail.com", 
            "last_name": "Pedro B Andrade, MD", 
            "phone": "+55 1434548968"
        }, 
        "overall_contact_backup": {
            "email": "monicaathanazio@gmail.com", 
            "last_name": "Mônica A Andrade", 
            "phone": "+55 1434025561"
        }, 
        "overall_official": {
            "affiliation": "Irmandade da Santa Casa de Misericórdia de Marília", 
            "last_name": "Pedro B Andrade, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Brazil: National Health Surveillance Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Vascular and systemic complications at arterial puncture site include major bleeding, retroperitoneal hemorrhage, compartment syndrome, hematoma ≥ 5 cm, pseudoaneurysm, arteriovenous fistula, infection, limb ischemia, asymptomatic arterial occlusion, adjacent nerve injury or need for vascular surgery repair.", 
            "measure": "First occurrence of access site related ischemic or bleeding complication", 
            "safety_issue": "Yes", 
            "time_frame": "30 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01653587"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Irmandade Santa Casa Misericórdia Marília", 
            "investigator_full_name": "Pedro Beraldo de Andrade", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": {
            "PMID": "24345099", 
            "citation": "de Andrade PB, E Mattos LA, Tebet MA, Rinaldi FS, Esteves VC, Nogueira EF, França JÍ, de Andrade MV, Barbosa RA, Labrunie A, Abizaid AA, Sousa AG. Design and rationale of the AngioSeal versus the Radial approach In acute coronary SyndromE (ARISE) trial: a randomized comparison of a vascular closure device versus the radial approach to prevent vascular access site complications in non-ST-segment elevation acute coronary syndrome patients. Trials. 2013 Dec 18;14:435. doi: 10.1186/1745-6215-14-435."
        }, 
        "secondary_outcome": {
            "description": "Individual components of the primary objective, hematoma < 5 cm, cardiovascular death, myocardial infarction, stroke, major bleeding unrelated to puncture site or to coronary artery bypass grafting, device success and crossover rate between techniques", 
            "measure": "Adverse ischemic or bleeding events", 
            "safety_issue": "Yes", 
            "time_frame": "30 days"
        }, 
        "source": "Irmandade Santa Casa Misericórdia Marília", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Irmandade Santa Casa Misericórdia Marília", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}