{
    "clinical_study": {
        "@rank": "84040", 
        "brief_summary": {
            "textblock": "Acute leukemias are a heterogeneous group of hematologic malignancies. They result from\n      clonal expansion of immature cells whose number is greater than 20% in bone marrow.\n      Childhood acute leukemias are the most common pediatric malignancies. In Europe and the\n      United states, they represent about 35% of childhood cancers. 80% of them are acute\n      lymphoblastic leukemia (ALL) and 15-20% of acute myeloid leukemia (AML). Current treatments\n      allow a cure in about 80% of ALL, while this level is only 50% in AML.Acute leukemia\n      diagnosis is based on the multidisciplinary exploration of leukemia cells by different\n      techniques:\n\n        -  Cellular: cytology, immunophenotyping and cytochemistry\n\n        -  Cytogenetic:  conventional (karyotype) and molecular (FISH) cytogenetic\n\n        -  Molecular: RT-PCR and RQ-PCR\n\n      Cytogenetic studies are performed at time of acute leukemia diagnosis. Indeed, the WHO 2008\n      classification of acute leukemia is based largely on the presence of recurrent cytogenetic\n      and molecular abnormalities. The most frequent chromosomal aberrations have been associated\n      with specific clinical and biological characteristics and are now used as diagnosis and\n      prognostic markers.  These chromosomal abnormalities affect genes involving in the\n      leukemogenesis process. These rearrangements are of several types:\n\n        -  Fusion genes causing :\n\n             -  Repression of transcriptional activity of genes involved in differentiation of\n                hematopoietic cells (AML1-ETO, PML-RARA…)\n\n             -  Deregulation of signal transduction pathway (eg BCR-ABL chimeric protein with\n                constitutive tyrosine kinase activity)\n\n             -  Changing in the state of chromatin condensation resulting changes of transcription\n                (MLL gene rearrangements in 11q23, MOZ en 8p11…)\n\n        -  Deregulation of genes expression: chromosomal rearrangements can sometimes induce\n           deregulation of adjacent genes to the breakpoint. For example, inv(3)(q21q26) or\n           t(3;3)(q21;q26) induce over expression of transcriptional factor EVI-1.\n\n        -  Loss of function due to deletion of variable size in genomic regions containing genes\n           with a role in the differentiation, apoptosis, or cell proliferation (eg IKZF1, PAX5…)\n\n      In addition to the karyotype, which allows to have a global view of the genome; FISH, a\n      targeted technique, is used to highlight invisible abnormalities on karyotype (cryptic\n      abnormalities) or the time of karyotype failure. However, conventional and molecular\n      cytogenetic techniques do not highlight any abnormalities (eg different partners involved in\n      the formation of fusion genes in particular for MLL gene rearrangement, mutations) hence our\n      interest in next generation sequencing.Indeed, the high throughput targeted sequencing\n      messenger RNAs (RNA-seq) has the avantage of allow identification of different types of\n      mutations in a single test, with exception of epigenetic mutations. The importance of RNAs\n      sequencing rather than DNA genomic is the one hand, a very significant decrease in the\n      volume of sequences to analyze because transcribed mRNA genes represent about 5% of the\n      genome size and secondly, a better identification  of chimeric genes. The RNA-seq has used\n      as a research tool in hematologic malignancies. The purpose of this project is to use\n      innovative technology to develop a new diagnostic and prognostic new tool in hematological\n      malignancies. 50 acute leukemias will be tested and results will be analyzed according to\n      three criteria:\n\n        -  Quantity, quality and relevance of information provided for the diagnosis, monitoring\n           and therapeutic management compared to a conventional strategy\n\n        -  Period required to obtain results and methods to decrease the analysis time so that\n           results can be integrated into therapeutic decisions.\n\n        -  Economic evaluation, which will calculate the cost of this diagnosis option and assess\n           the cost/benefit ratio In future, other innovative approaches will be implemented\n           (study of imbalances genomic abnormalities by array-CGH, transcriptome analysis with\n           micro-array, and study of methylome) to identify the \"molecular signature\" of each\n           leukemia and set of informative abnormalities for diagnosis, prognosis and treatment of\n           disease and monitoring of residual disease."
        }, 
        "brief_title": "Targeted High Throughput Sequencing in the Diagnosis of Pediatric Acute Leukemia", 
        "completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Pediatric Acute Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Acute Disease"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  patients aged 0-18 years with a diagnosis of acute leukemia\n\n        Exclusion Criteria:\n\n          -  patients without leukemia diagnosis\n\n          -  patients for which the quantities obtained from DNA and RNA are insufficient"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01991249", 
            "org_study_id": "2013-A00251-44", 
            "secondary_id": "2013-04"
        }, 
        "intervention": {
            "intervention_name": "blood draw", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "pediatric acute leukemia", 
            "Targeted high throughput sequencing", 
            "messenger RNA"
        ], 
        "lastchanged_date": "November 18, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Marseille", 
                    "country": "France", 
                    "zip": "13354"
                }, 
                "name": "Assistance Publique Hôpitaux de Marseille"
            }
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "official_title": "Targeted High Throughput Sequencing in the Diagnosis of Pediatric Acute Leukemia", 
        "overall_official": {
            "affiliation": "Assistance Publique Hôpitaux de Marseille, 80 rue Brochier, 13354 Marseille Cedex 05", 
            "last_name": "Loic MONDOLONI", 
            "role": "Study Director"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "use high throughput targeted sequencing messenger RNA to develop a new innovative diagnostic and prognostic tool in hematologic malignancies.", 
            "measure": "high throughput targeted sequencing messenger RNAs", 
            "safety_issue": "No", 
            "time_frame": "24 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01991249"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Assistance Publique Hopitaux De Marseille", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Assistance Publique Hopitaux De Marseille", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}