{
    "clinical_study": {
        "@rank": "88998", 
        "arm_group": [
            {
                "arm_group_label": "Iron-deficient", 
                "arm_group_type": "Other", 
                "description": "Healthy volunteers meeting iron-deficient entry criteria; Intravenous administration of ferric carboxymaltose; Subacute hypoxic exposures"
            }, 
            {
                "arm_group_label": "Iron-replete", 
                "arm_group_type": "Other", 
                "description": "Healthy volunteers meeting iron-replete entry criteria; Intravenous administration of ferric carboxymaltose; Subacute hypoxic exposures"
            }
        ], 
        "brief_summary": {
            "textblock": "On exposure to hypoxia (low oxygen) the normal response is for pulmonary arterial systolic\n      blood pressure (PASP, blood pressure through the lungs) to increase. We have previously\n      shown that raising iron by giving an infusion of iron into a vein reduces this pressure rise\n      and that lowering iron by giving a drug that binds iron, magnifies this response. This is\n      potentially a clinically important observation since iron-deficient people may be at\n      increased risk of pulmonary hypertension if exposed transiently or permanently to hypoxia\n      due to lung disease or residence at high altitude; furthermore if this were true then\n      intravenous iron could be an important treatment in this patient group in the event of\n      hypoxic exposure. The observed effects of iron on PASP are likely to be because iron levels\n      affect oxygen sensing. Low iron levels make the body behave as if exposed to low oxygen by\n      inhibiting the breakdown of the family of oxygen-sensing transcription factors, 'hypoxia\n      inducible factor' or HIF.  This includes one of the body's normal responses to low oxygen\n      levels - raising blood pressure through the lungs.\n\n      This study will answer the question (1) do iron-deficient volunteers have a greater rise in\n      PASP with hypoxia than those who are iron-replete, and (2) does giving intravenous iron\n      cause a greater reduction in the rise in PASP in those who are iron-deficient than\n      iron-replete?  The purpose of this study is not to test the safety or clinical efficacy of\n      iron which is already known."
        }, 
        "brief_title": "Iron Status and Hypoxic Pulmonary Vascular Responses", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Lung Hypoxia", 
            "Pulmonary Arterial Hypertension", 
            "Iron Deficiency"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hypertension, Pulmonary", 
                "Hypertension", 
                "Anemia, Iron-Deficiency", 
                "Anoxia"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Willing and able to give informed consent for participation in the study\n\n          -  Men and women aged 18 years or older and generally in good health\n\n          -  Detectable tricuspid regurgitation on echocardiography during both normoxia and\n             hypoxia enabling measurement of pulmonary arterial pressure\n\n          -  For iron-deficient volunteers: ferritin ≤15microg/L and transferrin saturation <16%\n\n          -  For iron-replete volunteers: ferritin ≥20microg/L and transferrin saturation ≥20%\n\n        Exclusion Criteria:\n\n          -  Haemoglobin <8.0g/dl\n\n          -  Haemoglobinopathy\n\n          -  Iron overload defined as ferritin >300microg/L\n\n          -  Hypoxia at rest or on walking (SaO2 <94%) or significant comorbidity that may affect\n             haematinics, pulmonary vascular or ventilatory responses, e.g. current infection, a\n             chronic inflammatory condition, known cardiovalvular lesion or pulmonary\n             hypertension, uncontrolled asthma or chronic obstructive pulmonary disease\n\n          -  Exposure to high altitude (>2,500m) within the previous six weeks or air travel >4\n             hours within the previous week\n\n          -  Iron supplementation or blood transfusion within the previous 6 weeks\n\n          -  Pregnancy or breast feeding"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "31", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01847352", 
            "org_study_id": "12/SC/0710"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Iron-deficient", 
                    "Iron-replete"
                ], 
                "description": "Intravenous administration of ferric carboxymaltose 15mg/kg up to a maximum dose of 1000mg", 
                "intervention_name": "Intravenous administration of ferric carboxymaltose", 
                "intervention_type": "Drug", 
                "other_name": "Ferinject"
            }, 
            {
                "arm_group_label": [
                    "Iron-deficient", 
                    "Iron-replete"
                ], 
                "description": "Exposure to six hours of isocapnic hypoxia with end-tidal partial pressure of oxygen clamped at 55 Torr, with and without prior iron infusion", 
                "intervention_name": "Subacute hypoxic exposures", 
                "intervention_type": "Other", 
                "other_name": [
                    "Hypoxia", 
                    "Hypoxic challenge"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Iron", 
                "Ferric Compounds"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Hypoxia", 
            "Pulmonary hypertension", 
            "Iron deficiency", 
            "Hypoxic pulmonary vasoconstriction"
        ], 
        "lastchanged_date": "May 20, 2014", 
        "link": [
            {
                "description": "Funding Body Website", 
                "url": "http://oxfordbrc.nihr.ac.uk/translational/pulmonary-hypertension/"
            }, 
            {
                "description": "Research Group Website", 
                "url": "http://www.dpag.ox.ac.uk/academic_staff/peter_robbins/robbins_research"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Oxford", 
                    "country": "United Kingdom", 
                    "state": "Oxfordshire", 
                    "zip": "OX1 3PT"
                }, 
                "name": "University of Oxford Department of Physiology, Anatomy and Genetics"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effect of Endogenous Iron Status on Hypoxic Pulmonary Vascular Responses and Their Attenuation by Intravenous Iron", 
        "other_outcome": {
            "measure": "Fatigue scores in iron-replete versus iron-deficient volunteers", 
            "safety_issue": "No", 
            "time_frame": "Assessed at baseline visit"
        }, 
        "overall_official": {
            "affiliation": "University of Oxford", 
            "last_name": "Annabel H Nickol, MBBS PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Difference between the rise in pulmonary artery systolic pressure during a hypoxic challenge in iron-replete compared to iron-deficient volunteers", 
            "measure": "∆PASP in iron-replete compared to iron-deficient volunteers", 
            "safety_issue": "No", 
            "time_frame": "During six hours of hypoxia without prior iron infusion"
        }, 
        "reference": [
            {
                "PMID": "18955380", 
                "citation": "Smith TG, Balanos GM, Croft QP, Talbot NP, Dorrington KL, Ratcliffe PJ, Robbins PA. The increase in pulmonary arterial pressure caused by hypoxia depends on iron status. J Physiol. 2008 Dec 15;586(Pt 24):5999-6005. doi: 10.1113/jphysiol.2008.160960. Epub 2008 Oct 27."
            }, 
            {
                "PMID": "19809026", 
                "citation": "Smith TG, Talbot NP, Privat C, Rivera-Ch M, Nickol AH, Ratcliffe PJ, Dorrington KL, León-Velarde F, Robbins PA. Effects of iron supplementation and depletion on hypoxic pulmonary hypertension: two randomized controlled trials. JAMA. 2009 Oct 7;302(13):1444-50."
            }, 
            {
                "PMID": "21962070", 
                "citation": "Talbot NP, Smith TG, Privat C, Nickol AH, Rivera-Ch M, León-Velarde F, Dorrington KL, Robbins PA. Intravenous iron supplementation may protect against acute mountain sickness: a randomized, double-blinded, placebo-controlled trial. High Alt Med Biol. 2011 Fall;12(3):265-9. doi: 10.1089/ham.2011.1005."
            }, 
            {
                "PMID": "12015365", 
                "citation": "Balanos GM, Dorrington KL, Robbins PA. Desferrioxamine elevates pulmonary vascular resistance in humans: potential for involvement of HIF-1. J Appl Physiol. 2002 Jun;92(6):2501-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01847352"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Difference between the rise in pulmonary artery systolic pressure during a hypoxic challenge in iron-replete compared to iron-deficient volunteers, with versus without a prior iron infusion", 
                "measure": "∆PASP, with versus without prior iron infusion, in iron-replete compared to iron-deficient volunteers", 
                "safety_issue": "No", 
                "time_frame": "During two six-hour periods of hypoxia; assessments separated by at least a week"
            }, 
            {
                "measure": "Blood parameter changes, pre- versus post-intravenous iron, in iron-replete compared to iron-deficient volunteers", 
                "safety_issue": "No", 
                "time_frame": "After six hours of hypoxia, at both study assessments"
            }, 
            {
                "measure": "Ventilation parameter changes, pre- versus post-intravenous iron, in iron-replete compared to iron-deficient volunteers", 
                "safety_issue": "No", 
                "time_frame": "During six hours of hypoxia, at both study assessments"
            }
        ], 
        "source": "University of Oxford", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute for Health Research, United Kingdom", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Oxford", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}