{
    "clinical_study": {
        "@rank": "154907", 
        "arm_group": [
            {
                "arm_group_label": "CBT for SA", 
                "arm_group_type": "Experimental", 
                "description": "Cognitive-behavioral therapy for smoking and alcohol (CBT for SA) entails weekly counseling for 12-weeks. Sessions are focused on providing personalized, health feedback to motivate participants to make changes in smoking and drinking and teaching skills that will help them sustain changes in both behaviors. Skills target heavy drinking smokers' social environments and negative affect (i.e., anger, stress, anxiety, boredom).  Participants in this condition will also receive 12 weeks of varenicline (Chantix)."
            }, 
            {
                "arm_group_label": "Standard Smoking Counseling (SC)", 
                "arm_group_type": "Other", 
                "description": "Smoking counseling alone (SC) entails weekly counseling for 12-weeks. Sessions are focused on developing and implementing a smoking quit plan. Participants in this condition will also receive 12 weeks of varenicline (Chantix)."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to develop and test an integrated cognitive-behavioral\n      intervention for smoking and alcohol among heavy drinking smokers. The current pre-pilot\n      phase will be used to refine this protocol for the subsequent randomized, controlled pilot\n      phase. The current study phase has two parts: 1) an intake session and brief physical; 2) a\n      12-week treatment phase in which participants receive varenicline (Chantix) and weekly,\n      personalized counseling."
        }, 
        "brief_title": "New Approaches to Smoking Cessation in Heavy Drinkers", 
        "completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Nicotine Dependence", 
            "Cigarette Smoking", 
            "Alcohol Consumption", 
            "Heavy Drinking"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Alcohol Drinking", 
                "Alcoholic Intoxication", 
                "Tobacco Use Disorder", 
                "Smoking"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of the proposed project is to develop and test a 12-week integrated\n      cognitive-behavioral therapy (CBT) intervention for smoking and alcohol (SA) + varenicline\n      (Chantix) among heavy drinking smokers (i.e., CBT for SA). The project involves two phases.\n      In Phase 1, an open-label pre-pilot study of CBT for SA will be conducted with 10 heavy\n      drinking smokers. The primary results of this phase will be used to refine the CBT for SA\n      protocol. In Phase 2, a randomized, controlled pilot study will be conducted with 40 heavy\n      drinking smokers comparing CBT for SA with standard smoking counseling (SC). All\n      participants in the randomized pilot study will also receive varenicline (Chantix)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. are at least 18 years of age;\n\n          2. report smoking 100 cigarettes over lifetime and currently smoke at least twice weekly\n             on average in the past 90 days and have a urinary cotinine level of >=30ng/mL by\n             semi-quantitative analysis, and/or >= 2 on a NicAlert dipstick\n\n          3. are interested in quitting smoking;\n\n          4. understand English;\n\n          5. exceed National Institute on Alcohol Abuse and Alcoholism heavy drinking criteria\n             (i.e., for men, >14 drinks/week or 5 drinks/day at least once per month over the past\n             12 months; for women, >7 drinks/week or >4 drinks/day at least once per month over\n             the past 12 months.\n\n        Exclusion Criteria:\n\n          1. meet criteria for alcohol dependence in the past 12 months that is clinically severe\n             defined by\n\n               -  a history of seizures, delirium, or hallucinations during alcohol withdrawal;\n\n               -  a Clinical Institute Withdrawal Assessment scale (Sullivan et al., 1989) score\n                  of > 8;\n\n               -  report drinking to avoid withdrawal symptoms, or d) have had prior treatment of\n                  withdrawal;\n\n               -  have required medical treatment of alcohol withdrawal within the past 6 months;\n\n          2. are currently enrolled in alcohol treatment;\n\n          3. meet criteria for drug dependence in the past 12 months; with the exception of\n             marijuana dependence\n\n          4. exhibit serious psychiatric illness (i.e., schizophrenia, bipolar disorder, severe\n             major depression, panic disorder, borderline personality disorder, organic mood or\n             mental disorders by history or psychological examination;\n\n          5. report current suicidality (past 12 months), or report suicide attempts within the\n             past 10 years,  assessed with the Columbia Suicide Severity Rating Scale;\n\n          6. exhibit current, clinically significant physical disease or abnormality based on\n             medical history, physical examination, or routine laboratory evaluation including:\n\n               -  any unexplained elevations in liver enzymes (i.e., transaminases, bilirubin);\n\n               -  clinically significant, unstable cardiovascular disease/uncontrolled\n                  hypertension;\n\n               -  hepatic or renal impairment;\n\n               -  severe obstructive pulmonary disease;\n\n               -  diabetes mellitus requiring insulin or certain oral medications (i.e.,\n                  sulfonylureas) and an A1C  hemoglobin test score of > 7 for participants not\n                  prescribed these medications;\n\n               -  baseline systolic blood pressure higher than 150 mm Hg or diastolic blood\n                  pressure higher  than 95 mm Hg;\n\n          7. are cognitively impaired;\n\n          8. are unable to read/understand English;\n\n          9. are a female of childbearing potential who is pregnant, nursing, or not practicing\n             effective contraception (oral, injectable, or implantable contraceptives,\n             intrauterine device, or barrier method with spermicide);\n\n         10. report new onset of psychiatric disorders or new psychotropic medications within the\n             past 3 months, except individuals who are on a stable dose of a Selective Serotonin\n             Reuptake Inhibitor for at least two months or who report occasional use of\n             prescription sleep aids that they are willing to discontinue;\n\n         11. have used another investigational drug within 30 days or have used medications to\n             treat alcohol (e.g., naltrexone, topiramate, acamprosate, disulfiram) or nicotine use\n             (e.g., clonidine, varenicline, bupropion, nicotine replacement) in the past 3 months\n             or intend to use these medications; (prior use of nicotine replacement in situations\n             where smoking is not permitted (e.g., planes) without the intention to quit smoking\n             is not exclusionary at screening)\n\n         12. intend to donate blood or blood products during the treatment phase of the study;\n\n         13. have a history of cancer (except treated basal cell or squamous cell carcinoma of the\n             skin);\n\n         14. have a history of serious hypersensitivity reactions or skin reactions to\n             varenicline."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02151591", 
            "org_study_id": "K23AA020000-01A1"
        }, 
        "intervention": {
            "arm_group_label": [
                "CBT for SA", 
                "Standard Smoking Counseling (SC)"
            ], 
            "description": "12-weeks of treatment. Dose will be titrated as follows:\nDays 1-3: 1 0.5mg tablet once per day Days 4-7: 1 0.5mg tablet twice per day Day 8 - Week 11: 1 1mg tablet twice per day", 
            "intervention_name": "Varenicline", 
            "intervention_type": "Drug", 
            "other_name": "Chantix"
        }, 
        "intervention_browse": {
            "mesh_term": "Varenicline"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Quit smoking", 
            "Quit drinking"
        ], 
        "lastchanged_date": "May 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "New Haven", 
                    "country": "United States", 
                    "state": "Connecticut", 
                    "zip": "06511"
                }, 
                "name": "Yale University School of Medicine"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "New Approaches to Smoking Cessation in Heavy Drinkers", 
        "overall_contact": {
            "email": "tess.hanrahan@yale.edu", 
            "last_name": "Tess Hanrahan, MRes", 
            "phone": "203-974-5763"
        }, 
        "overall_official": {
            "affiliation": "Yale University", 
            "last_name": "Lisa Fucito, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Participants will complete a questionnaire after each session to indicate: (1) the helpfulness of the session content, (2) the importance/value of the session content, (3) how easy it was to understand the session content, and (4) how likely they are to change their smoking/drinking after learning the session content.", 
            "measure": "Evaluate feasibility and acceptability of cognitive-behavioral therapy (CBT) for smoking and alcohol (SA)", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02151591"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The primary smoking outcome will be point prevalence smoking abstinence (i.e., no smoking,not even a puff over the last 7 days) at the 24 week follow-up assessment after treatment completion.", 
                "measure": "Smoking Abstinence", 
                "safety_issue": "No", 
                "time_frame": "24 Weeks"
            }, 
            {
                "description": "The primary drinking outcome will be the change in the number of heavy drinking days from the week before quitting smoking to the 24 week follow-up assessment after treatment completion.", 
                "measure": "Reductions in drinking", 
                "safety_issue": "No", 
                "time_frame": "24 weeks"
            }
        ], 
        "source": "Yale University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Yale University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}