{
    "clinical_study": {
        "@rank": "79012", 
        "brief_summary": {
            "textblock": "Background:\n\n      - There are two basic types of movement disorders. Some cause excessive movement, some cause\n      slowness or lack of movement. Some of these are caused by mutations in genes. Researchers\n      want to study the genes of families with a history of movement disorders. They hope to find\n      a genetic cause of the disorders. This can help them better understand and treat the\n      diseases. This study will not be limited to a particular disorder, but will study all\n      movement disorders in general.\n\n      Objectives:\n\n      - To learn more about movement disorders, their causes, and treatments.\n\n      Eligibility:\n\n        -  Adults and children with a movement disorder and their family members.\n\n        -  Healthy volunteers.\n\n      Design:\n\n        -  Participants will be screened with medical history and blood tests. Some will have\n           physical exam.\n\n        -  Participants will give a blood sample by a needle in the arm. This can be done at the\n           clinic, by their own doctor, or at home.\n\n        -  Participants can volunteer to have their blood sample sent for long-term study. Genetic\n           test will be done on the samples. Participants    identity will be kept separate from\n           the sample. Participants can request to receive results of the tests.\n\n        -  Participants    samples will be in the study for 5   10 years. Some participants will\n           have long-term follow-up."
        }, 
        "brief_title": "Genetic Characterization of Movement Disorders", 
        "completion_date": "December 2016", 
        "condition": [
            "Ataxia", 
            "Dystonia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Ataxia", 
                "Dystonia", 
                "Dystonic Disorders", 
                "Movement Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Movement disorders describe a group of neurological disorders that involve motor and\n      movement systems. They can be classified into two basic categories: those characterized by\n      disordered or excessive movement (\"hyperkinesia\" or \"dyskinesia\"), and those characterized\n      by slowness, or a lack of movement (\"hypokinesia,\"    bradykinesia,\" or \"akinesia\")1.\n      Movement disorders are the broad category of Neurologic diseases that include; ALS, ataxia,\n      Corticobasal Degeneration, Dystonia, Essential Tremor, Hereditary Spastic Paraplegia,\n      Huntington   s Disease, Multiple System Atrophy, Myoclonus, Parkinson   s Disease,\n      Progressive Supranuclear Palsy, Restless Legs Syndrome, Rett Syndrome, Tourette Syndrome,\n      Wilson   s Disease, Inclusion body Myositis, and as yet undefined movement disorders. We\n      propose to undertake a study aimed at further characterizing the genetic basis of movement\n      disorders.\n\n      Several disease-causing mutations have been identified that are known to cause movement\n      disorders, for example the spinocerebellar ataxia mutations, and mutations in\n      alpha-synuclein, parkin, Tau, and torsinA genes. However there are numerous familial forms\n      of movement disorders in which the gene defect has not been identified. The first aim of\n      this protocol is to collect families with a history of movement disorder in an attempt to\n      clone the causative gene. Our experience with the cloning of the Amyloid Precursor Protein\n      mutations in Alzheimer   s disease shows that this approach leads to a better understanding\n      of the biochemical and physiological processes underlying the disease. By intentionally\n      defining the diseases of interest as movement disorders rather than proposing to study a\n      particular disease (eg dystonia) we are not limiting the proposed study to what is clearly\n      one facet of myriad related disorders. For example dopa-responsive dystonia is known to\n      present with a widely varying phenotype, Parkinson   s disease in some, dystonia in others;\n      additionally we have shown pure phenotypes of both ataxia or parkinsonism in different\n      pedigrees with the same SCA mutations. Limiting ourselves to a specific diagnosis of pure\n      Parkinson   s disease for example, would not allow us to make this distinction.\n\n      It is clear there are numerous forms of movement disorders where disease does not appear to\n      be inherited in a Mendelian manner. Whilst these may be caused by environmental effects it\n      is also reasonable to hypothesize that disease may be caused by complex genetic\n      interactions. Furthermore the susceptibility to environmental influence may be affected by\n      genetic predisposition. As a second aim in this protocol we will investigate the association\n      between genetic polymorphisms and movement disorders. This will be performed by a candidate\n      gene approach, assessing the contribution of genes already associated with familial forms of\n      disease and likely candidates (for example involved in dopaminergic pathway). Although\n      significant association does not imply a causal relationship between the presence of the\n      variant and disease, the pathophysiologic significance should be studied further. The\n      inevitable problem of false positives within this type of analysis is a real one, which may\n      be addressed by independent replications and tightly controlled experiments. Undeniably the\n      analytical effort needed to differentiate positives from false positives is considerable,\n      and as can be readily seen in other disorders such as Alzheimer   s disease, the literature\n      is scattered with positive associations and subsequent refutations. However, it is important\n      that research groups continue to identify and replicate these studies."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Previous diagnosis of Movement Disorder by neurologist, other medical care provider, or\n        researcher accompainied by sufficient clinical and/or laboratory evidence.\n\n        Clinical confirmation of Movement Disorder by investigator and his associates either by\n        exam and/or review of medical records.\n\n        Family member of diagnosed movement disorder patient.\n\n        Healthy controls\n\n        EXCLUSION CRITERIA:\n\n        Individuals with any movement disorder secondary to a specific environmental exposure,\n        birth injury, metabolic disorder, or brain infection such as encephalitis."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "5000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02014246", 
            "org_study_id": "999903329", 
            "secondary_id": "03-AG-N329"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Familial", 
            "Ataxia", 
            "Parkinsonism", 
            "Dystonia"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "location": {
            "contact": {
                "email": "niastudiesrecruitment@mail.nih.gov", 
                "last_name": "NIA Studies Recruitment", 
                "phone": "410-350-3941"
            }, 
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21224"
                }, 
                "name": "National Institute of Aging, Clinical Research Unit"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Genetic Characterization of Movement Disorders", 
        "overall_contact": {
            "email": "cc100h@nih.gov", 
            "last_name": "Cynthia D Crews", 
            "phone": "(301) 451-3826"
        }, 
        "overall_contact_backup": {
            "email": "singleta@mail.nih.gov", 
            "last_name": "Andrew Singleton, Ph.D.", 
            "phone": "(301) 451-6079"
        }, 
        "overall_official": {
            "affiliation": "National Institute on Aging (NIA)", 
            "last_name": "Andrew Singleton, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Identify and characterize genetic contributions to etiology for DNA and lymphoblastoid cell line preparation", 
            "safety_issue": "No", 
            "time_frame": "12 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02014246"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute on Aging (NIA)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2003", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }
}