{
    "clinical_study": {
        "@rank": "8057", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Plasma cell myeloma is a type of cancer that affects the plasma cells in the bone marrow.\n      It can be difficult to treat with chemotherapy. One possible treatment combines chemotherapy\n      with a stem cell transplant. To make this treatment more effective, researchers want to give\n      another drug along with the transplant. This drug, carfilzomib, is often used to help treat\n      plasma cell myeloma. However, it is not usually given along with the transplant. Researchers\n      want to see if it is safe and effective to combine the stem cell transplant with\n      carfilzomib, and if it improves the results of the transplant.\n\n      Objectives:\n\n      - To test the safety and effectiveness of carfilzomib given with stem cell transplant for\n      plasma cell myeloma.\n\n      Eligibility:\n\n      - Individuals between 18 and 75 years of age who are having a stem cell transplant to treat\n      plasma cell myeloma.\n\n      Design:\n\n        -  Participants will be screened with a physical exam and medical history. Blood and urine\n           samples will be collected. Imaging studies and a bone marrow biopsy will also be\n           performed.\n\n        -  Participants will have their own stem cells collected for the transplant. The\n           transplant will be performed according to the standard of care.\n\n        -  All participants will receive carfilzomib on the first 2 days after transplant. The\n           study doctors will determine the number of additional doses that they may have.\n\n        -  Treatment will be monitored with frequent blood tests and imaging studies."
        }, 
        "brief_title": "Carfilzomib and Stem Cell Transplant for Plasma Cell Myeloma", 
        "completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Multiple Myeloma", 
            "Leukemia, Plasma Cell"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Plasma Cell", 
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n        -  Despite very significant progress in therapy for plasma cell myeloma (PCM) in the last\n           decade, the disease remains mostly incurable.\n\n        -  High-dose chemotherapy followed by autologous hematopoietic cell transplantation (AHCT)\n           continues to be a critical component of early treatment for PCM, but it is clear that\n           the disease is not eradicated by the present high-dose therapy strategy, while\n           intensifying the preparative regimen has, to this day, resulted in either no\n           improvement in disease control or increased toxicity.\n\n        -  Carfilzomib (CFZ) is a newer proteasome inhibitor with increased activity and a safer\n           toxicity profile than bortezomib in PCM. The favorable toxicity profile makes it a\n           likely candidate for increasing anti-PCM drug exposure in the early post-AHCT period.\n\n      Objectives:\n\n      Primary Objectives\n\n      -Evaluate feasibility and toxicity of an increasing number of doses of CFZ administered in\n      the early period post-AHCT for PCM\n\n      Secondary Objective\n\n        -  Evaluate the immune reconstitution post-AHCT following CFZ therapy\n\n        -  Evaluate the effects of the addition of CFZ in the early post-AHCT period on the\n           response rate at day 100 post-AHCT\n\n      Eligibility:\n\n        -  Newly diagnosed subjects with PCM following induction therapy\n\n        -  Subjects with documentation of persistent/refractory disease who have received no more\n           than 2 salvage regimens following relapse and who have not undergone AHCT\n\n        -  Adequate organ functions with no major co-morbidity\n\n        -  Age greater than 18 years and less than or equal to 75 years\n\n      Design:\n\n        -  Phase I/II study on the backbone of high-dose melphalan on day -2 pre-AHCT\n\n        -  Addition of an increasing number of doses of CFZ in the early post-AHCT period\n           introduced in a step-wise fashion in 3 successive cohorts of 3 to 15 subjects:\n\n      Cohort 1: add CFZ 20 mg/m2 on days +1, +2\n\n      Cohort 2 : add CFZ 20 mg/m2 on days: +1, +2, +8, +9\n\n      Cohort 3: add CFZ 20 mg/m2 on days: +1, +2, +8, +9 and add an early post-AHCT consolidation\n      following\n\n      engraftment: CFZ 20 mg/m2 given on days 42-43 then CFZ 56 mg/m2 given on days 49-50, 56-57,\n      then on days 70-71, 77-78 and 84-85\n\n      -Dose-limiting toxicity, incidence of engraftment failure and treatment-related mortality\n      are the objects of early stopping rules for safety purposes"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        Multiple myeloma criteria for newly or recently diagnosed subjects\n\n          -  Presence of clonal plasma cells in the bone marrow greater than or equal to 10% or a\n             documented clonal plasmacytoma (either by immuno-histochemistry or by Ig gene\n             rearrangement), AND\n\n          -  Presence of an M-component; an M-component (IgG or IgA) in serum greater than or\n             equal to 1g/dl or in urine greater or equal to 200 mg/24 h.\n\n        ALTERNATIVELY, if the M-component criterion is not met:\n\n          -  An abnormal serum free light chain (FLC) ratio on the serum FLC assay, or if the FLC\n             ratio is normal,\n\n          -  Baseline bone marrow must have 10% or greater clonal plasma cells\n\n        AND, IN ADDITION, presence of one or more of the following attributable to the disease (in\n        the presence or absence of an M-component):\n\n          -  Calcium elevation greater than 11.5 mg/dl (2.65 mmol/l)\n\n          -  Renal insufficiency: serum creatinine greater than 2 mg/dl (177 mmol/l) or less than\n             60ml/min.\n\n          -  Hemoglobin less than 10 g/dl (12.5 mmol/l) or 2 g/dl (1.25 mmol/l) below lower normal\n\n          -  Bone disease (lytic lesions or osteopenia)\n\n          -  Other evidence of disease activity: repeated infections, secondary amyloidosis,\n             hyperviscosity, hypogammablobulinemia\n\n        Criteria for subjects with persistent or recurrent disease\n\n        Subjects with recurrent or persistent disease are eligible if:\n\n          -  Criteria for initiating therapy for PCM had been present at the time of initiation of\n             therapy or there is clear clinical indication for salvage therapy.\n\n          -  They have not undergone an autologous transplant for the treatment of PCM\n\n          -  They have received no more than two salvage regimens for the treatment of recurrent\n             or persistent PCM (each regimen may include more than one cycle)\n\n        Other eligibility criteria\n\n        -Age > 18 years and less than or equal to 75 years.\n\n        In subjects between 65 and 75 years of age, physiologic age and co-morbidity will be\n        thoroughly evaluated before enrolling. Specifically, any history of cardiovascular\n        pathology or symptoms not clearly fitting the exclusion criteria of Section 2.1.2 will\n        prompt an evaluation by a Clinical Center Cardiologist and eligibility will be considered\n        on a case-by-case basis.\n\n          -  Karnofsky performance status of 70% or greater (ECOG 0 or 1)\n\n          -  Ejection fraction (EF) by MUGA or 2-D echocardiogram within institution normal\n             limits. In case of low EF, the subject may remain eligible after a stress\n             echocardiogram is performed if the EF is more than 35% and if the increase in EF with\n             stress is estimated at 10% or more.\n\n          -  creatinine clearance > 25ml/min (measured on a 24 hour urine collection)\n\n          -  AST and ALT less than or equal to 3 x upper limit of normal\n\n          -  Bilirubin less than or equal to1.5 (except if due to Gilbert's disease)\n\n          -  Corrected DLCO greater than or equal to 40% on pulmonary function tests\n\n        EXCLUSION CRITERIA:\n\n          -  Prior allogeneic or autologous stem cell transplantation\n\n          -  Prior treatment with CFZ is not an exclusion\n\n          -  History of recent (<  6 months) cerebrovascular accident\n\n          -  History of documented recent (<  6 months) pulmonary embolus\n\n          -  Clinically significant cardiac pathology:\n\n          -  Myocardial infarction within 6 months prior to enrollment,\n\n          -  Class III or IV heart failure according to NYHA,\n\n          -  Uncontrolled angina,\n\n          -  Severe uncontrolled ventricular arrhythmias, or\n\n          -  Electrocardiographic evidence of acute ischemia or active conduction abnormalities\n             felt to pose a significant cardiac riks by a Cardiology consultant\n\n          -  Patients with a history of coronary artery bypass grafting or angioplasty will\n             receive a cardiology evaluation and be considered on a case-by-case basis.\n\n          -  HIV seropositive\n\n          -  Acute active infection requiring treatment (systemic antibiotics, antivirals, or\n             antifungals) within 14 days prior to enrollment\n\n          -  Active hepatitis B or C infection\n\n          -  Uncontrolled hypertension or uncontrolled diabetes within 14 days prior to enrollment\n\n          -  Major surgery within 21 days prior to enrollment\n\n          -  Non-hematologic malignancy within the past 3 years with the exception of a)\n             adequately treated basal cell carcinoma, squamous cell skin cancer, or thyroid\n             cancer; b) carcinoma in situ of the cervix or breast; c) prostate cancer of Gleason\n             Grade 6 or less with stable prostate-specific antigen levels; or d) cancer considered\n             cured by surgical resection or unlikely to impact survival during the duration of the\n             study, such as localized transitional cell carcinoma of the bladder or benign tumors\n             of the adrenal or pancreas\n\n          -  Significant neuropathy (Grades 3   4, or Grade 2 with pain) within 14 days prior to\n             randomization\n\n          -  Known history of allergy to Captisol   (a cyclodextrin derivative used to solubilize\n             CFZ)\n\n          -  Patients known or found to be pregnant\n\n          -  Female patients of childbearing age who are unwilling to practice contraception\n\n          -  Patients may be excluded at the discretion of the PI if it is deemed that allowing\n             participation would represent an unacceptable medical or psychiatric risk.\n\n          -  Patients must be able to give informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "3", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 3, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01658904", 
            "org_study_id": "120179", 
            "secondary_id": "12-C-0179"
        }, 
        "intervention": [
            {
                "description": "N/A", 
                "intervention_name": "Carfilzomib", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "Melphalan", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "Filgrastim", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Melphalan", 
                "Lenograstim"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Autologous Transplant", 
            "Proteasome Inhibitor", 
            "Melphalan", 
            "Filgrastim"
        ], 
        "lastchanged_date": "May 28, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I / II Study Of Carfilzomib (CFZ) Intensification Early After Autologous Transplantation (AHCT) For Plasma Cell Myeloma", 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Ronald E Gress, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Engraftment failure transplant related mortality"
        }, 
        "reference": [
            {
                "PMID": "18287387", 
                "citation": "Jemal A, Siegel R, Ward E, Hao Y, Xu J, Murray T, Thun MJ. Cancer statistics, 2008. CA Cancer J Clin. 2008 Mar-Apr;58(2):71-96. Epub 2008 Feb 20."
            }, 
            {
                "PMID": "16365178", 
                "citation": "Rajkumar SV, Blood E, Vesole D, Fonseca R, Greipp PR; Eastern Cooperative Oncology Group. Phase III clinical trial of thalidomide plus dexamethasone compared with dexamethasone alone in newly diagnosed multiple myeloma: a clinical trial coordinated by the Eastern Cooperative Oncology Group. J Clin Oncol. 2006 Jan 20;24(3):431-6. Epub 2005 Dec 19."
            }, 
            {
                "PMID": "15693790", 
                "citation": "Tosi P, Zamagni E, Cellini C, Plasmati R, Cangini D, Tacchetti P, Perrone G, Pastorelli F, Tura S, Baccarani M, Cavo M. Neurological toxicity of long-term (>1 yr) thalidomide therapy in patients with multiple myeloma. Eur J Haematol. 2005 Mar;74(3):212-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01658904"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Response rate at day 100 post-AHCT"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}