{
    "clinical_study": {
        "@rank": "112454", 
        "arm_group": [
            {
                "arm_group_label": "Home based interval training", 
                "arm_group_type": "Experimental", 
                "description": "12 weeks home based interval training"
            }, 
            {
                "arm_group_label": "Control group", 
                "arm_group_type": "No Intervention", 
                "description": "No structured exercise training."
            }
        ], 
        "brief_summary": {
            "textblock": "Adults with congenital heart disease have various degrees of impaired exercise capacity\n      compared to healthy controls. Impaired exercise capacity makes everyday activities more\n      difficult and demanding. There are few studies on effect of exercise training in adults with\n      congenital heart disease. The hypothesis of this study is that structured home based\n      exercise training will improve exercise capacity and health status in the studied\n      population."
        }, 
        "brief_title": "Interval Training in Adults With Congenital Heart Disease a Randomized Trial", 
        "condition": "Congenital Heart Defects", 
        "condition_browse": {
            "mesh_term": [
                "Heart Defects, Congenital", 
                "Heart Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "The number adults with congenital heart disease is increasing. Thanks to advances in the\n      medical and surgical fields the number of adults with complex congenital heart disease is\n      now higher than the children with corresponding heart disease. Though the long term\n      prognosis is still unknown and continuously changing as new therapeutic options are\n      introduced.\n\n      Persons with congenital heart disease have different degrees of impaired exercise capacity\n      compared to healthy controls. Some studies indicate that this population is not sufficiently\n      active to achieve the recommendations for physical activity in preventing acquired heart\n      disease. Physical inactivity is an important risk factor for developing acquired heart\n      disease and other life style diseases as obesity and diabetes. In a population where one or\n      more previous cardiac surgeries are common, the prevention of life style diseases is\n      especially important. Exercise training in heart failure and coronary artery disease is well\n      studied and there are clinical guidelines. Regarding exercise training in adults with\n      congenital heart disease, however,the information is sparse and further studies are needed.\n\n      Based on defined inclusion and exclusion criteria adults with complex congenital heart\n      disease will be recruited in the Northern Health Care Region in Sweden and in Gothenburg.\n      Before and after the twelve week intervention period the investigators will collect\n      information about cardiopulmonary exercise capacity, health related quality of life,\n      exercise self-efficacy, anxiety and depression. The patients will be randomized to twelve\n      weeks of home based interval training or to a control group. The randomization ratio will be\n      2:1 (intervention:control). The control group will be instructed to continue with their\n      habitual physical activities. The home based interval training program will be\n      individualized based on the results of the exercise tests.\n\n      The aim of this study is to examine the effect of home based interval training on maximal\n      and submaximal exercise capacity, quality of life, exercise self-efficacy, anxiety and\n      depression."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Complex congenital heart disease (e.g.; Tetralogy of Fallot,  Transpositions of the\n             great arteries, Ebstein, Eisenmenger, Pulmonary atresia or Tricuspid atresia)\n\n          -  Clinically stable without significant change the last 3 months\n\n          -  Adult (>18 years)\n\n          -  Informed consent\n\n        Exclusion Criteria:\n\n          -  Signs of arrhythmia on exercise ECG or relevant clinical arrhythmia\n\n          -  Mental retardation or psychiatric illness affecting the ability of independent\n             decisions\n\n          -  Other comorbidity affecting physical activity\n\n          -  Other circumstances making participation unsuitable\n\n          -  Present strategy of regularly executing physical exercise > 2  times/week in purpose\n             to increase cardiovascular capacity.\n\n          -  VO2 peak > 30 ml/kg/min\n\n          -  No access to internet"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "66", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 20, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01671566", 
            "org_study_id": "GUCHUmU01"
        }, 
        "intervention": {
            "arm_group_label": "Home based interval training", 
            "description": "The participant in the intervention group will receive an individualized  interval training program. The individualized adjustments in training load  will be made from the results of the CPET-incremental and adjustments in training time from the results of the constant work rate 75% of peak work rate (Watt). The training will be home based and performed on a ergometer cycle 3 times a week for twelve weeks. During exercise they will wear a heart rate monitoring watch. The registered heart rate will be transferred to a webpage after the exercise session. Only the physiotherapist and participant have the access to this page. The physiotherapist and participant will have a weekly contact to promote compliance, provide feedback and if necessary adjust the training time or load. Progression in training load and time will be made when necessary to keep a relevant intensity.", 
            "intervention_name": "Home based interval training", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Congenital Heart defect", 
            "Exercise and Physical fitness", 
            "Rehabilitation", 
            "Quality of life", 
            "Behaviour"
        ], 
        "lastchanged_date": "May 2, 2013", 
        "location": [
            {
                "contact": {
                    "last_name": "Mikael Dellborg, MD, PhD"
                }, 
                "facility": {
                    "address": {
                        "city": "Gothenburg", 
                        "country": "Sweden", 
                        "zip": "SE- 413 45"
                    }, 
                    "name": "Sahlgrenska University hospital"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "bengt.johansson@medicin.umu.se", 
                    "last_name": "Bengt Johansson, MD", 
                    "phone": "+46907852782"
                }, 
                "contact_backup": {
                    "email": "camilla.sandberg@medicin.umu.se", 
                    "last_name": "Camilla Sandberg, Doctoral student", 
                    "phone": "+46907858441"
                }, 
                "facility": {
                    "address": {
                        "city": "Umeå", 
                        "country": "Sweden", 
                        "zip": "90185"
                    }, 
                    "name": "University Hospital"
                }, 
                "investigator": [
                    {
                        "last_name": "Bengt Johansson, MD, PhD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Camilla Sandberg Sandberg, Doctoral student", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Sweden"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effect of Home Based Interval Training on Exercise Capacity and Quality of Life in Adults With Congenital Heart Disease - a Randomized Controlled Multicenter Trial", 
        "overall_contact": {
            "email": "bengt.johansson@medicim.umu.se", 
            "last_name": "Bengt Johansson, MD, PhD", 
            "phone": "+46907852782"
        }, 
        "overall_official": {
            "affiliation": "Umea University", 
            "last_name": "Bengt Johansson, MD, Phd", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Sweden: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Comparison within and between groups", 
                "measure": "Peak VO2 (ml/kg/min)", 
                "safety_issue": "No", 
                "time_frame": "Before homebased interval exrecise regime and after completion (12 weeks)"
            }, 
            {
                "description": "at CPET-incremental and constant work rate test at 75% of peak work rate (Watt). Comparison between and within groups.", 
                "measure": "Endurance time", 
                "safety_issue": "No", 
                "time_frame": "Before homebased interval exercise regimen and at completion (12 weeks)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01671566"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Umeå University", 
            "investigator_full_name": "Bengt Johansson", 
            "investigator_title": "MD,PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "(Peak VO2 (l/min) and Iso time, VCO2,  VE/VCO2, VE/VCO2-slope, anaerobic threshold, Peak Heart Rate, Heart Rate recovery, Heart Rate response, Peak work rate, Oxygen saturation, Blood pressure, symptoms) Comparison within and between groups.", 
                "measure": "Response during CPET incremental and constant work rate test at 75% of peak work rate (Watt).", 
                "safety_issue": "No", 
                "time_frame": "Before homebased interval exercise regime and at completion (12 weeks)"
            }, 
            {
                "description": "Complications to training", 
                "measure": "Adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "Once a week during homebased exercise regime"
            }, 
            {
                "description": "The EQ-5D and SF 36 questionaires will be used to assess Quality of life. Comparison between and within groups.", 
                "measure": "Quality of life", 
                "safety_issue": "No", 
                "time_frame": "Before homebased interval exercise regime and at completion (12 weeks)"
            }, 
            {
                "description": "The long  self administered version of International Physical Activity Questionaire (IPAQ) will be used to assess physical activity level. Comparison within and between groups.", 
                "measure": "Physical activity level", 
                "safety_issue": "No", 
                "time_frame": "Before homebased interval exercise regime and after completion (12 weeks)"
            }, 
            {
                "description": "The Exercise Self-Efficacy Scale will be used. Comparison within and between groups", 
                "measure": "Exercise self-efficacy", 
                "safety_issue": "No", 
                "time_frame": "Before homebased interval exercise regime and after completion"
            }, 
            {
                "description": "The hospital anxiety and depression scale (HAD-scale) will be used to estimate the incidence of anxiety and depression. Comparison between and within groups.", 
                "measure": "Anxiety and depression", 
                "safety_issue": "No", 
                "time_frame": "Before homebased interval exercise regime and after completion (12 weeks)"
            }, 
            {
                "description": "( Peak VO2 and Iso time(l/min), VCO2, VE/VCO2, VE/VCO-slope, anaerobic threshold, Peak Heart Rate, Heart Rate recovery, Heart rate response, Peak work rate, Oxygen saturation, Blood pressure, symptoms) Comparison within and between groups.", 
                "measure": "Response during CPET incremental and constant work rate test at 75 % of peak work rate (Watt).", 
                "safety_issue": "No", 
                "time_frame": "12 months after completion"
            }, 
            {
                "description": "Comparison within and between groups", 
                "measure": "Peak VO2( ml/kg/min)", 
                "safety_issue": "No", 
                "time_frame": "12 months after completion"
            }, 
            {
                "description": "at CPET incremental and constant work rate at 75% of peak work rate (Watt)", 
                "measure": "Endurance time", 
                "safety_issue": "No", 
                "time_frame": "12 months after completion"
            }, 
            {
                "description": "The EQ-5D and SF 36 questionaires will be used to assess Quality of life. Comparison within and between groups.", 
                "measure": "Quality of life", 
                "safety_issue": "No", 
                "time_frame": "12 months after completion"
            }, 
            {
                "description": "The long self administered version of International Physical Activity Questionaire (IPAQ) will be used to assess physical activity level. Comparison within and between groups.", 
                "measure": "Physical Activity level", 
                "safety_issue": "No", 
                "time_frame": "12 months after completion"
            }, 
            {
                "description": "The hospital Anxiety and Depression Scale (HAD-scale) will be used to estimate the incidence of anxiety and depression. Comparison within and between groups.", 
                "measure": "Anxiety and depression", 
                "safety_issue": "No", 
                "time_frame": "12 months after completion"
            }
        ], 
        "source": "Umeå University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Umeå University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor)", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}