{
    "clinical_study": {
        "@rank": "57200", 
        "brief_summary": {
            "textblock": "1. At the University Hospital Basel, Switzerland, a simplified screening for group B\n           streptococci (GBS) of vagina and perineum has been performed since several years.\n           Reliable detection of GBS is critical to prevent GBS transmission during delivery with\n           antimicrobial prophylaxis. Transmission of GBS to the neonate may otherwise lead to\n           severe infection and complications in the neonate. CDC and other international\n           organizations recommend a vaginal and additional rectal swab.We therefore aim to test\n           this simplified screening against the international gold standard.\n\n        2. Antibiotic resistant bacteria may reside in the genital tract of an expected mother and\n           may be transmitted to the new-born during delivery. In case of infection of the\n           pregnant woman or the neonate, application of standard antimicrobial treatment will\n           insufficiently cover these extended spectrum beta-lactamase (ESBL) producing bacteria.\n           Therefore, colonization with ESBL in pregnancy needs to be known to potentially deliver\n           adequate antimicrobial treatment."
        }, 
        "brief_title": "Simplified GBS Screening and Prevalence of ESBL in Pregnant Women", 
        "condition": [
            "Group B Streptococcal Infection", 
            "Infection Due to ESBL Bacteria"
        ], 
        "condition_browse": {
            "mesh_term": "Streptococcal Infections"
        }, 
        "detailed_description": {
            "textblock": "Transmission of GBS under delivery leads in 1/1000 of live births to severe sepsis in the\n      neonate and may have serious sequelae including death. Most of the cases concern early onset\n      sepsis which occurs in the first three to seven days after birth. Several randomized studies\n      showed that antibiotic prophylaxis during delivery reduces the risk of early onset sepsis in\n      the neonate in 85%, whereas late onset sepsis was not affected. Accurate screening including\n      appropriate culture methods are critical for the wealth of the newborn and the decision\n      regarding application of antibiotic prophylaxis to the mother. In this study we compare a\n      simplified test algorithm taking swabs from the vagina and the perineum only versus a\n      combined vaginal and rectal swab for GBS culture which is the current gold standard of\n      diagnosis as the culture yield for GBS increases substantially when samples are taken from\n      both the lower vagina and the rectum compared to swabbing the vagina or endocervix only.\n      There is certain reluctance for performing a rectal swab as it has been associated with\n      discomfort.\n\n      The study aims to demonstrate that this simplified vagino-perineal swab leads to a similar\n      GBS detection rate as compared to the gold standard comprising of a combined vaginal and\n      rectal swab. We further aim to systematically assess the degree of discomfort with the\n      rectal swab and compare the costs when applying those different methods.\n\n      Additionally we aim to determine the prevalance and risk factors of community acquired ESBL\n      by further processing the swabs in the appropiate culture media and filling in a\n      standardized questionnaire.\n\n      We plan a prospective cohort study with inclusion of 450 pregnant women who attend the\n      outpatient obstetric clinic for routine control in the third trimester."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  third trimester pregnancy\n\n          -  must attend clinic for routine screening for group B streptococcus (GBS)\n\n        Exclusion Criteria:\n\n          -  detection of group B streptococcus in urine\n\n          -  history of neonatal group B streptococcal sepsis in previous pregnancy\n\n          -  antibiotic treatment within the past 2 weeks before routine GBS screening\n\n          -  delivery < 37 gestational week\n\n          -  condition or disorders suggestive for urinary tract infection, genital tract\n             infection, or bacterial vaginosis\n\n          -  language barrier (insufficient knowledge of German or English)\n\n          -  the expected mother has any other condition, that, in the opinion of the investigator\n             or treating physician, would jeopardize the safety or rights of the expected mother\n             participating in the study, or would confound the results of the study"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "480", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 16, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02142933", 
            "org_study_id": "EKNZ-2014-087"
        }, 
        "intervention": {
            "intervention_name": "vagino-perineal swab", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "colonization", 
            "screening", 
            "group B streptococci", 
            "extended-spectrum beta-lactamase", 
            "enterobacteriaceae"
        ], 
        "lastchanged_date": "May 16, 2014", 
        "number_of_arms": "1", 
        "official_title": "1) Comparison of a Vagino-perineal Versus the Standard Vaginal and Rectal Swab for Detection of Group B Streptococcus in Pregnancy 2) Prevalence and Risk Factors of Extended-Spectrum Beta-Lactamase Producing Enterobacteriaceae in Pregnancy", 
        "other_outcome": {
            "description": "On routine visit in third trimester pregnancy", 
            "measure": "Evaluation of costs for additional rectal swab", 
            "safety_issue": "No", 
            "time_frame": "between 38 and 42 gestational week"
        }, 
        "overall_contact": {
            "email": "irene.hoesli@usb.ch", 
            "last_name": "Irene Hoesli, Prof.", 
            "phone": "+41 61 328 60 84"
        }, 
        "overall_contact_backup": {
            "email": "danielle.vuichard@usb.ch", 
            "last_name": "Danielle Vuichard, MD", 
            "phone": "+41 61 328 60 59"
        }, 
        "overall_official": {
            "affiliation": "University Hospital, Basel, Switzerland", 
            "last_name": "Irene Hoesli, Prof.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Switzerland: Ethikkommission"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "on routine visit in third trimester of pregnancy", 
                "measure": "Number of pregnant women colonized with group B streptococci in genital tract", 
                "safety_issue": "No", 
                "time_frame": "third trimester of pregnancy"
            }, 
            {
                "description": "on routine visit in third trimester pregnancy", 
                "measure": "Number of pregnant women colonized with extended-spectrum beta-lactamase enterobacteriaceae in genital tract", 
                "safety_issue": "No", 
                "time_frame": "third trimester of pregnancy"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02142933"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "On routine visit in third trimester pregnancy", 
                "measure": "Evaluation of pain during performance of rectal swab", 
                "safety_issue": "No", 
                "time_frame": "third trimester of pregnancy"
            }, 
            {
                "description": "On routine visit in third trimester pregnancy", 
                "measure": "Evaluation of discomfort during performance of rectal swab", 
                "safety_issue": "No", 
                "time_frame": "third trimester of pregnancy"
            }, 
            {
                "description": "On routine visit in third trimester pregnancy", 
                "measure": "Evaluation of stress during performance of rectal swab", 
                "safety_issue": "No", 
                "time_frame": "third trimester of pregnancy"
            }, 
            {
                "description": "on routine visit in third trimester of pregnancy", 
                "measure": "risk factors for ESBL carriage", 
                "safety_issue": "No", 
                "time_frame": "third trimester of pregnancy"
            }
        ], 
        "source": "University Hospital, Basel, Switzerland", 
        "sponsors": {
            "collaborator": {
                "agency": "Stiftung Forschung Infektionskrankheiten, Basel, Switzerland", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University Hospital, Basel, Switzerland", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}