{
    "clinical_study": {
        "@rank": "68933", 
        "arm_group": {
            "arm_group_label": "Combination therapy: Panobinostat, dexamethasone, MLN9708", 
            "arm_group_type": "Experimental", 
            "description": "Panobinostat: 20mg, on day 1, 3, 5, 15, 17, 19, 28 Dexamethasone: 20mg, on day 1, 2, 8, 9, 15, 16, 28 MLN9708: 4mg on day 1, 8, 15, 28"
        }, 
        "brief_summary": {
            "textblock": "This study will look at the safety and tolerability of the new drug MLN9708 in combination\n      with the existing drugs panobinostat and dexamethasone among patients with relapsed or\n      refractory multiple myeloma. This study will also look at the response and clinical benefit\n      of the treatment and the progression-free survival and overall survival of study\n      participants."
        }, 
        "brief_title": "MLN9708 (Ixazomib) in Combination With Panobinostat and Dexamethasone in Multiple Myeloma", 
        "completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Multiple Myeloma", 
            "Kahler Disease", 
            "Plasma-Cell Myeloma", 
            "Myelomatosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "The primary objective of this study is to define the tolerability and safety of MLN9708\n      (ixazomib) administered on a day 1,8,15 every 28 day schedule up to 4mg in combination with\n      fixed doses of panobinostat and dexamethasone in patients with relapsed or refractory\n      myeloma.\n\n      The secondary objectives of this study are to assess response and clinical benefit response\n      rates according to international uniform response criteria and adapted EBMT criteria,\n      respectively, assess progression-free survival (PFS) and overall survival (OS). Among\n      patients who tolerate at least one cycle of study therapy but experience progression or do\n      not reach partial remission after 4 cycles, this study will define the safety of addition of\n      lenalidomide at doses increased to GFR-adjusted standard dose over two cycles. The study\n      will determine response and clinical benefit response rates in patients who require addition\n      of lenalidomide. Finally, the study aims to assess PFS in patients who require addition of\n      lenalidomide."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Ability to provide written informed consent obtained prior to participation in the\n             study and any related procedures being performed\n\n          -  Patients must carry a diagnosis of symptomatic multiple myeloma according to\n             international myeloma working group criteria 50 and have relapsed or refractory\n             disease according to international uniform response criteria after at least one prior\n             treatment regimen 51,52(see also 6.2).\n\n          -  Must have measurable disease defined as any of the following: Serum m-spike > 1g/dL,\n             24 h urine m-spike of at least 200mg/d, involved serum free light chains > 100mg/L\n             with abnormal serum free light chain ratio, bone marrow plasma cells of at least 30%\n\n          -  ECOG PS < 2\n\n          -  No gastro-intestinal condition, that in the opinion of the treating physician or the\n             principal investigator significantly limits oral absorption\n\n          -  No serious uncontrolled coexisting medical condition\n\n          -  Patients must meet the following laboratory criteria: ANC ≥ 1.0 x 109/L without use\n             of pegfilgrastim in the preceding 21 days and without non-pegylated G-CSF or GM-CSF\n             within 7 days prior to study entry Hemoglobin ≥ 8 g/dl (may be after transfusion of\n             packed red blood cells or use of erythropoiesis stimulating agents) Platelets ≥ 70x\n             109/L without platelet transfusion 7 days prior to study entry AST and ALT ≤ 2.5 x\n             ULN Serum bilirubin 1.5 x ULN Serum potassium ≥ LLN, total serum calcium [corrected\n             for serum albumin] or ionized calcium ≥LLN, and serum magnesium ≥ LLN (electrolyte\n             levels may be achieved with repletion or other supportive medications like potassium\n             sparing diuretics or vitamin D) Creatinine clearance 30 mL/min according to\n             Cockroft-Gault formula (see Section 23) Clinically euthyroid. Note: Patients are\n             permitted to receive thyroid hormone supplements to treat underlying hypothyroidism.\n\n          -  Baseline MUGA or ECHO must demonstrate LVEF ≥ the lower limit of the institutional\n             normal.\n\n          -  Women of childbearing potential (WOCBP) must have a negative serum pregnancy test\n             within 7 days prior to start of study treatment\n\n          -  Male patients, even if surgically sterilized (i.e., status post vasectomy), have to\n             either: Agree to practice effective barrier contraception during the entire study\n             treatment period and through 4 months after the last dose of study treatment, OR Must\n             also adhere to the guidelines of any treatment-specific pregnancy prevention program,\n             if applicable, OR Agree to practice true abstinence when this is in line with the\n             preferred and usual lifestyle of the subject. (Periodic abstinence [eg, calendar,\n             ovulation, symptothermal, post-ovulation methods] and withdrawal are not acceptable\n             methods of contraception.\n\n          -  Female patients have to fulfill one of the following: Be postmenopausal for at least\n             1 year before the Screening visit, OR Be surgically sterile, OR If of childbearing\n             potential, agree to practice 2 effective methods of contraception, at the same time,\n             from the time of signing the informed consent through 90 days after the last dose of\n             study treatment, AND Must also adhere to the guidelines of any treatment-specific\n             pregnancy prevention program, if applicable, OR Agree to practice true abstinence\n             when this is in line with the preferred and usual lifestyle of the subject. (Periodic\n             abstinence [eg, calendar, ovulation, symptothermal, post-ovulation methods] and\n             withdrawal are not acceptable methods of contraception.)\n\n        Exclusion Criteria:\n\n          -  Prior HDAC, DAC, HSP90 inhibitors or valproic acid for the treatment of cancer\n\n          -  Patients who will need valproic acid for any medical condition during the study or\n             within 5 days prior to first panobinostat treatment\n\n          -  Female patients who are lactating or have a positive serum pregnancy test during the\n             screening period.\n\n          -  Impaired cardiac function or clinically significant cardiac diseases, including any\n             one of the following: History or presence of sustained ventricular tachyarrhythmia.\n             (Patients with a history of atrial arrhythmia are eligible) Any history of\n             ventricular fibrillation or torsade de pointes Bradycardia defined as HR< 50 bpm.\n             Patients with pacemakers are eligible if HR ≥ 50 bpm. Screening ECG with a QTcF > 450\n             msec (QTcF=QT/3√RR). Right bundle branch block + left anterior hemiblock\n             (bifascicular block) Patients with myocardial infarction or unstable angina ≤ 6\n             months prior to starting study drug Other clinically significant heart disease (e.g.,\n             CHF NY Heart Association class III or IV , uncontrolled hypertension, history of\n             labile hypertension, or history of poor compliance with an antihypertensive regimen)\n\n          -  Impairment of GI function or GI disease that may significantly alter the swallowing\n             absorption of panobinostat and MLN9708\n\n          -  Patients with diarrhea > CTCAE vs 4 grade 2\n\n          -  Patient has Grade 3 peripheral neuropathy, or Grade 2 with pain on clinical\n             examination during the screening period.\n\n          -  Patients with known metastasis of malignant plasma cells to the central nervous\n             system (if not suspected nonspecific testing is required)\n\n          -  Other concurrent severe and/or uncontrolled medical conditions (e.g., uncontrolled\n             diabetes or active or uncontrolled infection) including abnormal laboratory values,\n             that could cause unacceptable safety risks or compromise compliance with the protocol\n\n          -  Patients using medications that have a relative risk of prolonging the QT interval or\n             inducing torsade de pointes if treatment cannot be discontinued or switched to a\n             different medication prior to starting study drug\n\n          -  Patients who have not passed the nadir of bone marrow suppression from previous\n             anti-myeloma therapy yet. If in doubt, serial CBCs with differential should be\n             obtained.\n\n          -  At least 7 days must have passed since the last treatment with lenalidomide,\n             pomalidomide, thalidomide, or proteasome inhibitors, at least 21 days must have\n             passed since the last treatment with investigational therapy and most conventional\n             chemotherapy including cyclophosphamide, bendamustine, doxorubicin, cisplatin, and\n             etoposide; and at least 35 days since the last treatment with melphalan.\n\n          -  The corticosteroids prednisone and dexamethasone may be continued until the day\n             before treatment start if all related adverse events are controlled at CTCAE vs.4.0\n             grade < 1.\n\n          -  Patients who have received radiation therapy to more than half of the pelvis or more\n             than half of the spine within < 2 weeks prior to starting study treatment; or who\n             have not yet recovered from side effects of such therapies.\n\n          -  Patients who have undergone major surgery ≤ 4 weeks prior to starting study drug or\n             who have not recovered from side effects of such therapy\n\n          -  Systemic treatment, within 14 days before study enrollment, with strong inhibitors of\n             CYP1A2 (fluvoxamine, enoxacin, ciprofloxacin), strong inhibitors of CYP3A\n             (clarithromycin, telithromycin, itraconazole, voriconazole, ketoconazole, nefazodone,\n             posaconazole) or strong CYP3A inducers (rifampin, rifapentine, rifabutin,\n             carbamazepine, phenytoin, phenobarbital), or use of Ginkgo biloba or St. John's wort.\n\n          -  Ongoing or active systemic infection, known human immunodeficiency virus (HIV)\n             positive, known active hepatitis B virus hepatitis, or known active hepatitis C virus\n             hepatitis.\n\n          -  Concurrent diagnosis of another malignancy if either systemic treatment or surgery is\n             expected to be required within 2 years from study entry.\n\n          -  Known allergy to any of the study medications, their analogues, or excipients in the\n             various formulations of any agent.\n\n          -  Patients with any significant history of non-compliance to medical regimens or\n             unwilling or unable to comply with the instructions given to him/her by the study\n             staff.\n\n          -  Infection requiring systemic antibiotic therapy or other serious infection within 14\n             days before study enrollment.\n\n          -  Participation in other clinical trials, including those with other investigational\n             agents not included in this trial, within 21 days of the start of this trial and\n             throughout the duration of this trial."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "6", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02057640", 
            "org_study_id": "CASE4A13"
        }, 
        "intervention": [
            {
                "arm_group_label": "Combination therapy: Panobinostat, dexamethasone, MLN9708", 
                "description": "20mg, on day 1, 3, 5, 15, 17, 19, 28", 
                "intervention_name": "Panobinostat", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Combination therapy: Panobinostat, dexamethasone, MLN9708", 
                "description": "20mg, on day 1, 2, 8, 9, 15, 16, 28", 
                "intervention_name": "Dexamethasone", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Combination therapy: Panobinostat, dexamethasone, MLN9708", 
                "description": "4mg on day 1, 8, 15, 28", 
                "intervention_name": "MLN9708", 
                "intervention_type": "Drug", 
                "other_name": "Ixazomib"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Dexamethasone acetate", 
                "Dexamethasone", 
                "Dexamethasone 21-phosphate", 
                "BB 1101"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "May 28, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44195"
                    }, 
                    "name": "Cleveland Clinic Taussig Cancer Institute, Case Comprehensive Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Frederic Reu, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "erica.campagnaro@uhhospitals.org", 
                    "last_name": "Erica Campagnaro, MD", 
                    "phone": "216-844-3951"
                }, 
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44106"
                    }, 
                    "name": "Case Medical Center, University Hospitals Seidman Cancer Center, Case Comprehensive Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Erica Campagnaro, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Study of MLN9708 (Ixazomib) in Combination With Panobinostat and Dexamethasone in Patients With Relapsed or Refractory Multiple Myeloma", 
        "overall_contact": {
            "email": "reuf@ccf.org", 
            "last_name": "Reu Frederic, MD", 
            "phone": "216-636-0200"
        }, 
        "overall_official": [
            {
                "affiliation": "Case Comprehensive Cancer Center", 
                "last_name": "Frederic Reu, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Case Comprehensive Cancer Center", 
                "last_name": "Erica Campagnaro, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Dose limiting toxicity and tolerance according to CTCAE vs. 4.0", 
            "safety_issue": "Yes", 
            "time_frame": "4 months (102 days)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02057640"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Response to panobinostat, dexamethasone, MLN9708 will be assessed according to international uniform response criteria and clinical benefit response according to modified EBMT response criteria, comparing myeloma panels obtained at the beginning of each cycle that include SPEP, 24 h UPEP, serum and urine IFEs, and serum free light chains to results at screening. In addition a baseline bone marrow exam and skeletal survey will be obtained and repeated as clinically indicated and for assessment of complete remission (bone marrow)", 
                "measure": "Response to combination therapy (panobinostat, dexamethasone, MLN9708)", 
                "safety_issue": "No", 
                "time_frame": "4 months (102 days)"
            }, 
            {
                "description": "Progression-free survival will be the number of days from study entry to progression or death of any cause, whichever comes first.", 
                "measure": "Progression-free survival", 
                "safety_issue": "No", 
                "time_frame": "4 months (102 days)"
            }, 
            {
                "description": "Overall survival for all will be the number of days from study entry to death from any cause.", 
                "measure": "Overall Survival", 
                "safety_issue": "No", 
                "time_frame": "4 months (102 Days)"
            }, 
            {
                "description": "The safety of adding lenalidomide in patients who experience progression or do not reach PR after cycle 4 will be assessed by the number of adverse events experienced according to CTCAE vs. 4.0", 
                "measure": "Safety of additional lenalidomide", 
                "safety_issue": "Yes", 
                "time_frame": "4 months (102 days)"
            }, 
            {
                "description": "Response in patients who require addition of lenalidomide for lack of achieving PR after cycle 4 will be assessed the same way as for the main study combination using results at screening as baseline comparison. Response assessment in patients who receive lenalidomide for progressive disease will use the last results before lenalidomide addition as baseline.", 
                "measure": "Response in patients who require addition of lenalidomide", 
                "safety_issue": "No", 
                "time_frame": "4 months (102 days)"
            }, 
            {
                "description": "Progression-free survival for patients who require lenalidomide addition will be measured from study entry for patients who do not experience progression prior to receiving lenalidomide, and from lenalidomide addition for patients who receive lenalidomide for progressive diseases, to progression or death of any cause, whichever comes first.", 
                "measure": "Progression-free survival for patients who require lenalidomide", 
                "safety_issue": "No", 
                "time_frame": "4 months (102 days)"
            }
        ], 
        "source": "Case Comprehensive Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Case Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}