{
    "clinical_study": {
        "@rank": "6587", 
        "arm_group": {
            "arm_group_label": "Paliperidone Palmitate", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study will be to evaluate the safety and treatment response of\n      paliperidone palmitate administered to Chinese patients with schizophrenia."
        }, 
        "brief_title": "A Safety and Effectiveness Study of Paliperidone Palmitate in Chinese Patients With Schizophrenia", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Schizophrenia", 
        "condition_browse": {
            "mesh_term": "Schizophrenia"
        }, 
        "detailed_description": {
            "textblock": "This study is a single-group, open-label (name of study drug is known to patients),\n      multicenter study to evaluate the safety and efficacy/treatment response of paliperidone\n      palmitate administered for 25 weeks as once-monthly injections to Chinese patients with\n      schizophrenia who previously received treatment with oral antipsychotic medications. A\n      target of 353 patients (inpatients or outpatients) with schizophrenia will be enrolled in\n      the study and will receive injections of study drug (paliperidone palmitate) on Days 1 and\n      8, and thereafter at a monthly flexible dose, based on patients' tolerability and/or\n      efficacy. The study will consist of a screening period of up to 1 week before treatment, a\n      25-week treatment period, and a follow-up period approximately 30 days after the last\n      injection of study drug. Upon meeting the entry criteria for the study, patients will\n      receive a total of 8 intramuscular (IM) injections of paliperidone palmitate during the\n      treatment period as follows: 150 mg equivalent (eq) on Day 1, 100 mg eq on Day 8, and\n      subsequent monthly IM injections with a flexible dose range of 75-150 mg eq. If the patient\n      reports any signs or symptoms of worsening of schizophrenia, the investigator may prescribe\n      a rescue medication (quick-relief or fast-acting medications that usually work right away to\n      relieve symptoms) such as lorazepam (an antianxiety drug) to control agitation,\n      irritability, restlessness, and hostility. Safety will be monitored throughout the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Signed informed consent to participate in the study obtained -\n\n          -  Confirmation of diagnosis of schizophrenia according to the Diagnostic and\n             Statistical Manual of Mental Disorders, 4th Edition (DSM-IV) within 5 years prior to\n             screening\n\n          -  Patient is willing and able to fill out self-administered questionnaires during the\n             study\n\n          -  confirmation that patient has been given an adequate dose of an appropriate oral\n             antipsychotic for an adequate period of time before enrollment, but previous\n             treatment is considered unsuccessful due to one or more of the following reasons:\n             lack of efficacy, lack of tolerability or safety, lack of compliance and/or other\n             reasons to switch to another antipsychotic medication\n\n        Exclusion Criteria:\n\n          -  The patient's psychiatric diagnosis is due to the direct pharmacological effects of a\n             drug of abuse substance or medication, or is due to a general medical condition (eg,\n             clinically notable hypothyroidism)\n\n          -  The patient is treatment resistant in the judgment of the investigator\n\n          -  The patient meets the DSM-IV definition of substance dependence (except for nicotine\n             and caffeine) within 6 months prior to entry\n\n          -  The patient has a previously defined hypersensitivity (anaphylaxis-type reaction) to\n             risperidone or paliperidone or excipients\n\n          -  The patient has received treatment with a long-acting injectable antipsychotic within\n             3 injection cycles prior to baseline, received clozapine within 3 months prior to\n             screening, received treatment with other investigational agents within 30 days of the\n             screening visit, has participated in more than one investigational drug study in the\n             past 12 months, or has planned use of other investigational drugs during the time\n             frame of the study\n\n          -  History or current symptoms of tardive dyskinesia, history of neuroleptic malignant\n             syndrome, or evidence of clinically significant cardiovascular, renal, hepatic,\n             gastrointestinal, neurological, endocrine, metabolic or pulmonary disease in the past\n             6 months"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "353", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01947803", 
            "org_study_id": "CR100855", 
            "secondary_id": "R092670SCH4018"
        }, 
        "intervention": {
            "arm_group_label": "Paliperidone Palmitate", 
            "description": "Paliperidone Palmitate is injected with a dose of 150 mg eq. on Day 1 and 100 mg eq. on Day 8 in the deltoid muscle, followed by a monthly flexible dose range of 75 - 150 mg eq. for injection, based on patients' tolerability and/or efficacy. Monthly doses can be administered in either the deltoid or gluteal muscle alternatively. All the antipsychotics should be discontinued prior to the first dose of study drug. Other antipsychotics are prohibited across this study.", 
            "intervention_name": "Paliperidone Palmitate", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "9-hydroxy-risperidone"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Schizophrenia", 
            "Paliperidone", 
            "Safety", 
            "Effectiveness", 
            "Chinese"
        ], 
        "lastchanged_date": "May 15, 2014", 
        "link": {
            "description": "To learn how to participate in this trial please click here.", 
            "url": "http://pam.sylogent.com/cr/CR100855"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Baoding", 
                        "country": "China"
                    }
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Beijing", 
                        "country": "China"
                    }
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Changsha", 
                        "country": "China"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chengdu", 
                        "country": "China"
                    }
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Guangzhou", 
                        "country": "China"
                    }
                }, 
                "status": "Withdrawn"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Guangzhou", 
                        "country": "China"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Hangzhou", 
                        "country": "China"
                    }
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kunming", 
                        "country": "China"
                    }
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nanjing", 
                        "country": "China"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Shenyang", 
                        "country": "China"
                    }
                }, 
                "status": "Withdrawn"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Shijiazhuang", 
                        "country": "China"
                    }
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Taiyuan", 
                        "country": "China"
                    }
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Tianjin", 
                        "country": "China"
                    }
                }, 
                "status": "Suspended"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Wuhan", 
                        "country": "China"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Xian", 
                        "country": "China"
                    }
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "1", 
        "official_title": "Safety and Effectiveness of Paliperidone Palmitate in 25-week Treatment on Chinese Patients With Schizophrenia: an Open-label, Single-arm, Multicenter Prospective Study", 
        "overall_contact": {
            "email": "JNJ.CT@sylogent.com", 
            "last_name": "Use link at the bottom of the page to see if you qualify for an enrolling site (see list). If you still have questions:"
        }, 
        "overall_official": {
            "affiliation": "Xian-Janssen Pharmaceutical Ltd.", 
            "last_name": "Xian-Janssen Pharmaceutical Ltd., China Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "China: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "The Number of Patients Who Experienced Adverse Events as a Measure of Safety and Tolerability", 
            "safety_issue": "Yes", 
            "time_frame": "Baseline, up to Week 29"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01947803"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "PANSS is used for measuring symptom severity of patients with schizophrenia. PANSS includes a total score (sum of 30 items) and 3 subscale scores including positive subscale (7 items), Negative subscale (7 items) and General psychopathology subscale (16 items). The rank of each scale is rated from 1 point (absent) to 7 points (extreme).", 
                "measure": "Changes in Positive and Negative Syndrome Scale (PANSS) total scores from baseline at each visit between groups or subgroups (with psychiatry history <=5 years or >5 years)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Week 25"
            }, 
            {
                "description": "PSP scale is used for evaluation of a patient's personal and social functions. PSP is used for degrees of difficulties on four functioning dimensions during previous 1 month: socially useful activities, personal and social relationships, self-care and disturbing and aggressive behaviors. Every dimension is rated (i. absent to vi. very severe). PSP total scores range from 1-100, which are divided into 10 ratings to assess difficulties degrees. Ratings from 71-100 reflect only mild difficulties; ratings from 31-70 reflect manifest disabilities of various degrees; ratings ≤30 reflect functioning so poor that intensive support or supervision is needed.", 
                "measure": "Changes in Personal and Social Performance (PSP) Scale Scores from Baseline at Each Visit Between Groups or Subgroups (with Psychiatry History <=5 years or >5 years)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Week 25"
            }
        ], 
        "source": "Xian-Janssen Pharmaceutical Ltd.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Xian-Janssen Pharmaceutical Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}