{
    "clinical_study": {
        "@rank": "11440", 
        "arm_group": {
            "arm_group_label": "Dietary intervention", 
            "arm_group_type": "Experimental", 
            "description": "Very low calorie dietary intervention provided to induce a 10% weight loss"
        }, 
        "brief_summary": {
            "textblock": "Breast cancer is one of the most frequently seen cancers in the United States.  It occurs at\n      all ages but is particularly common in post menopausal women.  Obesity increases the risk of\n      breast cancer and colon cancer among others, and when cancer develops increases the risk of\n      spread and death.  Inflammation of fat tissue, the coronary blood vessels and the liver are\n      also seen with obesity.  Animal experiments have shown the inflammation in fat tissue\n      increases the production of estrogen. Thus, reducing inflammation in fat tissue might lower\n      estrogen levels and reduce the risk of breast cancer in obese women as well as the spread of\n      other cancers in the body. Weight reduction in obesity has been shown in epidemiology\n      studies to lower the risk of colon cancer and in obese women to lower the risk of breast\n      cancer.  However, how that occurs and how much weight loss is necessary is not known.  In\n      mice, calorie restriction in obese animals has been shown to reduce inflammation in fat\n      tissue and the breast.  In other studies, calorie reduction has been shown to lower the\n      development of cancer.  In addition, we really do not know what starts the whole\n      inflammation process.  One good possibility is that immune factors that tend to reduce\n      inflammation are less in obesity.  We have shown this in the colon and this also has been\n      suggested as occurring in fat stores."
        }, 
        "brief_title": "Diet Induced Weight Loss to Reduce Inflammation in Obese Women", 
        "completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Obesity", 
        "condition_browse": {
            "mesh_term": [
                "Inflammation", 
                "Obesity", 
                "Weight Loss"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study aims to determine if weight loss of about 10% of initial weight lowers evidence\n      of inflammation in fat stores.  It is likely that, if fat store inflammation is reduced,\n      then inflammation in breast fat also will be lower.  Also, it is possible that blood immune\n      cells may be changed with weight loss and even that immune cells in skin will be affected.\n      Since vitamin D has important immune effects and vitamin D  is low in obesity, we also want\n      to study what happens to this vitamin during weight loss.\n\n      This pilot study of weight loss will be done in 10 very obese post menopausal women. This\n      study will include nutritional and medical evaluation, a 3 day inpatient hospital stay\n      eating a diet providing 50% of what they were taking before starting the study and then a\n      nutritionally adequate diet that will allow them to lose about 10% of their initial weight\n      within 7 to 10 week period.  They will have about 4-5 grams of fat removed by suction\n      through a syringe and a biopsy of the skin in addition to studies of blood and stool\n      samples.\n\n      When they have completed the study with a 10% body weight loss they will be referred to a\n      nutrition clinic which can counsel them to continue a slower weight loss to an optimal\n      level."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  40-70 years of age\n\n          -  Post-menopausal women defined as: 24 consecutive months without a menstrual period,\n             currently not taking any medication known to induce amenorhea\n\n          -  Body Mass Index 35-50\n\n        Exclusion Criteria:\n\n          -  History of any bleeding disorder\n\n          -  HIV positive\n\n          -  History of previous weight loss surgery.\n\n          -  History of Inflammatory Bowel Disease\n\n          -  History of any other malignancy other than non-melanoma skin cancer in the past 5\n             years\n\n          -  Currently taking fish oil, omega-3 supplements or other herbal supplements that\n             exceed GRAS (Generally Recognized as Safe) levels\n\n          -  Currently taking any estrogen/progesterone hormones except vaginal cream\n\n          -  Smokers (or stopped < 3 months ago)\n\n          -  Currently taking any medication that can alter fat stores as determined by the\n             principal investigator\n\n          -  Currently taking any weight control medication\n\n          -  Currently taking hypoglycemic medications.\n\n          -  Currently taking NSAIDS, aspirin, (if > once a week, stopped <30 days ago). Aspirin\n             81mg may be permitted if the Framingham Risk Score is < 10\n\n          -  Currently taking anticoagulant medication or stopped <30 days ago.\n\n          -  Screening fasting blood glucose >165mg/dL\n\n          -  Screening thyroid function test abnormal\n\n          -  Screening LFT results > 2X upper limit of normal\n\n          -  Screening creatinine > 2X upper limit of normal\n\n          -  Any condition or situation which, in the opinion of the investigator, puts the\n             patient at significant risk, could complicate the study results, or may interfere\n             significantly with participation in the study."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 12, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01699906", 
            "org_study_id": "PHO-0785"
        }, 
        "intervention": {
            "arm_group_label": "Dietary intervention", 
            "description": "Diet regimen to induce weight loss", 
            "intervention_name": "Diet regimen to induce weight loss", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Obesity", 
        "lastchanged_date": "June 20, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10065"
                }, 
                "name": "The Rockefeller University"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Diet Induced Weight Loss Reduces Inflammation and Crown-like Structures and Corrects Immune Dysfunction in Subcutaneous Adipose Tissue In Class 2-3 Obese Women: A Pilot Study", 
        "overall_official": {
            "affiliation": "The Rockefeller University", 
            "last_name": "Peter R. Holt, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Diet-induced weight loss of 10% body weight will result in reduction in abdominal subcutaneous fat inflammation as measured by:\nreduction in adipocyte size determined by microscopy and of CLS number in adipose tissue.\nreduction in inflammatory gene expression determined by PCR and selected cytokine protein levels.\nincreased anti-inflammatory lymphocytes determined by immunohistochemistry or by flowcytometry.", 
            "measure": "Adipose tissue inflammation via crown-like structures", 
            "safety_issue": "No", 
            "time_frame": "9 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01699906"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Rockefeller University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Rockefeller University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Endpoint Classification: Bio-equivalence Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}