{
    "clinical_study": {
        "@rank": "60252", 
        "arm_group": [
            {
                "arm_group_label": "Test Product", 
                "arm_group_type": "Experimental", 
                "description": "Drug: Ropinirole Single oral dose of Ropinirole hydrochloride CR 2mg Tablets under fasting conditions"
            }, 
            {
                "arm_group_label": "Reference Product", 
                "arm_group_type": "Experimental", 
                "description": "REQUIP XL Tablets (containing Ropinirole hydrochloride CR 2mg Tablets)under fasting conditions"
            }
        ], 
        "brief_summary": {
            "textblock": "Study subjects were screened and enrolled for the study. Subjects were housed in the\n      clinical facility from not less than 12 hours pre-dose till at least 30 hours post-dose in\n      each period. After maintaining at least 10 hours of overnight fast Test or Reference product\n      was administered orally (as per the randomization schedule) to each subject with about 240\n      mL of water at ambient temperature in each period by trained study personnel.\n\n      The pre-dose (0.00 hours) blood sample was collected before dosing and post-dose samples\n      were collected at 2.00, 3.00, 4.00, 5.00, 5.50, 6.00, 6.50, 7.00, 7.50, 8.00, 8.50, 9.00,\n      9.50, 10.00, 10.50, 11.00, 12.00, 14.00, 16.00, 20.00, 24.00 and 30.00 hours in each study\n      period with a washout period of 7 days between the dosing of two periods. Subjects were\n      continuously monitored for well being i.e., blood pressure, radial pulse and oral\n      temperature before check-in, prior to drug administration and at regular intervals post dose\n      in each period. The concentration of Ropinirole in plasma samples obtained from study\n      subjects was determined using validated LC-MS/MS method. Pharmacokinetic and statistical\n      analyses were performed on obtained drug concentration data, using appropriate software."
        }, 
        "brief_title": "Bioequivalence Study of Ropinirole Hydrochloride CR 2mg Tablets of Lupin Limited, India, With REQUIP XL of GlaxoSmithKline Research Triangle Park, in Healthy, Adult, Male, Subjects Under Fasting Conditions", 
        "completion_date": {
            "#text": "November 2008", 
            "@type": "Actual"
        }, 
        "condition": "Pharmacokinetic Study", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        i. Availability of volunteer for the entire study period and willingness to adhere to\n        protocol requirements as evidenced by the written informed consent form (ICF) duly signed\n        by the volunteer.\n\n        ii. Healthy human male subjects between 18-45 years Weighing at least 50 kg and with a\n        body mass index (BMI) of 18 kg/m2 and less than 25 kg/m2 (according to the formula of BMI\n        = weight (kg)/[height (m)]2).\n\n        iii. Subjects who have no evidence of underlying disease during screening medical history\n        and whose physical examination is performed within 14 days prior to commencement of the\n        study.\n\n        iv. Subjects whose screening laboratory values are within normal limits or considered by\n        the physician/Principal Investigator to be of no clinical significance.\n\n        v. Light, non or ex-smokers. Light smokers are defined as someone smoking 10 cigarettes or\n        less per day, and ex-smokers are defined as someone who completely stopped smoking for at\n        least 3 months.\n\n        Exclusion Criteria:\n\n        History or presence of significant:\n\n        I.   History of hypersensitivity or idiosyncratic reactions to Ropinirole or any related\n        products.\n\n        II. Cardiovascular, pulmonary, hepatic, renal, hematological, gastrointestinal, endocrine,\n        immunologic, dermatologic, musculoskeletal, neurological or psychiatric disease.\n\n        III. Alcohol dependence, alcohol abuse or drug abuse within past one year. IV. Moderate to\n        heavy smoking (>10 cigarettes/day) or consumption of tobacco products.\n\n        V.  History of difficulty in swallowing VI. Clinically significant illness within 4 weeks\n        before the start of the study VII. Asthma, urticaria or other allergic type reactions\n        after taking any medication.\n\n        Blood loss/donation of more than 350 mL within 3 months prior to study dosing or\n        difficulty in donating blood.\n\n        Participation in another clinical study not involving donation of blood, within the\n        preceding 90 days of study start.\n\n        Subjects who have:\n\n        i.   Systolic blood pressure less than 90 mm of Hg or more than 140 mm of Hg\n\n        ii. Diastolic blood pressure less than 60 mm of Hg or more than 94 mm of Hg.  Minor\n        deviations (1-3 mm Hg) at check-in may be acceptable at the discretion of the physician\n        /investigator.\n\n        iii. Pulse rate below 50/min. or above 105/min.\n\n        Any waiver of these inclusion and exclusion criteria must be approved and documented by\n        the qualified investigator and the sponsor on a case-by-case basis"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 20, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01717235", 
            "org_study_id": "SLL/RPR/1122/08"
        }, 
        "intervention": {
            "arm_group_label": [
                "Test Product", 
                "Reference Product"
            ], 
            "description": "Ropinirole is an orally administered non-ergoline dopamine agonist. Ropinirole is indicated for the treatment of the signs and symptoms of idiopathic Parkinson's disease.", 
            "intervention_name": "Ropinirole hydrochloride CR Tablets 2mg", 
            "intervention_type": "Drug", 
            "other_name": [
                "Test Product", 
                "Ropinirole hydrochloride CR Tablets 2mg one Tablet at \"0\" hour", 
                "Reference Product", 
                "REQUIP XL Tablets (containing ropinirole 2mg) one Tablet at \"0\" hour"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": "Ropinirole"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "October 26, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Hyderabad,", 
                    "country": "India", 
                    "state": "Andhra Pradesh,", 
                    "zip": "500 038"
                }, 
                "name": "Sipra Labs Limited"
            }
        }, 
        "location_countries": {
            "country": "India"
        }, 
        "number_of_arms": "2", 
        "official_title": "AN OPEN LABEL, RANDOMIZED, TWO-TREATMENT, TWO-PERIOD, TWO-SEQUENCE, CROSSOVER, BIOEQUIVALENCE STUDY OF ROPINIROLE HYDROCHLORIDE CR 2mg TABLETS OF LUPIN LIMITED, INDIA, COMPARING WITH THAT OF REQUIP XL OF GLAXOSMITHKLINE RESEARCH TRIANGLE PARK, IN HEALTHY ADULT MALE SUBJECTS", 
        "overall_official": {
            "affiliation": "Sipra Labs Limited", 
            "last_name": "Satyanarayana V, M.Pharma., Ph.D", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "India:The Drug Controller General of India", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2008", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Description of the pharmacokinetic (PK) profile for Ropinirole in terms of maximum observed plasma concentration (Cmax) and area under the plasma concentration-time curve from time zero extrapolated to infinity (AUC) for each treatment period", 
            "measure": "Pharmacokinetic Parameters", 
            "safety_issue": "No", 
            "time_frame": "Pre-dose, 2.00, 3.00, 4.00, 5.00, 5.50, 6.00, 6.50, 7.00, 7.50, 8.00, 8.50, 9.00, 9.50, 10.00, 10.50, 11.00, 12.00, 14.00, 16.00, 20.00, 24.00 and 30.00 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01717235"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Description of the safety profile in terms of adverse events, clinical laboratory assessments , vital signs (blood pressure and pulse rate), physical examinations and electrocardiograms", 
            "measure": "Safety profiles", 
            "safety_issue": "No", 
            "time_frame": "From baseline day 0 through to post study Follow-up (maximum 20 days)"
        }, 
        "source": "Lupin Ltd.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Lupin Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2008", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Bio-equivalence Study, Intervention Model: Crossover Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}