{
    "clinical_study": {
        "@rank": "80555", 
        "acronym": "TiMM", 
        "arm_group": {
            "arm_group_label": "Early intervention", 
            "arm_group_type": "Other", 
            "description": "Early intervention. Quasiexperimental study. Inclusion of 150 first times families in intervention and matched with 150 families from control group."
        }, 
        "brief_summary": {
            "textblock": "Early intervention with the Marte Meo method. Aim to study whether the program have effect\n      on:\n\n      Maternal confidence and self-efficacy, maternal stress, matenal mood (EPDS, maternal\n      responsiveness (Infant care index) and infants social competences (ASQ:SE)"
        }, 
        "brief_title": "Early Intervention With the Marte Meo Method", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Health Behavior", 
            "Mother-Child Relations"
        ], 
        "detailed_description": {
            "textblock": "Relations between infant and vulnerable first time's mothers - Does video guidance with the\n      Marte Meo method promote the process? Intervention study in a community setting\n\n      Background Infants develop their mentality, social and psychologically competencies in\n      relations with parents and sensitive and responsive caregiving is important for infant's\n      healthy development. Maternal responsiveness defined as the mother's ability to recognise\n      infant's cues and act on those is a key to promote a secure child. At risk are\n      unsecure/uncertain mothers, postpartum depressed mothers, mothers with preterm children and\n      infants who in the perspective of the mother cries persistent and/or does not sleep well.\n\n      Danish public health nurses do home-visiting parents and they have opportunity to support\n      parents in the development of relations to the infants. Some nurse's uses video-guidance\n      with the Marte Meo method to promote the development of a healthy parent-infant relations,\n      but knowledge about the effect of parent's having received video-guidance with the method is\n      lacking.\n\n      Study part 1 Aim: To develop a screening tool to help public health nurses to identify\n      unsecure mothers.\n\n      Design: Intervention Mapping step 1. Need assessment and development of few questions as a\n      screening tool. Test of questions by face and content validation.\n\n      Study part 2 Develop a standardised preventive program step 2-4 in Intervention Mapping. The\n      intervention is done by public health nurses, in home visits to first times mothers in the\n      period from the child 2 to 6 months aged. The intervention includes 2-5 home visits with\n      video-guidance's and has focus on the mother's ability to recognise infant's cues and act on\n      those.\n\n      Excluded are families at sever risk who have been referred to treatment by psychiatric,\n      psychological or social apartment.\n\n      Study 3 Test the program. Goal: to promote mothers parental self-efficacy, minimise mother's\n      stress and mother's depressive mood. To promote infants social competences and promote\n      mothers responsiveness and interaction with the infant.\n\n      Design: Quasi-experimental design. The intervention within 5 municipals with 34\n      \"interventions public health nurses\" (having a 1 ½ year educations as a Marte Meo therapist)\n      and 80 \"control public health nurses\" who works as usually. The intervention group will\n      include 150 families and they will be matches with 150 families from the control groups.\n\n      Test: All first times mothers in the 5 municipals, when the children are 8 weeks old and\n      after the intervention has stopped, when the children are 6 months old.\n\n      Test: All public health nurses when the interventions start and when the intervention stops."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  First time mothers with children 7,8,9 weeks old.\n\n          -  Mothers with EPDS from 8 to 13.\n\n          -  Mothers who have delivered moderate to early between 32 and 37 weeks.\n\n          -  And mothers with low maternal confidence\n\n        Exclusion Criteria:\n\n          -  Mothers severe at risk, if they has been refereed to other departments than health\n             nurses for treatment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "6 Months", 
            "minimum_age": "7 Weeks"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01799447", 
            "org_study_id": "TiMM, AU, NN, FiM"
        }, 
        "intervention": {
            "arm_group_label": "Early intervention", 
            "description": "Interventions by health visitors with 18 months training in the Marte Meo method in order to promote relations between parents and infants.", 
            "intervention_name": "Early intervention", 
            "intervention_type": "Behavioral", 
            "other_name": [
                "Early intervention", 
                "Video gudiance with the Marte Meo method", 
                "Relations between infants and vulnerable first times mothers"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Early intervention", 
            "Intervention study", 
            "Infant mother relations", 
            "First time mothers", 
            "Parental program", 
            "Marte Meo method", 
            "Video guidances"
        ], 
        "lastchanged_date": "February 25, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Aarhus", 
                    "country": "Denmark", 
                    "zip": "8000"
                }, 
                "name": "Aarhus university"
            }
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Relations Between Infants and Vulnerable First Time Mothers. Does Video Guidances With the Marte Meo Method Promote the Process? Intervention Study in a Community Setting", 
        "other_outcome": {
            "description": "Infant care index coding of videorecordings of mother and infant", 
            "measure": "Maternal responsiveness Infant care index", 
            "safety_issue": "No", 
            "time_frame": "6 months after delivery"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "Denmark: Danish Dataprotection Agency", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Maternal self reported questionnarie when the child is 3 months old and when the child is 6 months old.", 
            "measure": "Child ASQ:SE", 
            "safety_issue": "No", 
            "time_frame": "3 month and 6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01799447"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "EPDS is used as a predictor and as outcome measures", 
            "measure": "Maternal mood EPDS", 
            "safety_issue": "No", 
            "time_frame": "3 months after delivery and 6 months after delivery"
        }, 
        "source": "University of Aarhus", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Novo Nordisk A/S", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Region MidtJylland Denmark", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Aarhus", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2012", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}