{
    "clinical_study": {
        "@rank": "38517", 
        "arm_group": [
            {
                "arm_group_label": "Branched chain amino acid", 
                "arm_group_type": "Active Comparator", 
                "description": "Branched chain amino acid as food supplement"
            }, 
            {
                "arm_group_label": "Weight training", 
                "arm_group_type": "Active Comparator", 
                "description": "Strength training will include a split-training program using all major muscle groups of the body on a three day \"on\", one day \"off\" protocol. Muscle areas targeted on each training day will be as follows: Day1: chest, shoulder, triceps; Day2: back, biceps; Day3: legs and calfs; Day4: will be a rest day. On Day5: this cycle will begin again. A combination of free weights and machines will be used for each training day. Progressive overload protocol will be applied where the load used by every participant will be adjusted bi-weekly based on their 70% of 1RM (repetition maximum). Instruction will be provided for all exercises and professional trainers will oversee all training sessions."
            }
        ], 
        "brief_summary": {
            "textblock": "Likely, branched chain amino acid (BCAA) requirements are increased in older\n      strength-trained (ST) individuals. If so, supplementation in this group will maximize muscle\n      protein synthesis (MPS) and minimize loss of muscle with age (sarcopenia)."
        }, 
        "brief_title": "Exercise and Branched Chain Amino Acids (BCAA)Requirements in Older Men", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Sarcopenia", 
        "condition_browse": {
            "mesh_term": "Sarcopenia"
        }, 
        "detailed_description": {
            "textblock": "We hypothesize that the dietary requirement for the branched chain amino acids (BCAA) in an\n      older strength-trained (ST) population will be greater than the current recommendation\n      (RDA). If so, a greater intake of BCAA together with ST is necessary if one aims to maximize\n      muscle protein synthesis (MPS). Currently, the BCAA requirement in the ST older population\n      (55-65 y) is unknown.  This is critical information especially given the value of ST for\n      overall health."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Recreationally active (~2-3 h/wk of physical activity) healthy older men (55-65 y)\n\n          -  A minimum of 4 month weight training experience\n\n        Exclusion Criteria:\n\n          -  Have symptoms or take medication for respiratory disease\n\n          -  Have symptoms or take medication for cardiovascular disease\n\n          -  Have symptoms or take medication for metabolic disease\n\n          -  Have symptoms or take mediation for neuromuscular disease\n\n          -  Use heart rate or blood pressure medications\n\n          -  Use any medications with side effects of dizziness, lack of motor control, or slowed\n             reaction time\n\n          -  Have an excessive alcohol intake (more than 2 drinks per day)\n\n          -  Have any cardiovascular or neuromuscular limitations to exercise\n\n          -  Are allergic to milk or milk products\n\n          -  Use anabolic steroids or performance enhancing drugs"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "55 Years"
        }, 
        "enrollment": {
            "#text": "6", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01931722", 
            "org_study_id": "002"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Branched chain amino acid", 
                    "Weight training"
                ], 
                "description": "seven graded intakes of a BCAA (branched chain amino acid) mixture from 50 to 350 mg.kg-1.d-1 will be used to measure BCAA requirement", 
                "intervention_name": "Branched chain amino acid", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "Ajinomoto branched chain amino acids"
            }, 
            {
                "arm_group_label": [
                    "Branched chain amino acid", 
                    "Weight training"
                ], 
                "description": "Strength training will include a split-training program using all major muscle groups of the body on a three day \"on\", one day \"off\" protocol.  Muscle areas targeted on each training day will be as follows: Day1: chest, shoulder, triceps; Day2: back, biceps; Day3: legs and calfs; Day4: will be a rest day.  On Day5: this cycle will begin again.  A combination of free weights and machines will be used for each training day.  Progressive overload protocol will be applied where the load used by every participant will be adjusted bi-weekly based on their 70% of 1 repetition maximum (maximum weight that can be lifted only one time).  Instruction will be provided for all exercises and professional trainers will oversee all training sessions.", 
                "intervention_name": "Strength training", 
                "intervention_type": "Behavioral", 
                "other_name": "weight training"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "branched chain amino acid requirement", 
            "older men", 
            "strength training", 
            "sarcopenia"
        ], 
        "lastchanged_date": "August 26, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "N6A 5B9"
                }, 
                "name": "Exercise Nutrition Research Laboratory"
            }, 
            "investigator": [
                {
                    "last_name": "Peter Lemon, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Arash Bandegan, MSc.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Can Branched Chained Amino Acid Supplementation Combined With Strength-Training Minimize Sarcopenia in Older Men?", 
        "overall_contact": {
            "email": "abandega@uwo.ca", 
            "last_name": "Arash Bandegan, MSc.", 
            "phone": "519 614 0266"
        }, 
        "overall_contact_backup": {
            "email": "plemon@uwo.ca", 
            "last_name": "Peter Lemon, PhD", 
            "phone": "519-661-2111", 
            "phone_ext": "88139"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Western Ontario, Canada", 
                "last_name": "Peter Lemon, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Western Ontario, Canada", 
                "last_name": "Arash Bandegan, MSc.", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Branched chain amino acid requirement will be measured in 55-65 years old strength trained men", 
            "measure": "Branched chain amino acid requirement of older strength trained men", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "reference": [
            {
                "PMID": "12730426", 
                "citation": "Riazi R, Wykes LJ, Ball RO, Pencharz PB. The total branched-chain amino acid requirement in young healthy adult men determined by indicator amino acid oxidation by use of L-[1-13C]phenylalanine. J Nutr. 2003 May;133(5):1383-9."
            }, 
            {
                "PMID": "1400008", 
                "citation": "Lemon PW, Tarnopolsky MA, MacDougall JD, Atkinson SA. Protein requirements and muscle mass/strength changes during intensive training in novice bodybuilders. J Appl Physiol. 1992 Aug;73(2):767-75."
            }, 
            {
                "PMID": "16424142", 
                "citation": "Norton LE, Layman DK. Leucine regulates translation initiation of protein synthesis in skeletal muscle after exercise. J Nutr. 2006 Feb;136(2):533S-537S."
            }, 
            {
                "PMID": "12626690", 
                "citation": "Pencharz PB, Ball RO. Different approaches to define individual amino acid requirements. Annu Rev Nutr. 2003;23:101-16. Epub 2003 Feb 21. Review."
            }, 
            {
                "PMID": "12885705", 
                "citation": "Volpi E, Kobayashi H, Sheffield-Moore M, Mittendorfer B, Wolfe RR. Essential amino acids are primarily responsible for the amino acid stimulation of muscle protein anabolism in healthy elderly adults. Am J Clin Nutr. 2003 Aug;78(2):250-8."
            }, 
            {
                "PMID": "11023001", 
                "citation": "Lemon PW. Beyond the zone: protein needs of active individuals. J Am Coll Nutr. 2000 Oct;19(5 Suppl):513S-521S. Review."
            }, 
            {
                "PMID": "16365106", 
                "citation": "Layman DK, Walker DA. Potential importance of leucine in treatment of obesity and the metabolic syndrome. J Nutr. 2006 Jan;136(1 Suppl):319S-23S. Review."
            }, 
            {
                "PMID": "19800212", 
                "citation": "Kim JS, Wilson JM, Lee SR. Dietary implications on mechanisms of sarcopenia: roles of protein, amino acids and antioxidants. J Nutr Biochem. 2010 Jan;21(1):1-13. doi: 10.1016/j.jnutbio.2009.06.014. Epub 2009 Oct 1. Review."
            }, 
            {
                "PMID": "16507602", 
                "citation": "Katsanos CS, Kobayashi H, Sheffield-Moore M, Aarsland A, Wolfe RR. A high proportion of leucine is required for optimal stimulation of the rate of muscle protein synthesis by essential amino acids in the elderly. Am J Physiol Endocrinol Metab. 2006 Aug;291(2):E381-7. Epub 2006 Feb 28."
            }, 
            {
                "PMID": "16280440", 
                "citation": "Katsanos CS, Kobayashi H, Sheffield-Moore M, Aarsland A, Wolfe RR. Aging is associated with diminished accretion of muscle proteins after the ingestion of a small bolus of essential amino acids. Am J Clin Nutr. 2005 Nov;82(5):1065-73."
            }, 
            {
                "PMID": "17921376", 
                "citation": "Humayun MA, Elango R, Ball RO, Pencharz PB. Reevaluation of the protein requirement in young men with the indicator amino acid oxidation technique. Am J Clin Nutr. 2007 Oct;86(4):995-1002."
            }, 
            {
                "PMID": "19079937", 
                "citation": "Dardevet D, Rieu I, Fafournoux P, Sornet C, Combaret L, Bruhat A, Mordier S, Mosoni L, Grizard J. Leucine: a key amino acid in ageing-associated sarcopenia? Nutr Res Rev. 2003 Jun;16(1):61-70. doi: 10.1079/NRR200252."
            }, 
            {
                "PMID": "23134885", 
                "citation": "Cermak NM, Res PT, de Groot LC, Saris WH, van Loon LJ. Protein supplementation augments the adaptive response of skeletal muscle to resistance-type exercise training: a meta-analysis. Am J Clin Nutr. 2012 Dec;96(6):1454-64. doi: 10.3945/ajcn.112.037556. Epub 2012 Nov 7. Review."
            }, 
            {
                "PMID": "9808642", 
                "citation": "Bross R, Ball RO, Pencharz PB. Development of a minimally invasive protocol for the determination of phenylalanine and lysine kinetics in humans during the fed state. J Nutr. 1998 Nov;128(11):1913-9."
            }, 
            {
                "PMID": "11382798", 
                "citation": "Campbell WW, Trappe TA, Wolfe RR, Evans WJ. The recommended dietary allowance for protein may not be adequate for older people to maintain skeletal muscle. J Gerontol A Biol Sci Med Sci. 2001 Jun;56(6):M373-80."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01931722"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Western Ontario, Canada", 
            "investigator_full_name": "Peter Lemon", 
            "investigator_title": "Professor and Weider Research Chair", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Body composition and muscle cross sectional area will be measured using BODPOD and MRI, respectively.", 
            "measure": "Measuring body composition and muscle cross sectional area", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "source": "University of Western Ontario, Canada", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Western Ontario, Canada", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Bio-availability Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}