{
    "clinical_study": {
        "@rank": "14901", 
        "arm_group": [
            {
                "arm_group_label": "Lifestyle counseling", 
                "arm_group_type": "Sham Comparator", 
                "description": "These persons will be advised on their cardiovascular status and will receive information on how to improve it."
            }, 
            {
                "arm_group_label": "People not seeking attention", 
                "arm_group_type": "No Intervention", 
                "description": "Evaluation of cardiovascular health status will be performed in these persons as part of yearly door-to-door survey that will perform in Atahualpa up to the end of the study"
            }
        ], 
        "brief_summary": {
            "textblock": "Persons voluntarily attending the Community Center of the Atahualpa Project during one\n      calendar year will be evaluated by trained personnel to check their cardiovascular health\n      status. A chart with information of healthy behaviors as well as the numbers of the person's\n      blood pressure, fasting glucose, and total cholesterol levels will be given. Persons who\n      sign the informed consent will be visited at their homes after 3 months and than every year\n      up to five years. The idea is to check whether the person followed our advises and if that\n      compliance iis associated with improvement in the cardiovascular status or with a decreased\n      incidence of stroke and ischemic heart disease, when compared with persons who did not\n      attend the community center or those who did not follow our advices."
        }, 
        "brief_title": "The \"Know Your Numbers\" Program in Atahualpa", 
        "completion_date": {
            "#text": "August 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Cardiovascular Risk Factors", 
            "Stroke", 
            "Ischemic Heart Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Heart Diseases", 
                "Ischemia", 
                "Stroke", 
                "Cerebral Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "Campaigns aimed to increase the level of awareness on cardiovascular risk factors may\n      encourage people to change their lifestyles and to increase compliance with medication. This\n      intervention has been called the \"know your numbers program\" and has been tested in\n      developed countries. No study have evaluated the efficacy of this program in reducing the\n      prevalence of ischemic heart disease and stroke on the long-term follow-up, and this program\n      has not been applied to people living in rural areas of developing countries. During the\n      study years, a community center of the Atahualpa Project will be open and stuffed with\n      trained paramedical personnel that will attend people that voluntarily look for information.\n      All these persons will be invited to participate in the \"know your numbers\" program, and\n      those who sign the informed consent form will be enrolled in the program. Recruitment will\n      be during one calendar year to assure the inclusion of a significant sample size of the\n      population. As part of the initial visit, the CVH status of all individuals will be\n      evaluated. Thereafter, persons will be informed on their health status and the best ways to\n      improve it according to specific situations. Those who merit treatment for a given condition\n      will be instructed to go to the physician for proper advice and prescription. A chart\n      containing information on stroke and ischemic heart disease warning signs, as well as on\n      healthy behaviors will be provided to all persons. All enrolled persons will be visited at\n      their homes three months after the initial visit to the community center, and then, every\n      year up to five years. We will evaluate whether the person followed our advices or the\n      reasons for poor compliance. Persons will be asked to tell us if they remember the ischemic\n      heart disease and stroke warning signs. Anthropometric parameters, blood pressure, total\n      cholesterol and fasting glucose levels will be recorder at every visit and, again, any\n      specific advice to improve \"their numbers\" or to seek for medical attention will be given.\n      By the end of the study, the investigators will be able to correlate the CVH status of the\n      person as well as the occurrence of vascular outcomes or death according to whether our\n      advices were followed or not. Statistical analysis will be directed to refute the null\n      hypothesis that this intervention does not improve the CVH and does not reduce the risk of\n      stroke or ischemic heart disease"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Atahualpa residents aged 40 years or more who seek for information at the Atahualpa\n             Community Center and sign the informed consent.\n\n        Exclusion Criteria:\n\n          -  People not attending the Community Center or not signing the informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "95 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01831908", 
            "org_study_id": "TAP-2013-03"
        }, 
        "intervention": {
            "arm_group_label": "Lifestyle counseling", 
            "description": "People attending the community center will be provided with information on their health problems and will receive advise on how to improve blood pressure, glucose and cholesterol levels.", 
            "intervention_name": "Lifestyle counseling", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "cardiovascular health, stroke, ischemic heart disease", 
        "lastchanged_date": "November 24, 2013", 
        "location": {
            "contact": {
                "email": "oscardelbrutto@hotmail.com", 
                "last_name": "Oscar H Del Brutto, MD", 
                "phone": "593-42285790"
            }, 
            "facility": {
                "address": {
                    "city": "Atahualpa", 
                    "country": "Ecuador", 
                    "state": "Santa Elena"
                }, 
                "name": "Community Center"
            }, 
            "investigator": [
                {
                    "last_name": "Daniel Tettamanti, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Rocio Santibanez, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Ernesto Penaherrera, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Ecuador"
        }, 
        "number_of_arms": "2", 
        "official_title": "The \"Know Your Numbers\" Program in Atahualpa - An Interventional Study Aimed to Reduce Cardiovascular Diseases and Stroke Burden in Rural Coastal Ecuador.", 
        "other_outcome": {
            "measure": "reduction in incident cases of ischemic heart disease", 
            "safety_issue": "No", 
            "time_frame": "5 years"
        }, 
        "overall_contact": {
            "email": "oscardelbrutto@hotmail.com", 
            "last_name": "Oscar H Del Brutto, MD", 
            "phone": "593-42285790"
        }, 
        "overall_contact_backup": {
            "email": "zamaleon@hotmail.com", 
            "last_name": "Mauricio Zambrano, BsC", 
            "phone": "593-994382668"
        }, 
        "overall_official": {
            "affiliation": "Universidad Espiritu Santo", 
            "last_name": "Oscar H Del Brutto, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Ecuador: Ethical Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Improvement in cardiovascular health", 
            "safety_issue": "No", 
            "time_frame": "5 year"
        }, 
        "reference": [
            {
                "PMID": "23506643", 
                "citation": "Del Brutto OH, Peñaherrera E, Ochoa E, Santamaría M, Zambrano M, Del Brutto VJ; Atahualpa Project Investigators. Door-to-door survey of cardiovascular health, stroke, and ischemic heart disease in rural coastal Ecuador - the Atahualpa Project: methodology and operational definitions. Int J Stroke. 2013 Mar 19. doi: 10.1111/ijs.12030. [Epub ahead of print]"
            }, 
            {
                "PMID": "23456686", 
                "citation": "Del Brutto OH, Dong C, Rundek T, Elkind MS, Del Brutto VJ, Sacco RL. Cardiovascular Health Status Among Caribbean Hispanics Living in Northern Manhattan and Ecuadorian Natives/Mestizos in Rural Coastal Ecuador: A Comparative Study. J Community Health. 2013 Mar 3. [Epub ahead of print]"
            }, 
            {
                "PMID": "23410492", 
                "citation": "Del Brutto OH, Santamaría M, Ochoa E, Peñaherrera E, Santibáñez R, Pow-Chon-Long F, Zambrano M, Del Brutto VJ. Population-based study of cardiovascular health in Atahualpa, a rural village of coastal Ecuador. Int J Cardiol. 2013 Feb 11. doi:pii: S0167-5273(13)00057-0. 10.1016/j.ijcard.2013.01.017. [Epub ahead of print]"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01831908"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hospital Clínica Kennedy", 
            "investigator_full_name": "Oscar H. Del Brutto, MD", 
            "investigator_title": "Principal Investigator, The Atahualpa Project", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Reduction in incident cases of stroke", 
            "safety_issue": "No", 
            "time_frame": "5 years"
        }, 
        "source": "Hospital Clínica Kennedy", 
        "sponsors": {
            "collaborator": {
                "agency": "Universidad de Especialidades Espiritu Santo", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Hospital Clínica Kennedy", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}