{
    "clinical_study": {
        "@rank": "66978", 
        "arm_group": [
            {
                "arm_group_label": "positional device", 
                "arm_group_type": "Active Comparator"
            }, 
            {
                "arm_group_label": "lumbar corset", 
                "arm_group_type": "Sham Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "Supine positioning was reported to increase upper airway collapsibility, apnea frequency and\n      duration. Positional therapy, designed to minimize supine sleep, was reported to be\n      beneficial in the general sleep apnea population. As supine sleep is very common in stroke\n      patients, positional therapy might also have therapeutic effects. Given differences between\n      stroke patients with sleep apnea and the general sleep apnea patient, such as rolling\n      ability, body mass index and daytime sleepiness, positional therapy results in the general\n      population may not be applicable to the stroke patient.\n\n      The effects of positional therapy in ischemic stroke patients with OSA have not been\n      well-investigated. We therefore performed a pilot randomized, controlled, cross-over study\n      to test the following hypotheses: (1) positional therapy reduces the amount of nocturnal\n      supine positioning in patients with subacute ischemic stroke, and (2) severity of sleep\n      apnea improves, as reflected by apnea-hypopnea index (AHI), during positional therapy. The\n      tolerability of positional therapy over a 3-month period in patients with ischemic stroke\n      was also evaluated."
        }, 
        "brief_title": "The Effect of Positional Device on the Obstructive Sleep Apnea in Patients With Ischemic Stroke", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Sleep Apnea, Obstructive", 
            "Brain Ischemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Apnea", 
                "Brain Ischemia", 
                "Ischemia", 
                "Sleep Apnea Syndromes", 
                "Sleep Apnea, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "Phase 1:\n\n      In the first phase, a randomized, controlled, two-period cross-over study design (AB/BA) was\n      used with no washout period. After an acclimatization period (3 days), during which the\n      compliance of the Positional Device was monitored, each patient was randomized into either\n      Group I (sequence AB) or Group II (sequence BA). After commencement of treatment, the\n      outcome measures were repeated on the last day of each treatment period. On the control\n      night (B), subjects used the lumbar corset and were positioned ad lib.\n\n      Phase 2:\n\n      In the second phase of the study which began immediately after attainment of the first\n      phase, subjects were randomized on a 1:1 basis, in a parallel group design, to 3 months of\n      positional devices or sleeping ad lib. At 3 months later all subjects were interviewed face\n      to face to determine the Barthel index and the Patient Health Questionnaire 9-item\n      depression scale. Subjects in the positional devices group were also evaluated about devices\n      adherence using the following questions: use of the device all nights, most nights, some\n      nights, or no nights."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with ischemic stroke (> 1month, within 12 months) and moderate-to-severe OSA\n             (AHI>15) who could wear the positional devices not interfering with his/her sleep.\n\n        Exclusion Criteria:\n\n          -  unclear consciousness\n\n          -  unstable vital sign or neurologic sign\n\n          -  unstable medical conditions"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "26", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 27, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01699139", 
            "org_study_id": "NSC101-2314-B-182A-111"
        }, 
        "intervention": [
            {
                "arm_group_label": "positional device", 
                "description": "Avoidance of supine positioning was achieved by use of the commercially available ZZoma Positional Device, which is the FDA cleared class II positional medical device. The device is 12 x 5.5 x 4 inches in size and made of lightweight semi-rigid synthetic foam. It is contained in the nylon material with an associated Velcro belt. Zzoma is a positioner worn around the upper torso to restrict patient movement from side to supine.", 
                "intervention_name": "positional device", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "lumbar corset", 
                "description": "A lumbar (abdominal) binder is made of an elastic fabric with Velcro closure. Subjects wore the prefabricated lumbar corset during sleep and were positioned ad lib.", 
                "intervention_name": "lumbar corset", 
                "intervention_type": "Device", 
                "other_name": "brand name: HEAVY-DUTY WAIST BINDER"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "supine position", 
        "lastchanged_date": "April 3, 2013", 
        "location": {
            "contact": {
                "email": "jongyau2002@gmail.com", 
                "last_name": "Chungyao Chen"
            }, 
            "facility": {
                "address": {
                    "city": "Keelung", 
                    "country": "Taiwan"
                }, 
                "name": "Chang Gung Memorial Hospital, Keelung"
            }, 
            "investigator": {
                "last_name": "Chungyao Chen, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effect of Positional Device on the Obstructive Sleep Apnea in Patients With Ischemic Stroke", 
        "other_outcome": [
            {
                "measure": "Change in Barthel index", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline in Barthel index at 1 week, change from baseline in Barthel index at 2 weeks and change from baseline in Barthel index at 12 weeks"
            }, 
            {
                "description": "Participants were asked to wear the positional devices for 3 months during sleep and were queried about devices adherence at the end of the study using the following questions: use of the device all nights, most nights, some nights, or no nights.", 
                "measure": "Tolerability of the positional devices", 
                "safety_issue": "No", 
                "time_frame": "12 weeks after wearing the positional devices"
            }
        ], 
        "overall_contact": {
            "email": "jongyau2002@gmail.com", 
            "last_name": "Chungyao Chen, M.D.", 
            "phone": "8862975360695"
        }, 
        "overall_official": {
            "affiliation": "Chang Gung Memorial Hospital, Keelung", 
            "last_name": "Chungyao Chen, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The AHI was defined as the average number of apneas and hypopneas per hour of sleep.", 
            "measure": "Change in apnea-hypopnea index (AHI)", 
            "safety_issue": "No", 
            "time_frame": "change from baseline in apnea-hypopnea index at 1 week and change from baseline in apnea-hypopnea index at 2 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01699139"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The shape of the pressure waveform of an artery provides a measure of arterial stiffness and can be assessed by the technique of pulse wave analysis. Radial artery pulse waveforms were recorded using a pressure tonometer and dedicated software as previously described (SphygmoCor; At-Cor Medical, Sydney, Australia).  Augmentation index, which quantifies augmentation of central aortic pressure (due to the reflected component of the pulse pressure waveform) and typically increases with age as the arteries become less compliant, is then calculated as the difference between the second (P2) and first systolic peak pressure (P1), expressed as percentage of the central pulse pressure (PP):\nAugmentation index (%)  =  ((P2-P1)/PP)×100(1)", 
                "measure": "Change in Augmentation Index", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline in Augmentation Index at 1 week and change from baseline in Augmentation Index at 2 weeks"
            }, 
            {
                "description": "The SphygmoCor System measures the pulse wave velocity of the blood pressure waveform travelling between any two arterial sites that can be measured non-invasively. The velocity of the blood pressure pulse waveform is dependent on the stiffness of the artery along which the pulse is travelling. Measurements are performed by recording pressure waveforms at the carotid artery followed by the femoral artery, with an ECG signal recorded simultaneously.", 
                "measure": "Change in pulse wave velocity", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline in pulse wave velocity at 1 week and change from baseline in pulse wave velocity at 2 weeks"
            }, 
            {
                "measure": "Change in 24-hour blood pressure profile", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline in 24-hour blood pressure profile at 1 week and change from baseline in 24-hour blood pressure profile at 2 weeks"
            }, 
            {
                "measure": "Change in the Patient Health Questionnaire 9-item depression scale (PHQ-9)", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline in the PHQ-9 at 1 week, change from baseline in the PHQ-9 at 2 weeks and change from baseline in the PHQ-9 at 12 weeks"
            }, 
            {
                "measure": "Change in the percentage of nocturnal supine positioning during sleep", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline in the percentage of nocturnal supine positioning at 1 week and change from baseline in the percentage of nocturnal supine positioning at 2 weeks"
            }
        ], 
        "source": "Chang Gung Memorial Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "National Science Council, Taiwan", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Chang Gung Memorial Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}