{
    "clinical_study": {
        "@rank": "50257", 
        "arm_group": [
            {
                "arm_group_label": "Positive Control", 
                "arm_group_type": "Experimental", 
                "description": "Group 1 (Positive(+) Control) will receive: 25g of whey protein. Positive Control"
            }, 
            {
                "arm_group_label": "Negative Control", 
                "arm_group_type": "Experimental", 
                "description": "Group 2 (Negative(-) Control) will receive: 6.25g whey. Negative Control"
            }, 
            {
                "arm_group_label": "Low Protein + Low Leucine Spike", 
                "arm_group_type": "Experimental", 
                "description": "Group 3 (Low Protein + Low Leucine Spike) will receive: 6.25g whey + low added leucine. Low Protein Low Leucine Spike"
            }, 
            {
                "arm_group_label": "Low Protein + High Leucine Spike", 
                "arm_group_type": "Experimental", 
                "description": "Group 4 (Low Protein + High Leucine Spike) will receive: 6.25g whey + high added leucine. Low Protein High Leucine Spike"
            }, 
            {
                "arm_group_label": "Low Protein + High Leucine + BCAA Spike", 
                "arm_group_type": "Experimental", 
                "description": "Group 5 (Low Protein + High Leucine + BCAA Spike) will receive: 6.25g whey + added branched-chain amino acids. Low Protein + High Leucine + BCAA Spike"
            }
        ], 
        "brief_summary": {
            "textblock": "Muscle mass is normally maintained through the regulated balance between the processes of\n      protein synthesis (i.e. making new muscle proteins) and protein breakdown (breaking down old\n      muscle proteins). Proteins are composed of amino acids and we know that amino acids increase\n      muscle protein synthesis. However, not all amino acids are the same. Essential amino acids\n      are ones that must be consumed through food, while non-essential amino acids can be made by\n      our body. Interestingly, the essential amino acids are all that are required to increase the\n      rate of muscle protein synthesis. In addition, the essential amino acid leucine appears to\n      be particularly important in regulating protein synthesis. However, how leucine is able to\n      increase protein synthesis is not entirely understood. Previously, it has been shown that\n      20-25 g of high-quality protein, such as that found in milk (whey), appears to be the amount\n      of protein that maximizes the rate of muscle protein synthesis after performing a bout of\n      resistance exercise. Thus, we aim to measure the synthesis of new muscle proteins after\n      ingesting different amounts of protein and amino acids. We will measure muscle protein\n      synthesis after consumption of the beverage a participant is randomized to in a leg that has\n      done no exercise ( ie. a rested leg) and in the other leg that has done resistance exercise.\n      Amino acids are 'strung-together' to make protein. The 'essential' amino acids must be\n      consumed through food because our body cannot make them, thus they are consumed when you eat\n      protein rich foods like milk or chicken. Leucine, isoleucine, and valine are  simply 3  of\n      the 8 essential amino acids that make up dietary protein. Unlike essential amino acids,\n      'non-essential' amino acids may be synthesized by the body, however they are also present in\n      protein rich foods like chicken or milk. We aim to determine if it is the leucine content\n      found in 25 g of whey protein that is primarily responsible for maximizing muscle protein\n      synthesis at rest and following resistance exercise. We also wish to determine how muscle\n      genes and metabolism respond to this protocol."
        }, 
        "brief_title": "Effect of Supplementing a Mixed Macronutrient Beverage With Graded Doses of Leucine on Myofibrillar Protein Synthesis", 
        "completion_date": {
            "#text": "May 2011", 
            "@type": "Actual"
        }, 
        "condition": "Muscle Protein Synthesis", 
        "detailed_description": {
            "textblock": "The processes of muscle protein synthesis (MPS) and muscle protein breakdown (MPB) occur\n      concurrently. This constant protein turnover allows the muscle fiber to change its protein\n      structure if loading demands or diet changes. The plasticity of skeletal muscle to respond\n      to altered loading and contractile patterns is evidence of the capacity for remodeling that\n      a fiber can undergo. It is quite well documented for example that mitochondrial content\n      increases with endurance-type work. In contrast, heavier loading leads to less change in\n      mitochondrial content but increases in myofibrillar proteins. All of the aforementioned\n      phenotypic adaptations represent a re-patterning of the muscle's genetic expression\n      patterns, protein translation, and processes for breakdown of existing protein structures to\n      'insert' the new proteins. A persistent muscle protein turnover also provides for a constant\n      mechanism of protein 'maintenance' by removing damaged proteins and replacing them with new\n      proteins. Damage to proteins can come about through oxidation or simply mechanical damage\n      due to high forces during lengthening contractions. Regardless of the mechanism the balance\n      between the processes of muscle protein synthesis (MPS) and muscle protein breakdown (MPB)\n      will determine the net gain, loss, or no change of proteins in the myofiber."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male\n\n          -  Healthy and physically active (as determined by medical and activity questionnaire)\n\n          -  18-35 years of age\n\n          -  70-90 kg body mass\n\n          -  Having given informed consent\n\n        Exclusion Criteria:\n\n          -  Exhibiting health risk factors as identified on the health screening questionnaire\n\n          -  Having any identified metabolic or intestinal disorders\n\n          -  Tobacco use\n\n          -  Aspirin use in the 4 days prior to the experimental trial\n\n          -  Consumption of prescription medications or any performance enhancing agent\n\n          -  Inability to endure the strenuous exercise bouts e.g. injuries\n\n          -  Alcohol intake during the 48 hours prior to each of the testing days\n\n          -  Currently participating or having participated in another clinical trial during the\n             last 4 weeks prior to the beginning of this study\n\n          -  Have given blood in the last three weeks\n\n          -  Verbal confirmation that they have used a substance on the WADA banned list within\n             the last year"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "35 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01885429", 
            "org_study_id": "10.32.NRC"
        }, 
        "intervention": [
            {
                "arm_group_label": "Positive Control", 
                "description": "Subject consumes 25g of whey protein following unilateral exercise", 
                "intervention_name": "Positive Control", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Negative Control", 
                "description": "Subject consumes 6.25g of whey protein following unilateral exercise", 
                "intervention_name": "Negative Control", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Low Protein + Low Leucine Spike", 
                "description": "Subject consumes 6.25g of whey protein plus 3g of leucine following unilateral exercise", 
                "intervention_name": "Low Protein Low Leucine Spike", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Low Protein + High Leucine Spike", 
                "description": "Subject consumes 6.25g of whey protein plus 5g of leucine following unilateral exercise", 
                "intervention_name": "Low Protein High Leucine Spike", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Low Protein + High Leucine + BCAA Spike", 
                "description": "Subject consumes 6.25g of whey protein plus 5g of leucine plus valine and isoleucine (BCAA) following unilateral exercise", 
                "intervention_name": "Low Protein + High Leucine + BCAA Spike", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Protein Turnover", 
            "Resistance Exercise", 
            "Whey Protein", 
            "Leucine"
        ], 
        "lastchanged_date": "July 26, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Hamilton", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "L8S 4K1"
                }, 
                "name": "McMaster University"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "5", 
        "official_title": "The Effect of a Leucine 'Spike' of a Sub-optimal Protein Dose on Acute Muscle Protein Synthesis", 
        "overall_official": {
            "affiliation": "McMaster University", 
            "last_name": "Stuart M Phillips, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Myofibrillar protein synthesis will be determined by the standard precursor-product method as described previously and routinely measured and published.", 
            "measure": "Change from baseline in myofibrillar protein synthesis", 
            "safety_issue": "No", 
            "time_frame": "In the first 1.5h after exercise/feeding and from 1.5-4.5h after exercise/feeding"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01885429"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "McMaster University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "McMaster University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}