{
    "clinical_study": {
        "@rank": "62179", 
        "arm_group": {
            "arm_group_label": "NanoKnife IRE System", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the short and intermediate term outcomes of the\n      NanoKnife Irreversible Electroporation System when used to treat unresectable pancreatic\n      cancer. In addition, the study will evaluate the efficacy of this device in treating\n      symptoms of unresectable pancreatic cancer. The NanoKnife, System has been commercially\n      available since 2009, and is FDA-approved to treat soft tissue tumors. The NanoKnife System\n      has received FDA clearance for the surgical ablation of soft tissue. It has not received\n      clearance for the therapy or treatment of any specific disease or condition.\n\n      Irreversible electroporation (IRE) has the potential to dramatically widen the treatment\n      options for patients with pancreatic cancer. It provides a minimally invasive procedure that\n      could potentially avoid radical surgery for smaller lesions, and it could potentially offer\n      palliation of symptoms such as pain, gastric outlet obstruction and jaundice in patients\n      with locally advanced unresectable disease."
        }, 
        "brief_title": "Outcomes of Ablation of Unresectable Pancreatic Cancer Using the NanoKnife Irreversible Electroporation (IRE) System", 
        "completion_date": {
            "#text": "February 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Unresectable Pancreatic Cancer", 
        "condition_browse": {
            "mesh_term": "Pancreatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "The prognosis for pancreatic cancer is dismal, with a five-year survival rate of 4.9%.\n      Current treatment options include surgical resection, chemotherapy and radiation. Only 15%\n      percent of pancreatic cancers are considered resectable at the time of diagnosis. Current\n      chemotherapeutic options are limited, as pancreatic adenocarcinoma is poorly responsive to\n      chemotherapy. Radiofrequency ablation of the pancreas in the setting of locally advanced\n      unresectable disease has been described in a few case series1-6, but implementation of that\n      technology is limited by concerns over thermal injury to adjacent organs and vessels. With\n      42,470 new cases of pancreatic cancer diagnosed annually in the US and given that pancreatic\n      cancer is expected to claim 35,240 lives this year in the US7, it is the fourth leading\n      cause of cancer death in the Unites States.  This information supports the notion that there\n      is an unquestionable need for novel therapeutic strategies for the treatment of this\n      disease.\n\n      Irreversible electroporation (IRE) has the potential to dramatically widen the treatment\n      options for patients with pancreatic cancer. It provides a minimally invasive procedure that\n      could potentially avoid radical surgery for smaller lesions, and it could potentially offer\n      palliation of symptoms such as pain, gastric outlet obstruction and jaundice in patients\n      with locally advanced unresectable disease. Preliminary studies of IRE in the liver and\n      prostate have demonstrated that structures such as bile ducts, ejaculatory ducts,\n      neurovascular bundles, blood vessels, and the urethra heal normally after ablation,\n      suggesting that vessels and ducts within and around the pancreas may also be heal normally.\n      Collagen matrix during treatment with IRE is not destroyed thus allowing for a structure to\n      heal normally.  There is no evidence that nerve ganglion are damaged.\n\n      Heat based ablative therapy in the pancreas has the potential for unique complications.\n      Pancreatic necrosis is believed to play a role in creating a potentially life-threatening\n      systemic inflammatory response in patients with severe acute pancreatitis8, 9 and the\n      presence of free active pancreatic enzymes is believed to contribute to the inflammatory\n      cascade of acute pancreatitis. Irreversible electroporation could potentially cause both\n      pancreatic necrosis and the release of active pancreatic enzymes. Additionally, the pancreas\n      surrounds or abuts several vital structures, including the common bile duct, the pancreatic\n      duct, the superior mesenteric artery and vein (SMA and SMV), the portal vein, the stomach,\n      and the duodenum.  IRE as a non-thermic ablative modality has the potential to achieve\n      pancreatic ablation with respect of the surrounding vascular and ductal structures.\n\n      Electroporation is a technique that increases cell membrane permeability by momentarily\n      changing the transmembrane potential and subsequently disrupting the lipid bi-layer\n      integrity to allow transportation of molecules across the cell membrane via nano-size pores.\n      This process - when used in a reversible fashion - has been used in research for drug or\n      gene delivery into cells.\n\n      Irreversible electroporation (IRE) is a method to induce irreversible disruption of cell\n      membrane integrity (loss of cell homeostasis) resulting in cell death without the need for\n      additional pharmacological injury. Because IRE is a non-thermal technique, changes\n      associated with perfusion-mediated tissue cooling (or heating) are not relevant. While cells\n      in the ablation region are destroyed, the underlying extracellular matrix is not damaged\n      thus allowing tissues in the ablation zone to heal normally.\n\n      IRE is administered under general anesthesia with administration of atracurium,\n      cis-atracurium, pancuronium or an equivalent neuromuscular blocking agent.  This is\n      mandatory to prevent undesirable muscle contraction."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female\n\n          -  18 years of age\n\n          -  Must be found to have locally advanced unresectable disease following standard\n             chemotherapy ± radiotherapy as demonstrated with either CT/MRI imaging and surgical\n             evaluation, and not have taken any chemotherapy/radiotherapy  within 5 weeks of\n             treatment with the NanoKnife IRE System\n\n          -  Must have an INR < 1.5\n\n          -  Are willing and able to comply with the protocol requirements\n\n          -  Are able to comprehend and willing to sign an informed consent form\n\n        Exclusion Criteria:\n\n          -  A baseline creatinine reported as > 2.0 mg/dL\n\n          -  Have any reported baseline lab values with a grade 3 or 4 toxicity as defined by the\n             CTCAE Version 3.0\n\n          -  Inability to stop antiplatelet and coumadin therapy for 7 days prior to and 7 days\n             post treatment with the NanoKnife System\n\n          -  Tumor size not measurable\n\n          -  Known history of contrast allergy that cannot be medically managed\n\n          -  Known hypersensitivity to the metal in the electrodes (stainless steel 304L) that\n             cannot be medically managed\n\n          -  Unable to be treated with a muscle blockade agent (e.g. pancuronium bromide,\n             atracurium, cisatracurium, etc.)\n\n          -  Women who are pregnant or currently breast feeding\n\n          -  Women of childbearing potential who are not utilizing an acceptable method of\n             contraception\n\n          -  Have taken an investigational agent within 30 days of visit 1\n\n          -  Have implanted cardiac pacemakers or defibrillators\n\n          -  Have implanted electronic devices or implants with metal parts in the immediate\n             vicinity of a lesion\n\n          -  Have a history of epilepsy or cardiac arrhythmia (atrial or ventricular fibrillation)\n\n          -  Have a recent history of myocardial infarction (within the past 2 months)\n\n          -  Have Q-T intervals greater than 550 ms unless treated with an Accysync Model 72\n             synchronization system controlling the NanoKnife system's output pulses\n\n          -  Evidence of distant metastases of stage IV\n\n          -  Have taken any chemotherapeutic agent within 5 weeks of treatment with the NanoKnife\n             Irreversible Electroporation (IRE) System\n\n          -  Receive non-conventional fractionation schedules, such as stereotactic radiation (5\n             fractions or less) or received higher than 54 Gray (Gy) delivered conventionally"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 15, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02041936", 
            "org_study_id": "HP-00052144"
        }, 
        "intervention": {
            "arm_group_label": "NanoKnife IRE System", 
            "intervention_name": "NanoKnife IRE System", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "irreversible electroporation", 
            "Nanoknife", 
            "pancreatic cancer"
        ], 
        "lastchanged_date": "May 23, 2014", 
        "location": {
            "contact": {
                "email": "cboutros@smail.umaryland.edu", 
                "last_name": "Cherif Boutros, MD", 
                "phone": "410-328-7320"
            }, 
            "contact_backup": {
                "email": "ggill@umm.edu", 
                "last_name": "Gabrielle Gill, MA", 
                "phone": "410-706-3344"
            }, 
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21201"
                }, 
                "name": "University of Maryland Medical Center"
            }, 
            "investigator": {
                "last_name": "Cherif Boutros, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Evaluation of the Short and Intermediate Term Outcomes of Ablation of Locally Advanced Unresectable Pancreatic Cancer Using the NanoKnife Irreversible Electroporation (IRE) System - A Prospective Study", 
        "overall_contact": {
            "email": "cboutros@smail.umaryland.edu", 
            "last_name": "Cherif Boutros, MD", 
            "phone": "410-328-7320"
        }, 
        "overall_contact_backup": {
            "email": "ggill@umm.edu", 
            "last_name": "Gabrielle Gill, MA", 
            "phone": "410-706-3344"
        }, 
        "overall_official": {
            "affiliation": "University of Maryland", 
            "last_name": "Cherif Boutros, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Data and Safety Monitoring Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Number of Participants with Adverse Events as a Measure of Safety and Tolerability", 
            "safety_issue": "Yes", 
            "time_frame": "1, 2, 4, 7, 14, 21 and 30 days and 3, 6, 9, 12, 15, 18, 21, and 24 months post-IRE procedure"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02041936"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Maryland", 
            "investigator_full_name": "Cherif Boutros", 
            "investigator_title": "Assistant Professor - Surgical Oncology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Pain Scores on the Visual Analogue Score (VAS)", 
                "safety_issue": "No", 
                "time_frame": "1, 4, 7, 14, 21, and 30 days and 3, 6, 9, 12, 15, 18, 21, and 24 months post-IRE procedure"
            }, 
            {
                "measure": "Quality of Life on the EORTC QLQ-PAN26  and EORTC QLQ-C30", 
                "safety_issue": "No", 
                "time_frame": "1, 4, 7, 14, 21, and 30 days and 3, 6, 9, 12, 15, 18, 21, and 24 months post-IRE procedure"
            }
        ], 
        "source": "University of Maryland", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Maryland", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}