{
    "clinical_study": {
        "@rank": "122863", 
        "arm_group": [
            {
                "arm_group_label": "Probiotics & Beclomethasone", 
                "arm_group_type": "Experimental", 
                "description": "It will be supplied in lyophilized form, in each sachet containing 1 g of the probiotic, to be used in addition to milk, juice or yoghurt in the first morning meal once daily for 60 days.\nBeclomethasone HFA 50mcg spray - 100 mcg/day as initial treatment for primary and wheezing in this age group, at doses considered minimal, for 4 months."
            }, 
            {
                "arm_group_label": "Beclomethasone & Placebo", 
                "arm_group_type": "Active Comparator", 
                "description": "The placebo will be supplied in the same way with the same organoleptic characteristics of formula with probiotics. It will be supplied in lyophilized form  in each sachet containing 1 g of placebo, to be used in addition to milk, juice or yoghurt in the first morning meal once daily for 60 days."
            }
        ], 
        "brief_summary": {
            "textblock": "- The purpose of this study is to evaluate whether Probiotics promote reduction of recurrent\n      wheezing in infants, stimulating the immune system to Th1 response."
        }, 
        "brief_title": "Recurrent Wheezing in Infants: Risk Factors and Prevention With Probiotics.", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Respiratory Tract Diseases", 
            "Wheezing"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Respiratory Tract Diseases", 
                "Respiratory Sounds"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES\n\n      GENERAL\n\n        -  Assess whether probiotic supplementation reduces the frequency of recurrent wheezing in\n           infants .\n\n      SPECIFIC\n\n        -  Identifying the presence of environmental and genetic factors to recurrent wheezing in\n           infants, which may serve as major confounders of the effect of probiotics in the sample\n           studied risk factors .\n\n        -  Check the effect of probiotics as the recurrence of wheezing in infants .\n\n        -  Evaluate the effects of probiotics on the immune response of the infant wheezing ,\n           through the measurement of IL - 10 , IL - 12 and Interferon- gama before and after\n           intervention with the use of probiotics .\n\n      DESIGN RESEARCH\n\n      Study Design\n\n        -  Inferential, the type longitudinal, randomized trial, double-blind, parallel,\n           placebo-controlled study.\n\n      Intervention to be held:\n\n        -  Patients attended at the Squeaky Infant Hospital of the Federal University of\n           Pernambuco will undergo clinical investigation and completion of baseline examinations\n           is eligible to participate in the study after informed consent from parents or\n           guardians. Infants with recurrent wheezing, six months to two years of age, will be\n           divided into two groups - one receiving the formula with probiotics (treatment group)\n           and the other formula with similar organoleptic characteristics, placebo (control\n           group).\n\n      Flowchart of randomization\n\n        -  Patients assessed for eligibility verification will be randomized and follow the\n           CONSORT flowchart second Guide - 2011.\n\n      IMPLEMENTATION OF RESEARCH\n\n      Local and survey period\n\n        -  Squeaky Outpatient Imaging at Hospital das Clinicals, Federal University of Pernambuco\n           - UFPE, Brazil. Period April 2014 to October 2014.\n\n      Population Research\n\n        -  Infants with recurrent wheezing who are treated in outpatient , by spontaneous demand\n           or by referral from other services of primary health care.\n\n      Approximately 08 patients per day ( one day a week ) are subject to consultation at the\n      outpatient Imaging hissing at the Hospital of UFPE, making a total of 32 patients per month\n      .\n\n      Evaluation for eligibility of patients will be held in 4 months (total of approximately 128\n      patients), time required to obtain the appropriate size of the study sample.\n\n      Method of Selection of Sample\n\n        -  Sample selection for convenience of recurring wheezing infants attended at Squeaky\n           Infant Hospital das Clinicas UFPE, to be considered eligible for admission to the study\n           and meet the criteria for inclusion and exclusion.\n\n      Inclusion Criteria\n\n        -  Infants aged six months to two years incomplete .\n\n        -  Infants who have recurrent wheezing on most days of the week in the past 3 months.\n\n        -  Infants under use of proper technique of inhaled corticosteroids: beclomethasone HFA\n           spray - 50 mcg - 2 times daily (100 mcg / day) with spacer and face mask.\n\n      Exclusion Criteria\n\n        -  Patients who present congenital airway malformations, cystic fibrosis, chronic diseases\n           in other systems, perinatal respiratory problems , allergy to the protein in cow's\n           milk, intrathoracic tumors, Tuberculosis and Pulmonary Congenital immunodeficiencies,\n           children who were premature: less than 37 weeks gestational age.\n\n        -  Use of other products containing probiotics in its composition with previous exposure\n           or even study period.\n\n        -  Infant in use of anti - leukotrienes.\n\n        -  Use recent antibiotic.\n\n      Type of Randomization and Allocation Mechanism\n\n        -  A simple randomization of patients will be by draw of numbers 1 - 100.\n\n      Patient, previously considered eligible, will have an identification number, obtained by\n      capturing a unique number by the patient, from the numbers that are in a box. Concomitantly\n      the patient will choose a sealed envelope in a box with 100 envelopes: 50 envelopes\n      containing password of Group 1 and 50 envelopes containing password Thus Group 2 will be\n      allocated by draw in groups 1 or 2.\n\n      The sequence of random numbers, recruitment and allocation of patients to the intervention\n      by the principal investigator of the study will be conducted.\n\n      Sample Size\n\n        -  The sample size calculation was based on two studies on probiotics and asthma, whereas\n           a level of less than 5% , a power study of 80% and an acceptable error of up to 20%, 42\n           patients significance can be sufficient to analyze the number of desired effect\n           evaluation of wheezing in infants and reject or accept the null hypothesis.\n\n      Operationalization Steps\n\n        -  The infants were considered eligible for the study, will have the free and informed\n           consent to participate in the study signed by their parents and or  guardians.\n\n      These patients initially attended at the Squeaky Infant, shall undergo a medical examination\n      protocol with questions and answers QE - EISL (technical interview with the parents or\n      guardians) and achievement of immediate skin test sensitivity to major aeroallergens and\n      food allergens (mites, cat and dog epithelium, molds, feathers, cockroaches, egg yolk, egg\n      white and cow's milk proteins) through the skin prick test and chest radiography.\n\n      In return with 1 week, patients conduct laboratory tests (eosinophil count, Dos. Total IgE\n      levels, dosing of IL - 10, IL - 12 and Interferon - gama ), will be provided Probiotic or\n      placebo daily and Sheet - control wheezing for each patient randomized. Each individual will\n      be randomized to receive double - blind fashion formula with probiotics or formula placebo\n      daily for eight weeks, then will be eight weeks without receiving the formula.\n\n      The wheezing infants will be using the inhaled corticosteroid beclomethasone 50mcg - 02 jets\n      per day (100mcg - dia), found this medication for free, brand name and specifications:\n      Clenil HFA 50mcg spray 200 doses as initial and fundamental treatment for wheezing this age\n      group, at doses considered minimal.\n\n      The formula with probiotics containing 10 CFU (Colony Forming Unit)/g consortium of\n      probiotic strains of lactobacilli, lactococcus, streptococcus, yeasts and acetobacter type\n      in appropriate concentrations per gram. It will be supplied in lyophilized form , in each\n      sachet containing 1 g of the probiotic, to be used in addition to milk, juice or yoghurt in\n      the first morning meal once daily. The placebo will be supplied in the same way with the\n      same organoleptic characteristics of formula with probiotics.\n\n      During this period, the infant wheezing present crisis, parents or guardians will note the\n      day of wheezing attacks and treatment used in a standardized form with open answers, which\n      will be provided, and will contact you by telephone, with the researcher. Parents or\n      guardians will receive a daily record of control, to assess the occurrence of wheezing\n      attacks.\n\n      After eight weeks of using probiotics, infants will undergo new measurement of cytokines IL\n      - 10 , IL - 12 and Interferon - gama, with the objective to evaluate the immune response of\n      probiotics in both groups.\n\n      Before and at the end of each period, the patient will undergo physical examination and\n      parents or guardians to an interview, to assess the occurrence of wheezing attacks.\n\n      These data will be analyzed to assess whether supplementation with probiotics reduces the\n      frequency of wheezing in infants.\n\n      Masking and Allocation Mechanism\n\n      A third member of the study will divide the containers Probiotics and placebo with odd and\n      even numbers, without knowledge of the investigator and the patient. The containers shall be\n      equal and contain substances with the same organoleptic characteristics. For Group 1 will be\n      offered odd-numbered boxes and the boxes with Group 2 múmeros pairs 1 - 100.\n\n      Instruments Measurement and Assessments\n\n      QE- EISL: written questionnaire (International Study of Wheezing in Infants) - see Appendix\n      01, which is an instrument consisting of 45 questions on demographic characteristics,\n      wheezing and its potential risk factors. Originally developed in Spanish, was translated\n      into Portuguese (Brazilian) and validated. This protocol will be used with closed questions\n      with answers, using the technical interview, conducted by the researcher, the parents or\n      guardians.\n\n      Statement of Informed Consent Form (ICF) - see apêncice 02 - after approval thereof in\n      having their children participating in the study.\n\n      Control plug - clinical - see Appendix 03: will be used by parents or guardians to describe\n      the date, \" wheezing \" and perceived treatment need, while using the probiotic or placebo\n      (08 weeks) and 08 weeks more.\n\n      Prick Test: standardized extracts dihiclorada histamine (10mg/ml) and 0.9% saline (FDA -\n      Immunotech , Rio de Janeiro , Brazil) will be used. The extracts will be dripped on the\n      volar surface of the forearm and then performed one puncture with sterile lancet. As a\n      positive control we histamine and negative saline control. The diameter of each reaction\n      will be evaluated after 15 minutes and the result expressed as positive if wheal ≥ 3mm\n      negative control.\n\n      Eosinophil count and total serum IgE Dosage: will be held in peripheral blood collection\n      vessel with qualified professional lab, in the amount of 7.0 ml. The reference values ​​are\n      appropriate for age and standardization of laboratory.\n\n      Chest radiography: held at the radiology department of the Hospital das Clinicals - UFPE.\n\n      Dose of IL - 10 , IL - 12 and Interferon-gama: will be held in peripheral blood collection\n      vessel with qualified professional lab in the amount of 5.0 ml. This blood will be taken to\n      the Laboratory Ageu Magalhães, which will be submitted to centrifugation and performed by\n      the supernatant of peripheral blood mononuclear cells (PBMC), the count of cytokines in\n      serum. Then the cultivation of these cells for 48 hours and subsequent counting of cytokine\n      IL - 10 , IL - 12 and Interferon - gama is performed.\n\n      The peripheral blood mononuclear cells at a concentration of 1 x 106 cells/mL are collected\n      from the patients of the treatment group and the placebo group and are incubated with\n      phytohemaglutinin (PHA ; 10μg/ml) for 48 hours. Production of IL - 10, IL - 12 and\n      Interferon - gama in culture supernatant will be analyzed using enzyme-linked immunosorbent\n      assay (ELISA) kits. The detection limit for these cytokines will be 5ρg/ml .\n\n      STATISTICAL ANALYSIS\n\n      Statistical Methods for Data Analysis\n\n        -  For statistical analysis Initially , a probability distribution (percent analysis) is\n           performed. Subsequently, the techniques of normal distribution and homogeneity of\n           variances by means of ShapiroWillks and bartlett, respectively, tests will be applied\n           to characterize the use of the parametric Student's t tests or Manny Whitney for\n           independent samples. For categorical variables the chi- square test for association\n           with Yates correction will be used. Data are expressed as mean and standard deviation (\n           parametric test ) or median and standard error ( nonparametric test ) with a\n           significance level of p < 0.05 . 21 for Windows 2011 - to generate the analyzes , the\n           statistical package SPSS will be used."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Infants aged six months to two years incomplete.\n\n          -  Infants who have recurrent wheezing on most days of the week in the past 3 months.\n\n          -  Infants under use of proper technique of inhaled corticosteroids: beclomethasone HFA\n             spray - 50 mg - 2 times daily (100 mg / day) with spacer and face mask.\n\n        Exclusion Criteria:\n\n          -  Patients who present congenital airway malformations, cystic fibrosis, chronic\n             diseases in other systems, perinatal respiratory problems, allergy to the protein in\n             cow's milk, intrathoracic tumors, Tuberculosis and Pulmonary Congenital\n             immunodeficiencies, children who were premature: <37 weeks gestational age.\n\n          -  Use of other products containing probiotics in its composition with previous exposure\n             or even study period.\n\n          -  Infant in use of anti-leukotrienes.\n\n          -  Use recent antibiotic."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "23 Months", 
            "minimum_age": "6 Months"
        }, 
        "enrollment": {
            "#text": "42", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 10, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02113072", 
            "org_study_id": "GAraujo"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Probiotics & Beclomethasone", 
                    "Beclomethasone & Placebo"
                ], 
                "description": "The wheezing infants will be using the inhaled corticosteroid beclomethasone 50mcg - 02 jets per day (100mcg/dia).", 
                "intervention_name": "Beclomethasone", 
                "intervention_type": "Drug", 
                "other_name": "Clenil"
            }, 
            {
                "arm_group_label": "Probiotics & Beclomethasone", 
                "description": "Lyophilized form, each sachet containing 1 g of the probiotic, to be used in addition to milk, juice or yoghurt in the first morning meal once daily for 60 days.", 
                "intervention_name": "Probiotics", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Lactobacillus", 
                    "Bifidobacterium", 
                    "Leveduras", 
                    "Acetobacter"
                ]
            }, 
            {
                "arm_group_label": "Beclomethasone & Placebo", 
                "description": "The placebo will be supplied in the same way with the same organoleptic characteristics of formula with probiotics, 1 g sachet for 60 days, in the juice, milk or yoghurt.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Beclomethasone"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "wheezing, immune system, cytokines, probiotics, infants.", 
        "lastchanged_date": "April 11, 2014", 
        "location": {
            "contact": {
                "email": "georgiaveras@uol.com.br", 
                "last_name": "Geórgia V. Araújo, Doctor", 
                "phone": "(81) 2126-3918"
            }, 
            "facility": {
                "address": {
                    "city": "Recife", 
                    "country": "Brazil", 
                    "state": "Pernambuco", 
                    "zip": "50670-901"
                }, 
                "name": "Federal University of Pernambuco"
            }, 
            "investigator": {
                "last_name": "Geórgia V. Araújo, Doctor", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "Recurrent Wheezing in Infants: Risk Factors and Prevention With Probiotics, a Randomized Clinical Trial, Double-blind, Placebo Controlled.", 
        "overall_contact": {
            "email": "georgiaveras@uol.com.br", 
            "last_name": "Geórgia V. Araújo, Doctor", 
            "phone": "(81) 2126-3918"
        }, 
        "overall_official": {
            "affiliation": "Universidade Federal de Pernambuco", 
            "last_name": "Geórgia V. Araújo, Doctor", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Brazil: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "After eight weeks of using probiotics, infants will undergo new measurement of cytokines IL-10, IL-12 and INF-γ, with the objective to evaluate the immune response of probiotics in both groups.\nBefore and at the end of each period, the patient will undergo physical examination and parents or guardians to an interview, to assess the occurrence of wheezing attacks.\nThese data will be analyzed to assess whether supplementation with probiotics reduces the frequency of wheezing in infants.", 
            "measure": "Recurrent wheezing and cytokine assay.", 
            "safety_issue": "Yes", 
            "time_frame": "After 2 months of using probiotic, will be assessed the recurrence of wheezing and cytokine assay."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02113072"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Universidade Federal de Pernambuco", 
            "investigator_full_name": "Geórgia Véras de Araújo", 
            "investigator_title": "Postgraduate in Allergy and Clinical Immunology.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Universidade Federal de Pernambuco", 
        "sponsors": {
            "collaborator": {
                "agency": "Conselho Nacional de Desenvolvimento Científico e Tecnológico", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Universidade Federal de Pernambuco", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}