{
    "clinical_study": {
        "@rank": "3037", 
        "arm_group": {
            "arm_group_label": "Experimental: YN968D1", 
            "arm_group_type": "Experimental", 
            "description": "Active therapy arm for safety evaluation"
        }, 
        "brief_summary": {
            "textblock": "This protocol will be divided into two parts: Part 1 will evaluate the safety and\n      pharmacokinetics of three doses of YN968D1 after a single administration followed by up to\n      28-Days of continuous therapy; Part 2 will evaluate the safety and preliminary efficacy in\n      an open-label administration of YN968D1 at the MTD or a maximum of 750 mg. All subjects in\n      Part 1 and Part 2 of this study will be permitted to continue therapy with only safety\n      monitoring and bimonthly assessments for progression, if the product is well tolerated and\n      the subject has stable disease or better."
        }, 
        "brief_title": "Dose-Escalation and Safety Trial of YN968D1", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Cancer Patients With Solid Tumors", 
        "detailed_description": {
            "textblock": "Part 1 will include a sequential evaluation of 3 subjects per cohort; cohort 1 at a dose of\n      100 mg YN968D1, followed by a cohorts 2, 3 and 4 at doses of 250 mg, 500 mg and 750 mg\n      respectively. Initially, each subject will receive one dose of YN968D1 followed by an\n      observation period at least 7 days, during which single dose PK assessments and safety\n      monitoring will be performed. If the initial dose is well tolerated, the subject will return\n      on Day 8 and receive up to 28-Days of continuous YN968D1 oral administration daily. Each\n      subject will subsequently be assessed for safety and disease progression on Day 35±2 and\n      steady state pharmacokinetic sampling will be obtained. Patients may continue on therapy for\n      an additional cycles up to 28-Days without dose interruption if the therapy is well\n      tolerated. Efficacy assessments (biomarkers) and disease progression (RECIST imaging) will\n      be assessed every two 28-Day cycles (±3 days). The subjects will be assessed for safety for\n      at least 28-Days after the last dose of YN968D1.\n\n      For Part 1 of this study, a Dose Limiting Toxicity (DLT) event is defined as any of the\n      following events that are assessed by the Investigator as probably or possibly related to\n      YN968D1 and occur during or after the initial dose on Day 1 through Day 35 (±3) of the first\n      cycle of therapy.  DLT is defined as:\n\n        -  CTCAE Grade 4 event\n\n        -  Grade 3 febrile neutropenia (<1,000 neutrophils/mL)\n\n        -  Grade 3 hematologic toxicity with duration > 7 days\n\n        -  Grade 3 non-hematologic toxicity (except for nausea, vomiting, diarrhea that continues\n           despite optimal medical management)\n\n      If a DLT is experienced in any cohort, the cohort will be expanded to 6 subjects. If two (2)\n      DLTs are experienced in any cohort, the study will be paused until the safety events are\n      evaluated and discussed with the FDA to determine if the trial may continue.\n\n      Part 2 of this study will include up to 30 subjects. Each subject will receive a 750 mg dose\n      or the maximum tolerated dose of YN968D1 from part 1 of the study for up to 28-Days\n      continuous cycles of therapy. If a subject experiences an intolerable side effect a dose\n      reduction or a dose interruption for up to Days is allowed at the discretion of the\n      investigator. Subjects will be evaluated for RECIST (version 1.1) response at the end of the\n      second cycle of therapy on Day 56±3 of the Part 2 study. Safety reporting will be continued\n      for up to 28-Days from the last dose of study medication.\n\n      All subjects in Part 1 and 2 of this trial will be eligible to continue therapy provided\n      they have a least stable disease or better and are, in the opinion of the investigator,\n      adequately tolerating treatment with YN968D1."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. 18 years of age or older\n\n          2. Subjects may be enrolled with the following malignancies:\n\n               -  Part 1: Subjects with any solid malignant tumor that are refractory to\n                  conventional therapy or the subject does not tolerate the conventional therapy\n\n               -  Part 2: Subjects diagnosed with NSCLC, CRC, RCC, Gastric cancer, GIST or triple\n                  negative Breast Cancer that are refractory to conventional therapy or the\n                  subject does not tolerate the conventional therapy\n\n          3. Evaluable disease defined by RECIST 1.1 as measured by a suitable imaging technique\n\n          4. Life expectancy ≥ 3 months\n\n          5. Subject must be suitable for oral administration of study medication\n\n          6. Signed written informed consent\n\n          7. Adequate bone marrow, renal, and liver function as manifested by the following: CBC:\n             ANC ≥ 1500/mm3, platelets ≥ 100,000/mm3, hemoglobin ≥ 9.0 g/dL CMP: Creatinine\n             clearance > 50 mL/min or serum creatinine < 1.5 x ULN, serum bilirubin < 2.5 x ULN,\n             AST and ALT ≤ 5.0 Å~ ULN Coagulation profile with PT and INR, each ≤ 1.5 x ULN\n             Proteinuria < 200 mg by 24- hour urine collection without evidence of active sediment\n             or hematuria\n\n          8. ECOG performance status ≤ 2\n\n          9. Female subjects of child-bearing potential must agree to use contraceptive measures\n             starting 1 week before the administration of the first dose YN968D1 until 4 weeks\n             after discontinuing study drug and male subjects must agree to use contraceptive\n             measures during the study and ending 4 weeks after last dose of study drug\n\n         10. Female patients of child-bearing potential are confirmed to have either a negative\n             serum ß-hCG test, or have been evaluated by a gynecologist confirm the patient is not\n             pregnant, within 7 days prior to administration of initial dose of YN968D1\n\n         11. Ability and willingness to comply with the study protocol for the duration of the\n             study and with follow-up procedures\n\n        Exclusion Criteria:\n\n          1. Pregnant or lactating women\n\n          2. Therapy with clinically significant systemic anticoagulant or antithrombotic agents\n             within 7 days prior to first scheduled dose of YN968D1 that may prevent clotting and\n             in the opinion of the investigator would place the subject at risk.\n\n          3. Hemoptysis within 3 months prior to first scheduled dose of YN968D1\n\n          4. Cytotoxic chemotherapy, immunotherapy, or radiotherapy within 4 weeks (6 weeks in\n             cases of mitomycin C, nitrosourea, lomustine) prior to first scheduled dose of\n             YN968D1\n\n          5. Surgery or visceral (e.g., hepatic or renal) biopsy within 28 days prior to first\n             scheduled dose of YN968D1\n\n          6. Minor surgical procedure performed within 7 days prior to first scheduled dose of\n             YN968D1\n\n          7. Prior exposure to YN968D1 (prior treatment with an angiogenesis inhibitor is not\n             exclusionary)\n\n          8. Concomitant treatment with strong inhibitors or inducers of CYP3A4, CYP2C9 and\n             CYP2C19.\n\n          9. Known history of human immunodeficiency virus infection (HIV)\n\n         10. Subjects with active bacterial infections and/or receiving systemic antibiotics\n\n         11. Current or past diagnosis of leukemia within the past 5 years\n\n         12. Prior radiotherapy at the target lesion\n\n         13. Known CNS metastases or clinical evidence of CNS involvement that is not stable for\n             last 3 months by radiology documentation\n\n         14. Medical history of non-healing wound within past 2 weeks\n\n         15. History of bleeding diathesis or bleeding within 14 days prior to enrollment\n\n         16. Medical history of clinically significant thrombosis (bleeding or clotting disorder)\n             within the past 3-months that in the opinion of the investigator may place the\n             patient at risk of side effects on an anti-angiogenesis product\n\n         17. History of non-malignant GI bleeding, gastric stress ulcerations, or peptic ulcer\n             disease within the past 3-months that in the opinion of the investigator may place\n             the patient at risk of side effects on an anti-angiogenesis product\n\n         18. History of idiopathic or hereditary angioedema\n\n         19. History of sickle cell or any hemolytic anemia\n\n         20. History of uncontrolled hypertension that in the opinion of the investigator is not\n             well managed by medication and may place the patient at risk when taking a VEGF\n             inhibitor\n\n         21. Complete left bundle branch block (LBBB), bifascicular block (RBBB with either left\n             anterior hemiblock or left posterior hemiblock)\n\n         22. Any clinically significant ST segment and/or T-wave abnormalities\n\n         23. Presence of unstable atrial fibrillation (ventricular response rate > 100 bpm).\n             Patients with stable atrial fibrillation are allowed in the study provided they do\n             not meet another exclusion criteria\n\n         24. Myocardial infarction or unstable angina pectoris within 6 months prior to starting\n             study medication\n\n         25. Congestive heart failure (New York Heart Association class III-IV)\n\n         26. History of other significant cardiovascular disease or vesicular disease within the\n             last 6 months (e.g. such as hypertensive crisis, hypertensive encephalopathy, stroke\n             or TIA, or significant peripheral vascular disease) that in the opinion of the\n             investigator may place the patient at risk when taking a VEGF inhibitor\n\n         27. History of significant gastrointestinal disorders that in the opinion of the\n             investigator may place the patient at risk when taking a VEGF inhibitor; such as an\n             abdominal fistula, GI perforation, or bleeding ulcer within 2 months of treatment\n\n         28. QTcF >450 msec on screening ECG\n\n         29. Baseline echocardiogram (within 2 months) with left ventricular ejection fraction\n             (LVEF) <50%\n\n         30. History of clinically significant glomerulonephritis, biopsy proven\n             tubulointerstitial nephritis, crystal nephropathy, or other renal insufficiencies\n\n         31. History of myocardial infarction within the past 6 months\n\n         32. Treatment with an investigational agent within the longest time frame of either 5\n             half-lives or 30 days of initiating study drug\n\n         33. Medical or psychiatric illness that, in the opinion of the Investigator, may impact\n             the safety of the subject or objectives of the study\n\n         34. Known recreational substance use or psychiatric illness that, in the opinion of the\n             Investigator, may affect compliance with scheduled visits\n\n         35. Known hypersensitivity to YN968D1 or components of the formulation"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "42", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 6, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01726101", 
            "org_study_id": "BK-LSK-AM101"
        }, 
        "intervention": {
            "arm_group_label": "Experimental: YN968D1", 
            "description": "Daily dosing of YN968D1 for treatment of solid tumors", 
            "intervention_name": "YN968D1", 
            "intervention_type": "Drug", 
            "other_name": "Apatinib"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Cancer", 
            "Tumor", 
            "Oncology", 
            "Antiangiogenesis", 
            "Apatinib", 
            "YN968D1"
        ], 
        "lastchanged_date": "November 9, 2012", 
        "location": [
            {
                "contact": {
                    "email": "sunil.sharma@hci.utah.edu", 
                    "last_name": "Sunil Sharma, MD, FACP", 
                    "phone": "801-587-5557"
                }, 
                "contact_backup": {
                    "email": "teri.wyum@hci.utah.edu", 
                    "last_name": "Teri Wyum, RN", 
                    "phone": "801-587-5559"
                }, 
                "facility": {
                    "address": {
                        "city": "Salt Lake City", 
                        "country": "United States", 
                        "state": "Utah", 
                        "zip": "84112"
                    }, 
                    "name": "Huntsman Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "Sunil Sharma, MD, FACP", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "ykkang@amc.seoul.kr", 
                    "last_name": "Yoon-Koo Kang, MD, PhD", 
                    "phone": "+82-2-3010-3030"
                }, 
                "contact_backup": {
                    "email": "hwyoo@bukwang.co.kr", 
                    "last_name": "Hee-Won Yoo, PhD", 
                    "phone": "+82-2-816-7349"
                }, 
                "facility": {
                    "address": {
                        "city": "Seoul", 
                        "country": "Korea, Republic of", 
                        "zip": "138-736"
                    }, 
                    "name": "ASAN Medical Center"
                }, 
                "investigator": {
                    "last_name": "Yoon-Koo Kang, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Korea, Republic of"
            ]
        }, 
        "number_of_arms": "1", 
        "official_title": "Evaluation of the Safety, Pharmacokinetics and Efficacy of Four Doses of YN968D1 in Subjects With Solid Tumors", 
        "overall_official": [
            {
                "affiliation": "Huntsman Cancer Institute", 
                "last_name": "Sunil Sharma, MD, FACP", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Asan Medical Center", 
                "last_name": "Yoon-Koo Kang, MD, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "Korea: Food and Drug Administration"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "April 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Dose Limiting Toxicity (DLT) event is defined as any of the following events that are assessed by the Investigator as probably or possibly related to YN968D1 and occur during or after the initial dose on Day 1 through Day 35±3 of the first cycle of therapy.  DLT is defined as:\nCTCAE Grade 4 event\nGrade 3 febrile neutropenia (<1,000 neutrophils/mL)\nGrade 3 hematologic toxicity with duration > 7 days\nGrade 3 non-hematologic toxicity (except for nausea, vomiting, diarrhea that continues despite optimal medical management)\nIf a DLT is experienced in any cohort, the cohort will be expanded to 6 subjects. If two (2) DLTs are experienced in any cohort, the study will be paused until the safety events are evaluated and discussed with the FDA to determine if the trial may continue.", 
            "measure": "Dose Limiting Toxicity", 
            "safety_issue": "Yes", 
            "time_frame": "DLT during the first 28-day cycle (±3) of YN968D1 treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01726101"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "In Part 1 of this study, full PK profiles of YN968D1 will be obtained following administration of a single oral dose of YN968D1 on Day 1, and at steady state on Day 35±2. In Part 2 of this study, PK sampling will include a pre-dose and at the 4±1 hour time point on the first day of dosing in the first 28-Day cycle of therapy, and pre-dose on days 2, 7, 14 and 28 of the first 28-Day cycle of therapy.", 
                "measure": "Pharmacokinetic Assessments for AUC, Cmax and Tmax", 
                "safety_issue": "No", 
                "time_frame": "Day 1 Single Dose and Day 28 Steady State"
            }, 
            {
                "description": "The primary Pharmacodynamic endpoints will include specific serum tumor markers for the target cancer, levels of endothelial growth factor (VEGF), and detection of EC-derived molecules such as sVEGFR-1, sVEGFR-2, sVEGFR-3, sTie-2 and VCAM- 1, as well as PIGF. These biomarkers will be measured at baseline and at the end of every two 28-Day cycles of therapy. For patients that continue on repeat 28-Day cycles after the primary evaluation period, biomarkerts will be assessed after each two 28-Day cycles of therapy.", 
                "measure": "Tumor Biomarkers for Specific Tumor Types", 
                "safety_issue": "No", 
                "time_frame": "Up to 28-Days"
            }, 
            {
                "description": "Anti-tumoral efficacy will be assessed by best radiographic response based on Response Evaluation Criteria in Solid Tumors (RECIST v 1.1) at baseline (Day -14 to -1) and at the end of two 28-Day cycles of therapy (Part 1 - Day 35±2; or Part 2 56±2 Days). For patients that continue on repeat 28-Day cycles after the primary evaluation period, progression will be assessed after each two 28-Day cycles of therapy.", 
                "measure": "Objective Response Rate (RESIST)", 
                "safety_issue": "No", 
                "time_frame": "Every 56-Days"
            }
        ], 
        "source": "Bukwang Pharmaceutical, Co., Ltd.", 
        "sponsors": {
            "collaborator": {
                "agency": "LSK BioPartners Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Bukwang Pharmaceutical, Co., Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2012", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}