{
    "clinical_study": {
        "@rank": "78889", 
        "arm_group": [
            {
                "arm_group_label": "One time standard verbal counseling", 
                "arm_group_type": "No Intervention", 
                "description": "The control group will receive one time standard verbal counseling at the time of initial visit related to EPI vaccination"
            }, 
            {
                "arm_group_label": "SMS Reminders", 
                "arm_group_type": "Experimental", 
                "description": "Short message service (SMS) - SMS reminders for EPI vaccination at 6, 10 and 14 weeks of life sent in the week that these vaccines are due"
            }
        ], 
        "brief_summary": {
            "textblock": "Vaccines are one of the best public health tools available to achieve the Millennium\n      Development Goal (MDG) # 4 of decreasing child mortality. A major reason for poor childhood\n      vaccine coverage is the lack of awareness among parents regarding the need for immunization\n      in children, and the importance of completing the entire series of vaccines. This result in\n      significant drop-out between vaccines delivered at birth and later in the infancy period.\n      New innovative methods involving technologies are needed to be employed to increase the\n      vaccine coverage. This study is being conducted in Karachi, Pakistan and main study\n      objective is\n\n      • To assess the effectiveness of SMS reminders on cell phones in improving the compliance of\n      subsequent visits for routine immunization for children."
        }, 
        "brief_title": "SMS Reminders to Improve the on Time Vaccination Rates Among Children in Pakistan", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Vaccination Failure", 
        "detailed_description": {
            "textblock": "Pakistan has the 4th highest burden of child mortality in the world with over 60% of all\n      deaths due to infectious diseases, many of them vaccine-preventable. Vaccines are one of the\n      best public health tools available to achieve the Millennium Development Goal (MDG) # 4 of\n      decreasing child mortality. The immunization coverage in Pakistan is still well below the\n      desired level, leading to continued polio transmission, large measles outbreaks and\n      thousands of deaths from vaccine-preventable illnesses. Mobile phone use has seen a\n      tremendous rise in Pakistan in this decade. There are greater than100 million mobile phones\n      subscribers in Pakistan. Short message service (SMS) as a reminder tool can be extremely\n      effective in health care settings at public health scale. Customized SMS messages can be\n      designed as personally tailored messages with text and/or pictures, and used to remind and\n      inquire parents regarding vaccination for their children according to the EPI schedule. A\n      major advantage of SMS as a communication tool is that automated messages can be generated\n      at specific times through computer programming, hence minimizing the need for valuable human\n      resources. Messages are delivered directly with minimal intrusiveness, while maintaining\n      privacy of the household members. Most importantly, the cost of sending automated SMS\n      messages is extremely low, once the original infrastructure is established. We plan to test\n      the effectiveness of reminders to parents/guardians on cell phones through short messaging\n      system (SMS) in improving the on-time routine immunization for children in Pakistan. This\n      study will be conducted in an urban- squatter settlement area, in Karachi where the Aga Khan\n      University's Department of Paediatrics and Child Health is conducting an active demographic\n      surveillance on maternal and child health. Our experimental plan has three components:\n      First, we will conduct baseline survey of parents at our study sites to explore their\n      preferences for text for immunization reminders. Simultaneously, we will develop a\n      computerized application for reminders scheduling. This application will contain the phone\n      number, message information, language preferences and date on which the message will be\n      sent. It will be interfaced with the gateway to send the message. Lastly, we will conduct a\n      randomized controlled trial to determine the effectiveness of automated SMS reminders to\n      parents in improving the on-time vaccination rates in children. If the result shows that the\n      vaccines compliance can be increased through the SMS reminders, this program can be\n      incorporated with the existing systems to collect the cell phone numbers of parents at the\n      time of child's first contact with the health system and sending auto generated reminders\n      for vaccine compliance at national level."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Child should be less than 14 days of age\n\n          -  Parent/guardian or at least one person in the household having a valid cell  phone\n             connection\n\n          -  Parent/guardian provides consent\n\n        Exclusion Criteria:\n\n          -  Child more than 14 days of age\n\n          -  Not a valid cell phone connection in the household\n\n          -  Parent/guardian not providing consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "18 Weeks", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01859546", 
            "org_study_id": "2013/311074-0", 
            "secondary_id": "2013/311074-0"
        }, 
        "intervention": {
            "arm_group_label": "SMS Reminders", 
            "description": "Short message service reminders on cell phones in improving the compliance of subsequent visits for routine immunization for children", 
            "intervention_name": "Short message service", 
            "intervention_type": "Behavioral", 
            "other_name": "Short Message Service"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "SMS", 
        "lastchanged_date": "May 20, 2013", 
        "location": {
            "contact": {
                "email": "asghar.ali@aku.edu", 
                "last_name": "Asghar Ali, MBA,M.Phil", 
                "phone": "+92 213 486 4385"
            }, 
            "facility": {
                "address": {
                    "city": "Karachi", 
                    "country": "Pakistan", 
                    "state": "Sindh", 
                    "zip": "74800"
                }, 
                "name": "Aga Khan University"
            }, 
            "investigator": {
                "last_name": "Abdul Momin Kazi, MBBS,MPH", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Pakistan"
        }, 
        "number_of_arms": "2", 
        "official_title": "Automated SMS Reminders to Parents on Their Cell Phones Can Significantly Improve the on Time Vaccination Rates for Children in Pakistan", 
        "overall_official": {
            "affiliation": "World Health Organization", 
            "last_name": "Ibrahim M Abdel Rahim, MBBS", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Pakistan: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "We plan to test the effectiveness of reminders to parents/guardians on cell phones through short messaging system (SMS) in improving the on-time routine immunization for children in Pakistan.", 
            "measure": "To assess the effectiveness of SMS reminders on cell phones in improving the compliance of subsequent visits for routine immunization for children in Pakistan", 
            "safety_issue": "No", 
            "time_frame": "10 Months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01859546"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Aga Khan University", 
            "investigator_full_name": "Dr Abdul Momin Kazi", 
            "investigator_title": "Senior Instructor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Aga Khan University", 
        "sponsors": {
            "collaborator": {
                "agency": "World Health Organization", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Aga Khan University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}