{
    "clinical_study": {
        "@rank": "25245", 
        "arm_group": {
            "arm_group_label": "Eye injection by 30 or 32 gauge needle", 
            "arm_group_type": "Experimental", 
            "description": "Consented patients receiving monthly bi-lateral injections of the same dose of ranibizumab will have one eye injected with a 30 gauge needle and the other eye injected with a 32 gauge needle.  Bi-lateral injections may be performed on the same day or with one week of each other, depending on the subject preference and their normal injection regimen.  On the first visit following enrollment in the study, the eye to receive the injection from the 30 or 32 gauge needle will be determined randomly.  The other eye will be injected with the other needle size (may be that day or within 1 week of the 1st injection).  When the patient returns for their next set of bi-lateral injections, the eyes receiving the 30 and 32 gauge needle injection will switch."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine if a smaller needle size reduces discomfort\n      suffered by patients both during and following intravitreal injections.  It is the\n      investigators belief that using a smaller size needle will help patients to be less fearful\n      of intravitreal injections and more amenable to treatment.  This study will also evaluate\n      the effect of needle size on post injection intraocular pressure, to see if smaller needles\n      may reduce wound leak and increase the intraocular pressure following injection.\n\n      The investigators hypothesize that subject eyes injected with the smaller size needle will\n      result in greater patient comfort both during and after their injection as compared to the\n      eye injected with the larger needle.  The investigators objective is to reduce any\n      discomfort felt by patients who receive intravitreal injections.  The investigators also\n      hypothesize that the smaller needle will result in higher post injection pressures, and\n      another objective is to determine if this can affect patient comfort and increase the risk\n      of glaucomatous optic nerve damage."
        }, 
        "brief_title": "Assessment of Comfort Level Following an Intravitreal Injection by 30 or 32 Gauge Needles", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Pain", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Ability to provide written informed consent and comply with study assessments for the\n             full duration of the study\n\n               -  Age > 18 years\n\n               -  Subject's normal therapeutic regimen calls for them to receive two sessions of\n                  bilateral injections of the same volume of ranibizumab within the next year.\n\n               -  Disease related considerations: None.\n\n               -  Other considerations:  Subjects who must be able to report pain scores during\n                  and up to 48 hours following an intravitreal injection. Also, subjects must\n                  consent to at least 5 intraocular pressure checks per eye for each injection\n                  procedure.\n\n        Exclusion Criteria:\n\n          -  Pregnancy (positive pregnancy test) or lactation\n\n          -  Premenopausal women not using adequate contraception.  The following are considered\n             effective means of contraception:  surgical sterilization or use of oral\n             contraceptives, barrier contraception with either a condom or diaphragm in\n             conjunction with spermicidal gel, an intrauterine device, or contraceptive hormone\n             implant or patch.\n\n          -  Any other condition that the investigator believes would pose a significant hazard to\n             the subject if the investigational therapy were initiated\n\n          -  special classes of subjects (vulnerable subjects), such as fetuses, pregnant women,\n             children, institutionalized mentally disabled, or others, especially those whose\n             ability to give voluntary informed consent may be in question."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 12, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02142114", 
            "org_study_id": "ML29182"
        }, 
        "intervention": {
            "arm_group_label": "Eye injection by 30 or 32 gauge needle", 
            "description": "Consented patients receiving monthly bi-lateral injections of the same dose of ranibizumab will have one eye injected with a 30 gauge needle and the other eye injected with a 32 gauge needle.  Bi-lateral injections may be performed on the same day or with one week of each other, depending on the subject preference and their normal injection regimen.  On the first visit following enrollment in the study, the eye to receive the injection from the 30 or 32 gauge needle will be determined randomly.  The other eye will be injected with the other needle size.  When the patient returns for their next set of bi-lateral injections, the eyes receiving the 30 and 32 gauge needle injection will switch.", 
            "intervention_name": "Eye injection by 30 or 32 gauge needle", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Intravitreal injection", 
            "Needle size", 
            "Pain", 
            "Intraocular pressure", 
            "Pain following an Intravitreal injection"
        ], 
        "lastchanged_date": "May 15, 2014", 
        "location": {
            "contact": {
                "email": "gabrielmgordon@gmail.com", 
                "last_name": "Gabriel M Gordon, Ph.D.", 
                "phone": "805-895-6666"
            }, 
            "facility": {
                "address": {
                    "city": "Fort Myers", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33907"
                }, 
                "name": "Retina Health Center"
            }, 
            "investigator": [
                {
                    "last_name": "Alexander M Eaton, M.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Hussein Wafapoor, M.D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Assessment of Comfort Level Following an Intravitreal Injection by 30 or 32 Gauge Needles", 
        "overall_contact": {
            "email": "gabrielmgordon@gmail.com", 
            "last_name": "Gabriel M Gordon, Ph.D.", 
            "phone": "805-895-6666"
        }, 
        "overall_official": [
            {
                "affiliation": "Retina Health Center", 
                "last_name": "Alexander M Eaton, M.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Retina Health Center", 
                "last_name": "Gabriel M Gordon, Ph.D.", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Following each session of injections, the patient will be asked to fill out a short questionnaire regarding the comfort levels of the two needle sizes.  Also, all subjects will be followed up by phone within 48 hours to assess any post-injection pain.", 
            "measure": "Pain assessment.", 
            "safety_issue": "No", 
            "time_frame": "Immediately following an injection and follow-up within 48 hours of the injection."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02142114"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Retina Health Center", 
            "investigator_full_name": "Alexander Eaton", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "As a secondary end point, pre and post injection intraocular pressure measurements will also be taken prior to each intravitreal injection by tonopen, as well as at 1-, 3-, 10-, and 30- minutes post-Intravitreal injection.", 
            "measure": "Intraocular pressure assessment", 
            "safety_issue": "Yes", 
            "time_frame": "1 minute prior, as well as 1, 3, 10, and 30 minutes post-injection"
        }, 
        "source": "Retina Health Center", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "California Retina Consultants", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Genentech", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "Retina Health Center", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Caregiver, Outcomes Assessor), Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}