{
    "clinical_study": {
        "@rank": "9788", 
        "acronym": "WASHB-Kenya", 
        "arm_group": [
            {
                "arm_group_label": "Water Quality", 
                "arm_group_type": "Active Comparator", 
                "description": "100 clusters, approximately 1,000 newborns"
            }, 
            {
                "arm_group_label": "Sanitation", 
                "arm_group_type": "Active Comparator", 
                "description": "100 clusters, approximately 1,000 newborns"
            }, 
            {
                "arm_group_label": "Handwashing", 
                "arm_group_type": "Active Comparator", 
                "description": "100 clusters, approximately 1,000 newborns"
            }, 
            {
                "arm_group_label": "Combined Water, Sanitation, and Handwashing", 
                "arm_group_type": "Active Comparator", 
                "description": "100 clusters, approximately 1,000 newborns"
            }, 
            {
                "arm_group_label": "Nutrition", 
                "arm_group_type": "Active Comparator", 
                "description": "100 clusters, approximately 1,000 newborns"
            }, 
            {
                "arm_group_label": "Nutrition + Combined Water, Sanitation, and Handwashing", 
                "arm_group_type": "Active Comparator", 
                "description": "100 clusters, approximately 1,000 newborns"
            }, 
            {
                "arm_group_label": "Active control arm", 
                "arm_group_type": "No Intervention", 
                "description": "200 clusters, approximately 2,000 newborns. Village-level promoter will visit household and will strictly engage in recording the child's MUAC, which will also be conducted in all active comparator arms as well."
            }, 
            {
                "arm_group_label": "Passive control arm", 
                "arm_group_type": "No Intervention", 
                "description": "100 clusters, approximately 1,000 newborns. No intervention."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to measure the independent and combined effects of\n      interventions that improve sanitation, water quality, handwashing, and nutrition on child\n      health and development in the first years of life."
        }, 
        "brief_title": "WASH Benefits Kenya", 
        "completion_date": {
            "#text": "November 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Malnutrition", 
            "Diarrhea", 
            "Child Development"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diarrhea", 
                "Malnutrition"
            ]
        }, 
        "detailed_description": {
            "textblock": "Children in resource-poor settings are at risk of multiple episodes of diarrhea, enteric\n      infections, and environmental enteropathy, an inflammatory disorder of the intestines that\n      compromises nutrient absorption (1). In cross-sectional analyses, repeated episodes of\n      diarrhea and chronic environmental enteropathy in early childhood are associated with\n      reduced growth and cognitive function, and impaired school performance which can reduce\n      income later in life (2-8). Although more evidence is needed to establish causal links,\n      repeated episodes of childhood diarrhea and enteric infection may exact a long-run toll,\n      perpetuating a cycle of poverty and ill health.\n\n      Infection and inadequate diet are proximate risk factors for undernutrition and early life\n      growth faltering; the two processes likely act reciprocally in a vicious cycle that\n      perpetuates physiologic and metabolic deficits and increases the risk of mortality. Children\n      who exhibit growth faltering are more likely to have deficits in cognitive development and\n      long-term human capital, and are more likely to have children who also suffer from growth\n      deficits - perpetuating the cycle into the next generation.\n\n      There are two probable interdependent pathways that link enteric infections to child growth\n      and development. The first pathway includes repeated infections that lead to acute illness\n      or parasitic infection in the first years of life, which increase the risk of stunting and\n      subsequent cognitive deficits in childhood and later in life. The second pathway is through\n      subclinical environmental enteropathy.\n\n      There is limited evidence to demonstrate whether or not water quality, sanitation, and\n      handwashing (WASH) interventions can improve measures of environmental enteropathy, child\n      growth and development, and whether nutritional interventions could be enhanced if provided\n      concurrently with WASH interventions. To help fill this evidence gap, the WASH Benefits\n      study will deliver randomized interventions designed to reduce infection and improve\n      nutrition, and will measure intervention effects on child illness, growth and development.\n      WASH Benefits includes two, comparable but standalone trials in Bangladesh and Kenya that\n      are registered under separate protocols.\n\n      In Kenya, the study will include approximately 800 clusters, and each cluster will enroll\n      approximately 10 household compounds with pregnant women in their second or third trimester.\n      The study will randomize 100 clusters to each of 6 active intervention arms (water quality,\n      sanitation, handwashing, combined WSH, nutrition, nutrition+WSH), 200 clusters to a double\n      size active control arm, and 100 clusters to a single-sized passive control arm (measurement\n      pending future funding). Children born into the cohort will be followed for 2 years after\n      the intervention, with measurements at 12 and 24 months after intervention delivery.\n      (anticipated age range: 20 - 27 months old at the final measurement). At the 12- and\n      24-month follow-up visits, the study will collect child anthropometric measurements and\n      caregiver-reported diarrhea. In the final visit the study will administer a test to measure\n      child development outcomes. The study will collect urine, blood, and stool specimens from a\n      subsample of 1,500 children distributed across four arms of the study (Active Control,\n      Combined WSH, Nutrition, Nutrition+WSH) to measure biomarkers of gut function and intestinal\n      parasitic infections at the 12- and 24-month follow-up visits. In addition, the study will\n      collect specimens (blood, stool) from children 18 - 27 months old at baseline who are living\n      in the same compound as target children to test for intestinal parasitic infections."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Study Population Description:\n\n        The subject population will be young children and their mothers/guardians living in\n        several contiguous districts of Western Province, in the rural areas outside the towns of\n        Bungoma and Kakamega. Communities must meet the following criteria:\n\n          -  Located in a rural area (defined as villages with <25% residents living in rental\n             houses, <2 gas/petrol stations and <10 shops)\n\n          -  Not enrolled in ongoing WASH or nutrition programs\n\n          -  No chlorine dispensers at water sources installed by programs separate from the\n             present study\n\n          -  Majority (>80%) of households do not have access to piped water into the home\n\n          -  At least six eligible pregnant women in the cluster at baseline.\n\n        From enrolled communities, household compounds will be enrolled if they meet the following\n        criteria.\n\n        Inclusion Criteria:\n\n          1. One or more women who self-identify as pregnant at the time of the baseline survey\n\n          2. The woman plans to stay in the community for the next 12 months.\n\n        Exclusion Criteria:\n\n        (1) The study excludes households who do not own their home to help mitigate attrition\n        during follow-up."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "8000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 5, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01704105", 
            "org_study_id": "IPA-2012-KE", 
            "secondary_id": "2011-09-3654"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Water Quality", 
                    "Combined Water, Sanitation, and Handwashing", 
                    "Nutrition + Combined Water, Sanitation, and Handwashing"
                ], 
                "description": "Hardware: Chlorine dispensers provided for free at communal water sources. Promotion: Local promoters will visit study compounds at least monthly during the first year and bi-monthly thereafter to deliver behavior change messages that focus on the treatment of drinking water for all children living in the household.", 
                "intervention_name": "Water Quality", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Sanitation", 
                    "Combined Water, Sanitation, and Handwashing", 
                    "Nutrition + Combined Water, Sanitation, and Handwashing"
                ], 
                "description": "Hardware: Free child potties, sani-scoop hoes to remove feces from household environments, and new or upgraded pit latrine for each study compound. Upgrades may include structural improvements, plastic slabs, and superstructure improvements.\nPromotion: Local promoters will visit study compounds at least monthly during the first year and bi-monthly thereafter to deliver behavior change messages that focus on the use of latrines for defecation and the removal of human and animal feces from the compound.", 
                "intervention_name": "Sanitation", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Handwashing", 
                    "Combined Water, Sanitation, and Handwashing", 
                    "Nutrition + Combined Water, Sanitation, and Handwashing"
                ], 
                "description": "Hardware: Handwashing \"dual tippy tap\" stations, including jugs for clean and for soapy water.  Handwashing stations will be stocked with soap for the duration of the trial.\nPromotion: Local promoters will visit study compounds at least monthly during the first year and bi-monthly thereafter to deliver behavior change messages that focus on handwashing with soap at critical times around food preparation, defecation, and contact with feces.", 
                "intervention_name": "Handwashing", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Nutrition", 
                    "Nutrition + Combined Water, Sanitation, and Handwashing"
                ], 
                "description": "Supplement: Lipid-based Nutrient Supplement (LNS) twice daily from ages 6 to 24 months.\nPromotion: Local promoters will visit study compounds at least monthly during the first year and bi-monthly thereafter to deliver behavior change messages modeled on those recommended in the Guiding Principles for Complementary Feeding of the Breastfed Child and the recent UNICEF Program Guide for Infant and Young Child Feeding Practices. General messages will include (1) practice exclusive breastfeeding from birth to 6 months of age and introduce complementary foods at 6 months of age while continuing to breastfeed; (2) continue breast feeding as you did before receiving LNS; (3) provide your child micronutrient-rich foods such as meat, fish, eggs, and vitamin A rich fruits and vegetables; and (4) feed your child at least 2-3 times per day when 6-8 months old and 3-4 times per day when 9-24 months old.", 
                "intervention_name": "Nutrition", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Micronutrients"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Chlorine water treatment", 
            "Point-of-use water treatment", 
            "Household water treatment with safe storage", 
            "Handwashing with soap", 
            "Hand hygiene", 
            "Latrines", 
            "Water", 
            "Sanitation", 
            "Handwashing", 
            "Breast Feeding", 
            "Complementary Feeding", 
            "Micronutrients", 
            "Malnutrition", 
            "Nutrition Disorders", 
            "Diarrhea", 
            "Child Development", 
            "Child potties", 
            "Point-of-use fortification", 
            "Lipid-based nutrient supplement", 
            "Exclusive breastfeeding", 
            "Environmental enteropathy", 
            "Tropical enteropathy", 
            "Gut function", 
            "Intestinal parasitic infection", 
            "Soil transmitted helminths", 
            "Intestinal protozoans", 
            "Antibody response"
        ], 
        "lastchanged_date": "August 29, 2013", 
        "link": [
            {
                "description": "Click here for more information about this study", 
                "url": "http://www.washbenefits.net"
            }, 
            {
                "description": "Related protocol", 
                "url": "http://www.clinicaltrials.gov/ct2/show/NCT01590095"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Kisumu", 
                    "country": "Kenya", 
                    "state": "P.O Box 2663", 
                    "zip": "40100"
                }, 
                "name": "Innovations for Poverty Action, Kenya"
            }, 
            "investigator": [
                {
                    "last_name": "Michael Kremer, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Clair Null, PhD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Kenya"
        }, 
        "number_of_arms": "8", 
        "official_title": "WASH Benefits Kenya: A Cluster Randomized Controlled Trial of the Benefits of Sanitation, Water Quality, Handwashing, and Nutrition Interventions on Child Health and Development", 
        "overall_contact": {
            "email": "clair.null@emory.edu", 
            "last_name": "Clair Null, PhD", 
            "phone": "404-712-1924"
        }, 
        "overall_contact_backup": {
            "email": "tmuriuki@poverty-action.org", 
            "last_name": "Tadeo Muriuki", 
            "phone": "+254-706-456-630"
        }, 
        "overall_official": [
            {
                "affiliation": "Innovations for Poverty Action (IPA)", 
                "last_name": "Michael Kremer, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Emory University", 
                "last_name": "Clair Null, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Kenya: Ethical Review Committee", 
                "Kenya: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Child's recumbent length, standardized to Z-scores using the WHO 2006 growth standards, measured 24 months after intervention. Measurement techniques follow the FANTA 2003 protocol.", 
                "measure": "Length-for-Age Z-scores", 
                "safety_issue": "No", 
                "time_frame": "Measured 24 months after intervention"
            }, 
            {
                "description": "Diarrhea is defined as 3+ loose or watery stools in 24 hours or 1+ stools with blood in 24 hours. Diarrhea will be measured in interviews using caregiver-reported symptoms with 2-day and 7-day recall, measured 12 and 24 months after intervention.", 
                "measure": "Diarrhea Prevalence", 
                "safety_issue": "No", 
                "time_frame": "Measured 12 and 24 months after intervention"
            }
        ], 
        "reference": [
            {
                "PMID": "9288443", 
                "citation": "Haghighi P, Wolf PL. Tropical sprue and subclinical enteropathy: a vision for the nineties. Crit Rev Clin Lab Sci. 1997;34(4):313-41. Review."
            }, 
            {
                "PMID": "12390603", 
                "citation": "Borghi J, Guinness L, Ouedraogo J, Curtis V. Is hygiene promotion cost-effective? A case study in Burkina Faso. Trop Med Int Health. 2002 Nov;7(11):960-9."
            }, 
            {
                "PMID": "18567626", 
                "citation": "Checkley W, Buckley G, Gilman RH, Assis AM, Guerrant RL, Morris SS, Mølbak K, Valentiner-Branth P, Lanata CF, Black RE; Childhood Malnutrition and Infection Network. Multi-country analysis of the effects of diarrhoea on childhood stunting. Int J Epidemiol. 2008 Aug;37(4):816-30. doi: 10.1093/ije/dyn099. Epub 2008 Jun 20."
            }, 
            {
                "PMID": "16732149", 
                "citation": "Lorntz B, Soares AM, Moore SR, Pinkerton R, Gansneder B, Bovbjerg VE, Guyatt H, Lima AM, Guerrant RL. Early childhood diarrhea predicts impaired school performance. Pediatr Infect Dis J. 2006 Jun;25(6):513-20."
            }, 
            {
                "PMID": "12201596", 
                "citation": "Niehaus MD, Moore SR, Patrick PD, Derr LL, Lorntz B, Lima AA, Guerrant RL. Early childhood diarrhea is associated with diminished cognitive function 4 to 7 years later in children in a northeast Brazilian shantytown. Am J Trop Med Hyg. 2002 May;66(5):590-3."
            }, 
            {
                "PMID": "18382740", 
                "citation": "Petri WA Jr, Miller M, Binder HJ, Levine MM, Dillingham R, Guerrant RL. Enteric infections, diarrhea, and their impact on function and development. J Clin Invest. 2008 Apr;118(4):1277-90. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01704105"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Emory University", 
            "investigator_full_name": "Clair Null", 
            "investigator_title": "Assistant Professor of Global Health", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Child's recumbent length, standardized to Z-scores using the WHO 2006 growth standards, measured 12 months after intervention. Measurement techniques follow the FANTA 2003 protocol", 
                "measure": "Length-for-Age Z-scores", 
                "safety_issue": "No", 
                "time_frame": "Measured 12 months after intervention"
            }, 
            {
                "description": "Child's recumbent length, standardized to Z-scores using the WHO 2006 growth standards, measured 24 months after intervention. Measurement techniques follow the FANTA 2003 protocol.  Children with length-for-age Z-scores < - 2 will be classified as stunted.", 
                "measure": "Stunting Prevalence", 
                "safety_issue": "No", 
                "time_frame": "Measured 24 months after intervention"
            }, 
            {
                "description": "The lactulose / mannitol dual sugar permeability test will be administered to children. The ratio of the recovery of the two sugars in the urine will be used to calculate the L:M ratio, and we will compare groups using logged values of the ratio. We will measure myeloperoxidase, alpha 1-antitrypsin, and neopterin levels in the stool. We will additionally measure Total IgG antibody titers in the blood, and we will compare groups using logged values of the antibody levels.", 
                "measure": "Enteropathy Biomarkers", 
                "safety_issue": "No", 
                "time_frame": "Measured 12- and 24 months after intervention"
            }, 
            {
                "description": "Interviewers will administer a locally adapted version of the Ages and Stages Questionnaire (ASQ) to children after 24 months of intervention. The ASQ includes item sets of caregiver-reported milestones that measure child development in three separate domains (gross motor, communication, personal/social skills).", 
                "measure": "ASQ Child Development Scores", 
                "safety_issue": "No", 
                "time_frame": "Measured 24 months after intervention"
            }
        ], 
        "source": "Innovations for Poverty Action", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Kenya Medical Research Institute", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Emory University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of California, Berkeley", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of California, Davis", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Stanford University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "International Centre for Diarrhoeal Disease Research, Bangladesh", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Innovations for Poverty Action", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}