{
    "clinical_study": {
        "@rank": "154887", 
        "arm_group": [
            {
                "arm_group_label": "PSD then TSD", 
                "arm_group_type": "Experimental", 
                "description": "baseline sleep, five nights sleep restriction, four nights recovery sleep, one night total sleep deprivation, one night recovery sleep"
            }, 
            {
                "arm_group_label": "TSD then PSD", 
                "arm_group_type": "Experimental", 
                "description": "baseline sleep, one night total sleep deprivation, four nights recovery sleep, five nights sleep restriction, one night recovery sleep"
            }
        ], 
        "brief_summary": {
            "textblock": "Insufficient sleep is common, affecting 20-40% of adults, and resulting from sleep\n      disorders, medical conditions, work demands, stress/emotional distress, and social/domestic\n      responsibilities. It produces significant social, financial and health-related costs, and it\n      has increasingly become a major public health concern as population studies worldwide have\n      found that reduced sleep duration is associated with increased risks of obesity, morbidity,\n      and mortality. It is well established that sleep loss causes fatigue and sleepiness, as well\n      as errors and accidents that are due to its adverse neurobehavioral effects on alertness,\n      mood, and cognitive functions. However, there are substantial, trait-like differences among\n      people in the extent to which they experience such neurobehavioral deficits when sleep\n      deprived. Common genetic variations involved in sleep-wake, circadian, and cognitive\n      regulation may underlie these large inter-individual differences in neurobehavioral\n      vulnerability to sleep deprivation, though it remains unclear whether different types of\n      sleep deprivation involve the same phenotypic responses and same genotypic contributors.\n      This project will be the first large-scale investigation of markers of differential\n      cognitive vulnerability to both acute total sleep loss and chronic partial sleep loss. It\n      will identify individuals who are at significant risk for fatigue and severe impairments\n      from sleep loss. A total of 110 healthy adults will undergo a 13-day laboratory protocol to\n      thoroughly characterize their cognitive, psychological and physiological responses to two of\n      the most common forms of sleep loss--acute total sleep deprivation (1 night of sleep loss)\n      and chronic partial sleep deprivation (5 nights of sleep limited to 4 hr). The findings from\n      this study will represent a critical first step toward tailoring appropriate follow-up\n      interventions for sleep loss and its symptomatic relief by finding predictors of at-risk\n      individuals who should avoid sleep loss whenever possible, and/or seek effective\n      countermeasures. Whether or not markers of neurobehavioral vulnerability to sleep loss are\n      identified, the results of the project will help inform public policies pertaining to the\n      need for adequate sleep and for countermeasures for sleep loss, and also will further our\n      understanding and management of vulnerability to excessive sleepiness due to common sleep\n      and medical disorders."
        }, 
        "brief_title": "Phenotypic and Genotypic Markers of Performance Vulnerability to Sleep Loss", 
        "condition": [
            "Sleep Restriction Then Total Sleep Deprivation", 
            "Total Sleep Deprivation Then Sleep Restriction"
        ], 
        "condition_browse": {
            "mesh_term": "Sleep Deprivation"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  A total of N=110 adult subjects (aged 21-50 yr), N=55 females and N=55 males of all\n             ethnicities, will be randomized to the 2 different experimental conditions. Subjects\n             must also be comparable in terms of their homeostatic and circadian sleep-wake\n             regulation parameters. In order to be eligible to participate, subjects must meet the\n             following inclusion criteria:\n\n               1. Age between 21 and 50 years (average age of our current protocols is 31 years)\n\n               2. Body mass index (BMI) within 20.5% of normal\n\n               3. Stable, normally-timed sleep-wake cycle as determined by interview, 2-week daily\n                  sleep log, and 2-week wrist actigraphic evidence, and defined by:\n\n               4. Habitual nocturnal sleep duration between 6.5h and 8.5h\n\n               5. Habitual morning awakening between 0600h and 0930h\n\n        Exclusion Criteria:\n\n          -  1. No evidence of habitual napping 2. No shift work, transmeridian travel or\n             irregular sleep/wake routine in the past 60 days 3. No sleep disorder, determined by\n             history, actigraph, pulse oximetry and PSG 4. No history of mania or psychosis 5. No\n             current depression as determined by the Beck Depression Inventory 6. No alcohol or\n             drug abuse in the past year based upon history and urine toxicology screen"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "330", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 29, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02130791", 
            "org_study_id": "812523"
        }, 
        "intervention": {
            "arm_group_label": [
                "PSD then TSD", 
                "TSD then PSD"
            ], 
            "intervention_name": "Sleep", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 1, 2014", 
        "location": {
            "contact": {
                "email": "michele3@mail.med.upenn.edu", 
                "last_name": "Michele Carlin", 
                "phone": "215-898-9665"
            }, 
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19104"
                }, 
                "name": "Unit for Experimental Psychiatry, Sleep and Chronobiology Laboratory"
            }, 
            "investigator": {
                "last_name": "David F Dinges, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phenotypic and Genotypic Markers of Performance Vulnerability to Sleep Loss", 
        "overall_contact": {
            "email": "michele3@mail.med.upenn.edu", 
            "last_name": "Michele Carlin", 
            "phone": "215 898 9665"
        }, 
        "overall_official": {
            "affiliation": "University of Pennsylvania", 
            "last_name": "Namni Goel, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "3, 10, or 20 minute simple, high-signal-load reaction time (RT)-based test invented by our group and designed to evaluate the ability to sustain attention and respond in a timely manner to salient signals", 
            "measure": "Psychomotor Vigilance Test", 
            "safety_issue": "No", 
            "time_frame": "Completed every two hours during waking hours during each day of the study (14 days total) which includes days following baseline sleep, sleep restriction or sleep deprivation and recovery sleep"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02130791"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Pennsylvania", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Pennsylvania", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2010", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}