{
    "clinical_study": {
        "@rank": "154659", 
        "acronym": "BT-ASMN", 
        "arm_group": {
            "arm_group_label": "Bronchial Thermoplasty", 
            "arm_group_type": "Experimental", 
            "description": "bronchoscopy bronchial thermoplasty catheter ALAIR Boston SCientific asthma"
        }, 
        "brief_summary": {
            "textblock": "In severe bronchial asthma the mechanism of inflammation and bronchospasm is complex and\n      still not clarified. The smooth muscle cells play an important role from the mechanical\n      point of view, as a culmination of neurogenic stimuli and inflammatory cytokines that\n      determine as final effect the bronchospasm and over time a hypertrophy of the muscular coat.\n      There are some other hypothesis that the smooth muscle cells may play a role as central\n      regulator of chemical mediators that cause bronchospasm and inflammation, although there are\n      currently no firm conclusions 2 According to other studies3,the nerve receptors TRANSIENT\n      RECEPTOR POTENTIAL VANILLOID TYPE 1 have a great importance in the complex mechanism of\n      airway inflammation too. (There are at least 4)\n\n      These receptors would intervene according to the following mechanism:\n\n        1. Irritants on the bronchial mucosa stimulate the TRANSIENT RECEPTOR POTENTIAL VANILLOID\n           TYPE 1  present on afferent endings of sensory fibers, unmyelinated C (chemiosensitive\n           neurons)\n\n        2. On the same afferent axon acting factors with the activation effect (lowering the\n           activation threshold, increase the expression, promote the translocation of TRPV1\n           receptor on the membrane). Among these factors the neurotrophins of which the most\n           important NERVE GROWTH FACTOR (NGF)\n\n        3. The activation of TRPV1 (through release of Ca2 + +) determines two efferent responses:\n\n             1. CENTRALLY-MEDIATED\n\n             2. LOCAL AXON Reflex\n\n      Investigators hypothesized that BT may have a strong influence on the destruction of nerve\n      receptors TRPV1 and unmyelinated nerve fibers located in the mucosa going to stop\n      reflections both central and local authorities responsible for the activation of\n      bronchospasm.  In support of this hypothesis, there are some anatomical studies4, which show\n      that these receptors are more numerous at the level of main bronchi which are the main\n      target of BT. Please note in this context that it is already known that in thermoablations\n      commonly used in cardiology it is used a radio frequency with development of heat controlled\n      to 65 °, as in the BT, able to interrupt the circuit nervous responsible for the activation\n      of the circuit causing the abnormal 'arrhythmia."
        }, 
        "brief_title": "Bronchial Thermoplasty: Effect on Neuronal and Chemosensitive Component of the Bronchial Mucosa", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Severe Persistent Asthma", 
        "condition_browse": {
            "mesh_term": "Asthma"
        }, 
        "detailed_description": {
            "textblock": "The mechanism of action the bronchial thermoplasty exerts the positive action demonstrated\n      by the studies through is not yet well understood yet. The only action on the denaturation\n      and destruction of the smooth muscle layer of the bronchi at intermediate and high caliber\n      perhaps not fully explain its action, taking into account that most of the smooth muscle\n      loading of the small airways is minimally altered by the procedure. From the premises\n      outlined in the section on the mechanism of inflammation we hypothesized that BT may have a\n      strong influence on the destruction of nerve receptors TRPV1 and unmyelinated nerve fibers\n      located in the mucosa going to stop reflections both central and local authorities\n      responsible for the activation of bronchospasm.  In support of this hypothesis, there are\n      some anatomical studies4, which show that these receptors are more numerous at the level of\n      main bronchi which are the main target of BT. Please note in this context that it is already\n      known that in thermoablations commonly used in cardiology it is used a radio frequency with\n      development of heat controlled to 65 °, as in the BT, able to interrupt the circuit nervous\n      responsible for the activation of the circuit causing the abnormal 'arrhythmia."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patient with severe persistent asthma uncontrolled found in stable for at least 3\n             weeks\n\n          2. Patient receiving regular treatment with inhaled corticosteroids (beclomethason> 1000\n             mcg or equivalent) and LABA (salmeterol> = 100 mcg or equivalent)\n\n          3. AQLQ score <6.25\n\n          4. FEV1> = 60% predicted\n\n          5. Patients not smoking for at least one year\n\n        Exclusion Criteria:\n\n          1. acute asthma with life threatening\n\n          2. concomitant respiratory diseases (eg, COPD or emphysema)\n\n          3. use of ß-blocker drugs\n\n          4. severe active infection in the last 2 weeks\n\n          5. Pacemaker, internal defibrillator or other implanted electronic device.\n\n          6. Known sensitivity to medications used to perform bronchoscopy, including lidocaine,\n             atropine and benzodiazepines.\n\n          7. Currently known bleeding disorder is not well controlled.\n\n          8. Inability to stop prior to the procedure taking anticoagulants, antiplatelet agents,\n             aspirin or non-steroidal anti-inflammatory drugs\n\n          9. 18 years\n\n         10. Pregnant women"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01839591", 
            "org_study_id": "BT-01-ASMN"
        }, 
        "intervention": {
            "arm_group_label": "Bronchial Thermoplasty", 
            "description": "Catheter ALAIR Radiofrequency 65°", 
            "intervention_name": "catheter ALAIR", 
            "intervention_type": "Device", 
            "other_name": [
                "Catheter ALAIR Boston Scientific", 
                "M005ATS25010  MOd ATS 2-5"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "March 31, 2014", 
        "location": {
            "contact": {
                "email": "nicola.facciolongo@asmn.re.it", 
                "last_name": "Nicola NF Facciolongo, MD", 
                "phone": "0522-295956", 
                "phone_ext": "+39"
            }, 
            "facility": {
                "address": {
                    "city": "Reggio Emilia", 
                    "country": "Italy", 
                    "zip": "42024"
                }, 
                "name": "REGGIO EMILIA IRCCS, Santa Maria Nuova Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Nicola NF Facciolongo, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Roberto RP Piro, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Gianluigi GB Bajocchi, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Francesco FM Menzella, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Claudia CC Castagnetti, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Alberto AC Cavazza, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Vladimiro VP Pietrini, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Luisa LS Savoldi, Statistics", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Carla CG Galeone, Biologist", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "1", 
        "official_title": "Treatment of Bronchial Severe Asthma With Bronchial Thermoplasty. Assessment of Efficacy and Safety of Treatment, Study of Effects on Neuronal and Chemosensitive Component of the Bronchial Mucosa Pre and Post Treatment", 
        "other_outcome": {
            "description": "first biopsies in left lower lobe non yet treated; second biopsies in right lower lobe already treated; third biopsies in upper lobe already treated;", 
            "measure": "Evaluate the effect of BT on the run neurogenic inflammation by analysis of the chemical mediators of inflammation on histological samples of the bronchial mucosa.", 
            "safety_issue": "No", 
            "time_frame": "biopsies every 4 weeks (during the treatment)"
        }, 
        "overall_contact": {
            "email": "nicola.facciolongo@asmn.re.it", 
            "last_name": "Nicola Facciolongo NF Facciolongo, M D", 
            "phone": "0522-295956", 
            "phone_ext": "+39"
        }, 
        "overall_contact_backup": {
            "email": "carla.galeone@asmn.re.it", 
            "last_name": "Carla CG Galeone, phD"
        }, 
        "overall_official": {
            "last_name": "Nicola NF Facciolongo, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Italy: Ethics Committee", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Evaluation of symptom control through the questionnaire ACT (ASTHMA CONTROL TEST) and AQLQ (Asthma quality life Questionaire) according to GINA criteria.\nThe questionnaires AQLQ and ACT will be collected 3 months before the TB, the day before the procedure, and 3, 6, 12 months after the end of the procedure.", 
            "measure": "analysis of the risk and benefit profile with questionnaire ACT and AQLQ", 
            "safety_issue": "Yes", 
            "time_frame": "Change from Baseline in ACT and AQLQ Questionaire  one year after the end of the procedure"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01839591"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Arcispedale Santa Maria Nuova-IRCCS", 
            "investigator_full_name": "Nicola Facciolongo", 
            "investigator_title": "medical doctor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "first biopsies in left lower lobe non yet treated; second biopsies in right lower lobe already treated; third biopsies in upper lobe already treated;", 
            "measure": "Analyze the changes in the state of innervation and nerve receptors before and after BT on histological samples of the bronchial mucosa", 
            "safety_issue": "No", 
            "time_frame": "biopsies every 4 weeks( during the treatment)"
        }, 
        "source": "Arcispedale Santa Maria Nuova-IRCCS", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Arcispedale Santa Maria Nuova-IRCCS", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}