{
    "clinical_study": {
        "@rank": "120945", 
        "acronym": "ROCV", 
        "arm_group": [
            {
                "arm_group_label": "Shanchol vaccine", 
                "arm_group_type": "Active Comparator", 
                "description": "Around 30,000 individuals will be vaccinated with two doses of oral cholera vaccine at least 14 days apart.All male and non-pregnant female residents above one year age will be targeted for vaccination."
            }, 
            {
                "arm_group_label": "Non-intervention", 
                "arm_group_type": "No Intervention", 
                "description": "No intervention will be given. Health education will be provided to the study participants."
            }
        ], 
        "brief_summary": {
            "textblock": "Background:\n\n      Vibrio cholerae is one of the major causes of severe diarrheal disease in Bangladesh. It is\n      estimated that there are about 450,000 cholera cases each year in Bangladesh. Cholera is\n      prevalent in both urban and rural settings in the country. Policy decisions about how best a\n      new public health tool can be incorporated into the system requires evidence. We have\n      recently carried out a feasibility study of oral cholera vaccine in urban Dhaka in Mirpur\n      (Protocol #10061). However, whether a similar system can also be utilized in a rural area in\n      Bangladesh needs to be studied.\n\n      The hospital disease surveillance data from icddr,b reveals a substantial burden of cholera\n      from Keraniganj upazila. We propose a feasibility study of oral cholera vaccination by using\n      the existing national immunization service delivery mechanism in Keraniganj. This study will\n      help to provide evidence for the policy makers in introducing oral cholera vaccine in\n      preventing cholera in high risk rural areas in Bangladesh.\n\n      Hypothesis:\n\n      That icddr,b in collaboration with the Government of Bangladesh will be able to implement an\n      oral cholera vaccine program that;\n\n        1. reaches residents of rural union of Keraniganj\n\n        2. reduces the incidence of  diarrhea due to Vibrio cholerae\n\n      Objectives:\n\n        1. Carry out cholera vaccination in one rural union in Keraniganj.\n\n        2. Evaluate the impact of vaccination in reducing cholera in the study area\n\n      Methods:\n\n      Two unions in Keraniganj will be selected; around 30,000 individuals in one union will be\n      vaccinated and impact evaluated by comparison with another similar union. After vaccination,\n      passive cholera surveillance at the Upazila hospital will be conducted for two years on the\n      patients from the two unions.\n\n      Outcome measures/variables:\n\n      Cholera vaccination programme will be assessed by the number of doses administered, drop-out\n      rates between the two rounds, the proportion of vaccine wastage, and the vaccine coverage.\n\n      Proportion of diarrheal hospitalizations that are due to V. cholerae O1 between the\n      vaccinated and non vaccinated union will be calculated and compared to assess the impact of\n      intervention."
        }, 
        "brief_title": "Oral Cholera Vaccine Delivery in Rural Bangladesh", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Cholera", 
        "condition_browse": {
            "mesh_term": "Cholera"
        }, 
        "detailed_description": {
            "textblock": "This study in two selected rural cholera endemic unions in Keraniganj Upazila near Dhaka\n      city will continue for two and half years. The study has two major components- 1.\n      Feasibility of intervention with oral cholera vaccine in one union; and, 2. Impact\n      evaluation of the intervention through prospective passive surveillance for diarrheal\n      patients coming from the two selected unions at the upazila health complex. For the cholera\n      vaccination all male and non-pregnant female residents above one year age will be targeted\n      for vaccination in the selected union. We are excluding less than one year children and\n      pregnant woman form vaccination. For the surveillance part a standardized questionnaire will\n      be administered to all consented diarrheal patients or their guardians in order to obtain\n      information on diarrhea, health and demographic issues. Stool samples will be co llected and\n      tested for V. cholerae O1 and O139.\n\n      We, purposively, have selected Keraniganj Upazila of Dhaka as the study area due to high\n      incidence of diarrhea and evidence of culture confirmed cholera and its close proximity to\n      Dhaka. Based on the Keraniganj diarrheal disease report and evidence of cholera prevalence\n      in icddr,b surveillance data, the Ruhitpur union with approximately thirty thousand\n      population will be selected as our area for vaccination, the intervention union.\n\n      To evaluate the effectiveness of intervention we will include Basta union of Keraniganj as\n      the non-intervention area. In selecting the two unions, to make them comparable, in addition\n      to population size, evidence of diarrhea and cholera, we have considered the closeness to\n      the Upazila Health Complexes (UHC), presence of educational institutes and health\n      facilities, literacy rates, land area, etc.\n\n      We will use the killed whole cell oral cholera vaccine, \"Shanchol\", manufactured by Shantha\n      Biotechnics for the study. The vaccine is registered in India and is prequalified by WHO. In\n      urban Mirpur area we have already successfully used more than 265,000 doses of the same\n      vaccine. Vaccines are stored in the EPI(Expanded program on immunization) cold room at 2-8\n      degree C. Based on available space in District and upazila cold stores, vaccines will be\n      shifted from the EPI cold room facilities in Dhaka. We will use the rural health facilities\n      including community clinics as the vaccination site for vaccinating the catchment eligible\n      targeted population. We will use the existing EPI cold chain facilities at the Keraniganj\n      Upazila health complex to deliver the vaccine in the selected union. During vaccination,\n      vaccinators will gently shake the single dose vial well to disperse the suspension and then\n      open it to feed  its content to the recipient. Adults and older children can take the\n      vaccine by themselves but vaccinators will feed the vaccine contents to younger children.\n      Trained Community health care provider, Health Assistants and Family Welfare assistants of\n      the community clinic area will act as vaccinators. There will be adequate training for all\n      concerned prior to the vaccination programme.\n\n      In addition, volunteers from the community will be recruited and trained to assist with the\n      vaccination and social mobilization activities. We will develop appropriate communication\n      materials to inform the population about the cholera vaccination opportunity. Local health\n      facilities, pharmacies and community residents will be involved to assist social\n      mobilization of the population to attend vaccination sessions. Persons below one year of age\n      and pregnant women will not receive the vaccine. People living in the adjacent unions will\n      not be eligible to receive the vaccine, due to limited number of vaccines in hand. We will\n      have to clarify in a convincing way through the field workers, community volunteers/leaders\n      and to the stakeholders that everyone cannot be given the intervention because of the\n      targeted approach and unavailability of vaccine for all and because this study is only a\n      feasibility study to test the vaccine delivery mechanism in a rural setting.\n\n      All patients from the study area to the Keraniganj Upazila Health Complex (UHC) with\n      diarrhoea will be included in cholera surveillance. All study participants will be\n      encouraged to attend Upazila health complex for the treatment of diarrhoeal diseases at the\n      initiation of the study and time to time will be reminded by the field workers. A patient\n      who has in the last 24 hours three or more loose or liquid stool is defined as a case of\n      diarrhea (13). The surveillance for cholera at the Upazila health complex will be carried\n      out for two years. As the study is implementing passive surveillance in both the unions-\n      intervention and control, to see the effectiveness of the intervention, the key element is\n      to capture most of the cases coming from the two unions. To do so, the study will convey the\n      messages to the people of the two unions to utilize the existing GoB(Government of\n      Bangladesh) facility in the upazila health complex for diarrheal illness. Study will provide\n      a card to the peoples in two unions which will contain such messages, while distributing the\n      cards field workers will convey the messages and tell them to bring the cards for diarrheal\n      illness at the Keraniganj UHC. The existing field health workers, workers in the health\n      facilities (community clinics, health & family welfare center) will be encouraged to convey\n      such messages and refer the diarrheal patients to the Keraniganj upazila health complex. The\n      patients in the OPD(out patient department) and ORT(oral rehydration therapy) corners at the\n      Keraniganj UHC will be included in the passive surveillance and other private\n      clinics/hospital(if available and agrees) will also be taken under surveillance.\n\n      We will collect stool or rectal swab specimens from diarrheal patients coming from the study\n      population for diarrheal diseases.  Specimens will be evaluated for V. cholerae O1and O139\n      according to WHO/CDC guidelines at the icddr,b."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Apparently healthy residents\n\n          2. Aged 1 year and above\n\n          3. Non Pregnant women -\n\n        Exclusion Criteria:\n\n          1. Age less than 1 year\n\n          2. Pregnant women -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "1 Year"
        }, 
        "enrollment": {
            "#text": "60000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01811771", 
            "org_study_id": "PR-12041"
        }, 
        "intervention": {
            "arm_group_label": "Shanchol vaccine", 
            "description": "Shanchol vaccine contains whole cell inactivated heat killed and formalin killed bacteria consisting of 600 ELISA Units (EU) of lipopolysaccharide (LPS). It consists of  formalin-killed V. cholerae Inaba, El Tor biotype (strain Phil 6973). It also contains 300 EU LPS of heat-killed V. cholerae Ogawa classical biotype (Cairo 50); 300 EU LPS of formalin killed V. cholerae Ogawa classical biotype (Cairo 50); 300 EU LPS of heat-killed V. cholerae Inaba, classical biotype (Cairo 48); and 600 EU LPS of formalin killed V. cholerae O139 (4260B) (9). The vaccine has no detectable cholera toxin. Vaccine is packaged as liquid formulations in  1.5-ml doses. No buffer is needed for administered.This vaccine is licensed in India and WHO prequalified.", 
            "intervention_name": "Shanchol vaccine", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 13, 2013", 
        "location": {
            "contact": {
                "email": "fqadri@icddrb.org", 
                "last_name": "Firdausi Qadri, PhD", 
                "phone": "880-2-9840525", 
                "phone_ext": "2431"
            }, 
            "facility": {
                "address": {
                    "city": "Dhaka", 
                    "country": "Bangladesh", 
                    "zip": "1212"
                }, 
                "name": "International Centre for Diarrhoeal Disease Research,Bangladesh"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Bangladesh"
        }, 
        "number_of_arms": "2", 
        "official_title": "Impact Evaluation of Oral Cholera Vaccination in a Rural Setting Using the National Immunization System of Bangladesh", 
        "overall_contact": {
            "email": "fqadri@icddrb.org", 
            "last_name": "Firdausi Qadri, PhD", 
            "phone": "+88-028860525-32", 
            "phone_ext": "2431"
        }, 
        "overall_contact_backup": {
            "email": "iak@icddrb.org", 
            "last_name": "Iqbal Ansary Khan, Msc", 
            "phone": "+88-028860525-32", 
            "phone_ext": "3459"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Bangladesh: Ethical Review Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Proportion of diarrheal hospitalizations that are due to V. cholerae O1 between the vaccinated and non vaccinated union will be calculated and compared to assess the impact of intervention", 
            "safety_issue": "Yes", 
            "time_frame": "within 2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01811771"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": {
            "PMID": "19819004", 
            "citation": "Sur D, Lopez AL, Kanungo S, Paisley A, Manna B, Ali M, Niyogi SK, Park JK, Sarkar B, Puri MK, Kim DR, Deen JL, Holmgren J, Carbis R, Rao R, Nguyen TV, Donner A, Ganguly NK, Nair GB, Bhattacharya SK, Clemens JD. Efficacy and safety of a modified killed-whole-cell oral cholera vaccine in India: an interim analysis of a cluster-randomised, double-blind, placebo-controlled trial. Lancet. 2009 Nov 14;374(9702):1694-702. Epub 2009 Oct 8."
        }, 
        "source": "International Centre for Diarrhoeal Disease Research, Bangladesh", 
        "sponsors": {
            "collaborator": {
                "agency": "Government of Bangladesh", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "International Centre for Diarrhoeal Disease Research, Bangladesh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }
}