{
    "clinical_study": {
        "@rank": "104231", 
        "arm_group": [
            {
                "arm_group_label": "Lamotrigine", 
                "arm_group_type": "Active Comparator", 
                "description": "Participants are taken oral tablets Lamotrigine once daily. The dosis is escalating every other weeks, from 25 mg - 50 mg - 150 mg- 300mg during the period of 8 weeks."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants are taken oral tablets placebo once daily. The dosis is escalating every other weeks, from 25 mg - 50 mg - 150 mg- 300 mg during the period of 8 weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "Myotonia is a functional limiting symptom where the muscle stiffens on action leading to\n      arrest of movement. Pharmacological treatment may make the difference between a physically\n      restricted and a normal life. Today, patients with myotonia are treated with Mexiletine a\n      medications resulting in adverse events up to 40 % and which very expensive and difficult to\n      obtain.\n\n      Our clinic has, forced by the above problems related to Mexiletine, treated a few patients\n      with the drug Lamotrigine with pronounced positive effect in all. Lamotrigine belongs to the\n      same category of drugs as Mexiletine but has fewer and milder side effects. Based on the\n      similarities of the 2 drugs in pharmacological action and the positive experiences\n      investigators are convinced that Lamotrigine will show a positive effect if evaluated in a\n      broader scale. Due to the advantages of Lamotrigine compared to Mexiletine investigators\n      find it of outmost importance for patients that this drug is assessed formally to establish\n      Lamotrigine as a treatment choice for myotonia. Investigators believe that this will\n      potentially make a huge difference in life quality for persons with myotonia. Investigators\n      aim at investigating the efficacy and tolerability of Lamotrigine in the treatment of\n      myotonia in a randomized doublet blinded placebo controlled crossover study."
        }, 
        "brief_title": "Lamotrigine as Treatment of Myotonia", 
        "condition": [
            "Dystrophia Myotonica Type 1", 
            "Myotonia Congenita", 
            "Paramyotonia Congenita", 
            "Hyperkalemic Periodic Paralysis", 
            "Potassium-Aggravated Myotonia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Myotonia", 
                "Myotonic Dystrophy", 
                "Myotonia Congenita", 
                "Paralyses, Familial Periodic", 
                "Myotonic Disorders", 
                "Paralysis, Hyperkalemic Periodic", 
                "Paralysis"
            ]
        }, 
        "detailed_description": {
            "textblock": "In order to document that Lamotrigine is an effective treatment of myotonia investigators\n      have chosen a 20-weeks double-blind randomized and placebo-controlled cross-over design.\n\n      Participants are randomized to receive either Lamotrigine or placebo in the first period (8\n      weeks) and the opposite in the second period (8 weeks). Between the two periods, a drug free\n      period of minimum two weeks is included to ensure that participants receiving Lamotrigine in\n      the first period, is no longer affected by the drug at the beginning of the second period.\n\n      Participants are schedules for six evaluations in the clinic, three in each period. At each\n      evaluation, the degree of myotonia is determined and a blood sample is taken and analyzed,\n      after study closure, to determine Lamotrigine level. Before each evaluation participants\n      evaluate myotonia at home by the Myotonia Behavior Scale (MBS). Furthermore, participants\n      had to complete the validated life quality questionnaire SF-36, before first period, in the\n      drug free period, and after the second period.\n\n      Treatment: Participants are treated with escalating dosages (25/50/150/300 mg)of\n      Lamotrigine/placebo once daily in two periods of eight weeks. Patients who prior to the\n      study receive treatment, with drugs that can potentially influence myotonia, must stop the\n      treatment during the study. Participants, who experience severe myotonia as defined by the\n      MBS, are allowed to use escape medicine (Mexiletine) up until 60 hours before evaluation.\n      Any use of Mexiletine will be noted and assessed as a part of the efficacy estimation. If\n      Mexiletine is taken under 60 hours before evaluation blood concentration of Mexiletine is\n      measured, to exclude data with blood concentration in the therapeutic level.\n\n      Disadvantage, Side effects and Safety: During the study participants cannot take their usual\n      medications against myotonia. This can cause symptoms of myotonia, which can be a nuisance\n      in the patient's everyday life.\n\n      Side effects of Lamotrigine treatment are usually mild. The most common are headaches and\n      skin rash (2). All events and inconveniences will be registered and side effects will be\n      reported to Health Authorities in accordance with current regulations.\n\n      The study will be stopped if there is a suspicion of a previously unknown side effect of\n      Lamotrigine that can have an impact on the participant's life or feasibility."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Clinical myotonia: Myotonia affecting patients daily life, such as chewing function,\n             handshake, initiation of walking and running, or dropping objects. Patients in\n             antimyotonic treatment.\n\n          -  Gen-verified diagnosis: Myotonia Congenita, Paramyotonia Congenita,\n             Potassium-aggravated Myotonia or Dystrophia Myotonica type 1.\n\n        Exclusion Criteria:\n\n          -  In treatment with medicines affecting the study results, estimated by investigators.\n\n          -  Participated in other drug-trials within 30 days prior to study start.\n\n          -  Known intolerance or allergy to Lamotrigine.\n\n          -  Significant renal or liver function, epilepsy, or long QT interval on the ECG.\n\n          -  Pregnancy and breast-feeding.\n\n          -  After the investigators discretion"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01939561", 
            "org_study_id": "2013-MY", 
            "secondary_id": "2013-003309-24"
        }, 
        "intervention": [
            {
                "arm_group_label": "Lamotrigine", 
                "intervention_name": "Lamotrigine", 
                "intervention_type": "Drug", 
                "other_name": "ATC-code: N03AX09"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Placebo is tablets identically with the Lamotrigine tablets.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Lamotrigine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Myotonia", 
            "Lamotrigine", 
            "RCT", 
            "treatment"
        ], 
        "lastchanged_date": "June 4, 2014", 
        "location": {
            "contact": {
                "email": "grete.andersen@regionh.dk", 
                "last_name": "Grete Andersen, MD", 
                "phone": "004535456135"
            }, 
            "facility": {
                "address": {
                    "city": "Copenhagen", 
                    "country": "Denmark", 
                    "zip": "DK-2100"
                }, 
                "name": "Neuromuscular reasearch unit, department of Neurology, Rigshospitalet"
            }, 
            "investigator": [
                {
                    "last_name": "Grete Andersen, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Gitte H Pedersen, BA", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "2", 
        "official_title": "Lamotrigine as Treatment of Myotonia - a Phase 3 Randomized Controlled Trial Study", 
        "other_outcome": [
            {
                "description": "The blood concentration is compared with the effect of Lamotrigine on Myotonia", 
                "measure": "Lamotrigine blood concentration", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Levels are compared between treatment with placebo/Lamotrigine", 
                "measure": "change in creatin kinase level from baseline", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }
        ], 
        "overall_contact": {
            "email": "grete.andersen@regionh.dk", 
            "last_name": "Grete Andersen, MD", 
            "phone": "004535456135"
        }, 
        "overall_official": {
            "affiliation": "Neuromuscular research unit, Rigshospitalet, Copenhagen, Denmark", 
            "last_name": "Grete Andersen, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Denmark: Danish Health and Medicines Authority", 
                "Denmark: Danish Dataprotection Agency", 
                "Denmark: Ethics Committee"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Self evaluated Myotonia at the verified scale MBS. Participant evaluate myotonia for 4-7 days.", 
            "measure": "change from baseline in Myotonia Behavior Scale (MBS)", 
            "safety_issue": "No", 
            "time_frame": "8 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01939561"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Rigshospitalet, Denmark", 
            "investigator_full_name": "Grete Andersen, MD", 
            "investigator_title": "MD", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Myotonia is evaluated in the clinic by four tests. A eye-opening-test, a hand-grib-test, a TUG-test (time up and go) and a 14-step-stair-test. All test is evaluated in seconds.", 
                "measure": "Change from baseline in evaluation of Myotonia", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "If a participants take escape medicine under the study it is recorded. Differences in use of escape medicine taken placebo/Lamotrigine is measured.", 
                "measure": "average in use of escape medicine", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "SF-36 questionnaire is a standardized questionnaire measuring health. Participants completes the forms at home before first period, between tho two periods, and after the second period.", 
                "measure": "change from baseline in the SF-36 questionnaire", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }
        ], 
        "source": "Rigshospitalet, Denmark", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Grete Andersen, MD", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}