{
    "clinical_study": {
        "@rank": "21723", 
        "arm_group": {
            "arm_group_label": "Paper-Tape", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "Friction foot blisters are one of the most common and often debilitating complaints of all\n      athletes, and hikers and runners in particular. Blistering rates in the literature of\n      outdoor hikers range from 7%-54%. This study's aim is to build on Pre-TAPED I, and determine\n      whether applying paper tape to the areas of the foot where blisters historically occur in\n      endurance runners can prevent the incidence of friction blisters."
        }, 
        "brief_title": "Prevention Trial Assessing Paper-Tape in Endurance Distances II (Pre-TAPED II)", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Foot Friction Blister", 
        "condition_browse": {
            "mesh_term": "Blister"
        }, 
        "detailed_description": {
            "textblock": "Participants will be ultra-endurance athletes competing in Racing the Planet's 250 mile/7\n      day 4 Desert events in 2014 (Jordan, Gobi, Madagascar, and Atacama. A convenience sample\n      will be used, with full consent signed before inclusion into the study, with participants\n      being informed that study inclusion is entirely optional and will not affect medical care.\n      Randomization will be conducted for each participant, a coin will be flipped to determine\n      which foot is to be taped, heads - right foot, and tails, left foot. The non-taped foot will\n      be used as a control. The runner's normal sock/shoe system will be used to reflect natural\n      wilderness conditions. Participants will have demographic data collected prior to the race,\n      including age, gender, country of origin, number of marathons run prior, pack weight, and\n      sock type. The study endpoint occurs when a hot spot or blister develops on either the\n      treated or untreated foot. Runners will be instructed to treat suspected blisters or hot\n      spots as they normally would, and to inform the study administrators the same day for visual\n      inspection and final questionnaire to determine if they develop blisters or hot spots,\n      whether they applied or re-applied tape themselves, removed tape, and the reasons for these\n      actions.\n\n      Participants will have tape applied to area(s) prone to blister on 1 foot, if no blister\n      history, 1 area will be randomly assigned. The tape will be left on the selected foot until\n      a blister or hot spot develops on either foot or the end of the race, whichever comes first.\n      At that point, the study is over and the participant can continue or stop taping at their\n      choice. If participants are prone to blisters or hot spots in particular areas, 1\" paper\n      tape applied to that site on trial foot. However, if the participant has no previous blister\n      or hot spot experience, a site will be randomly assigned by picking a piece of paper out of\n      a bag with the site written on a piece of paper (heel, toe, instep, head of 5th metatarsal).\n      Therefore, a single participant can have more than 1 site on an individual foot."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Any runner who are enrolled in an RTP 4 deserts event, All runners who are 18-75 years old\n        All runners who speak or read English. The study will be enrolling only those who speak or\n        read English, so they can fully understand and have knowledgeable consent to the study\n        enrollment protocols.\n\n        Exclusion Criteria:\n\n        Any blisters, broken blisters, or hot spots present on either foot at the time of initial\n        taping as determined by visual foot inspection by a enrolling researcher.\n\n        The runner allergic to paper-tape."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01945112", 
            "org_study_id": "28548"
        }, 
        "intervention": {
            "arm_group_label": "Paper-Tape", 
            "intervention_name": "Paper-Tape", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "October 11, 2013", 
        "location": {
            "contact": {
                "email": "grantlip@hotmail.com", 
                "last_name": "Grant S Lipman, MD", 
                "phone": "415-290-9286"
            }, 
            "facility": {
                "address": {
                    "city": "Stanford", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94034"
                }, 
                "name": "Stanford University"
            }, 
            "investigator": {
                "last_name": "Grant S Lipman, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Prevention Trial Assessing Paper-Tape in Endurance Distances II (Pre-TAPED II)", 
        "overall_contact": {
            "email": "grantlip@hotmail.com", 
            "last_name": "Grant S Lipman, MD", 
            "phone": "4152909286"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The first occurrence of any blister or hot spot on either foot will be the endpoint of the study.", 
            "measure": "occurrence of a foot blister", 
            "safety_issue": "No", 
            "time_frame": "within 7 days of application of tape"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01945112"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Stanford University", 
        "sponsors": {
            "collaborator": {
                "agency": "Resurrection Medical Center", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Stanford University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}