{
    "clinical_study": {
        "@rank": "98978", 
        "arm_group": [
            {
                "arm_group_label": "Lifestyle counseling", 
                "arm_group_type": "Experimental", 
                "description": "Appreciative Inquiry Change Agents (CA) Program (NAMWEZA)"
            }, 
            {
                "arm_group_label": "Control group", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Since the design is a stepped-wedge randomized trial, those in the control group will eventually receive the intervention later in the study."
            }
        ], 
        "brief_summary": {
            "textblock": "The Appreciative Inquiry Change Agents (CA) program (NAMWEZA) intends to address broad\n      societal issues by engaging HIV-positive leaders as 'change agents' in their communities. In\n      this study, the CAs will be recruited from an HIV Care and Treatment Centre in Dar es\n      Salaam. The Namweza program has the potential to address structural issues related to HIV\n      risk, such as access to limited resources, through an entrepreneurial component of the\n      program. A positive, or appreciative, focus promotes CAs to examine assets in themselves and\n      in their networks, encourages strengthening of relationships, and facilitates planning for a\n      positive future for themselves, their families, and their communities.\n\n      A stepped wedge randomized trial will be performed to evaluate the effectiveness of the\n      program for the following primary outcomes: uptake of HIV services among network members of\n      the CAs; rate of unprotected sex and frequency of concurrent relationships among CAs and\n      their social networks; and levels of self-esteem, general self efficacy, and risk of\n      intimate partner violence in the CAs. Secondary outcomes include: depressive symptoms,\n      hopefulness, and HIV-related stigma (among CAs); social support and quality of relationships\n      (among CAs); and HIV knowledge, attitudes and self-efficacy in preventing HIV transmission\n      or re-infection (CAs and their networks).\n\n      The following are primary hypotheses that will be tested through this stepped wedge\n      randomized trial evaluation:\n\n        1. Uptake of HIV services will increase among individuals in the network of the\n           HIV-positive Change Agents related to the intervention;\n\n        2. Levels of self-esteem and general self-efficacy will increase in trained Change Agents;\n\n        3. Rate of unprotected sex and number of concurrent partners will decrease (among network\n           of Change Agents as well as Change Agents themselves; i.e. the 'study population'); and\n\n        4. Prevalence of intimate partner violence (IPV) will decrease in Change Agents.\n\n           Secondary hypotheses are:\n\n        5. Prevalence of depressive symptoms and HIV-related stigma will decrease and level of\n           hopefulness will increase in trained Change Agents;\n\n        6. Levels of HIV knowledge, attitudes and self-efficacy in preventing HIV transmission and\n           re-infection among CA and their networks will increase; and\n\n        7. Degree of social support and quality of relationships will improve among CA.\n\n      If the proposed intervention is found to be effective, linkages with the Tanzanian Ministry\n      of Health and other stakeholders will enable scale-up of the program throughout the country."
        }, 
        "brief_title": "Positive Change Agents Program-Tanzania (Evaluation)", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "HIV Infection", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "Intervention approach: Appreciative Inquiry Change Agents (CA) program (NAMWEZA) (see\n      Appendix D for draft Facilitators' Guide). The intervention is based on an Appreciative\n      Inquiry approach that comprises a 10-session program based on learning by doing rather than\n      factual classroom type learning, although it includes discussion of relevant facts about\n      HIV, and other STIs. The intervention is based on the template of Stepping Stones (Jewkes et\n      al., 2008), which is internationally one of the most widely used participatory behavioral\n      interventions targeting sexual health. The Stepping Stones curriculum was shortened and\n      radically adapted from more than 20 sessions. However NAMWEZA borrows generously from many\n      of the exercises and games. It also employs the successful experience of stratification by\n      age and sex to engage 4 different working groups (younger and older, male and female). The\n      intervention is described in detail in Appendix D in the facilitators guide. A full draft\n      curriculum is available on request. It is currently being translated into Swahili for use in\n      Tanzania.\n\n      The intervention uses a number of psychological methods for creating change as effectively\n      and rapidly as possible. It focuses on showing affirmation and being appreciative by looking\n      for what is working in people's lives. Looking for resilience and coping strategies, and\n      naming these, aims to raise self-esteem and the sense of competence in\n      'someone-who-has-a-future'. In every session, participants dream or imagine whom they might\n      talk to about the things they have learned, or what they might do to prevent the spread of\n      HIV personally or in their community. Imagining or dreaming their personal scenarios creates\n      possibilities for different positive futures, for ways of behaving and being in relationship\n      with people. These exercises, that are repeated every session in different forms, are\n      designed to empower participants, giving them energy and hope. Participants learn and\n      practice these life skills and report on their practical utility as they interact with their\n      social networks each week.\n\n      Every exercise is discussed in small groups or role-played so that ideas and strategies can\n      be shared and different responses can be practiced. Participants rehearse and try different\n      ways of saying and doing things, until they find their own words and personal approaches\n      within the given format. Discussions about love and safe, enjoyable sex allow participants\n      to explore these personal subjects in the security of sex and age stratified groups. There\n      is a particular emphasis on assertiveness and communication skills to raise self-esteem and\n      decrease interpersonal violence.\n\n      Most sessions end with meditation or mindfulness so that people become aware of how their\n      bodies feel. This helps them to recognize their own and others' body language and non-verbal\n      communication, helping them to be more aware of other people's responses. Integration and\n      awareness of the body is developed in the process of mindfulness training. This is\n      particularly useful when thinking about disclosure and potential intimate partner violence\n      (IPV).\n\n      Closing circle is a daily session closing/winding up activity where all participants gather\n      into a circle and each has a chance to say one thing they have learned in that day which\n      they might share with someone in the community and one thing they are looking forward to\n      doing before the next meeting. As part of the intervention, facilitators will be required at\n      the end of each session to document their perception of how the session was conducted and\n      meet with other facilitators in a self evaluation and support session that will form the\n      basis for preparation for the next training session. They will be requested to provide\n      reports on level of participant's comfort with content of sessions, level of participation,\n      range of learning reported, and areas for improvement reported.\n\n      The last sessions engage participants in thinking about practical issues of encouraging\n      entrepreneurial skills. Participants explore ways that they might work in their local\n      communities as change agents to reduce the spread of the virus and improve the situation of\n      those living with HIV."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. HIV-positive, receiving HIV care at Sinza CTC and on ART for at least 3 months\n             (transfer-in patients who are on ART will be considered eligible);\n\n          2. lives in the catchment areas of the Kinondoni municipality and plans to remain in the\n             area for at least two years;\n\n          3. greater than or equal to 18 years of age;\n\n          4. able and willing to provide informed consent (Appendix B3) for inclusion in study;\n\n          5. willingness to work with at least 20 members in their social network as a CA/educator\n             in their community; and\n\n          6. willingness to invite up to 10 social network members for involvement in the network\n             members (NM) program.\n\n        Inclusion criteria for NMs will be as follows:\n\n          1. identified by CAs as at risk for HIV or intimate partner violence (IPV);\n\n          2. able and willing to provide informed consent (Appendix B4) for inclusion in study;\n\n          3. lives in Dar es Salaam and plans to remain in area for at least 2 years; and\n\n          4. greater than or equal to 18 years of age.\n\n        Exclusion Criteria:\n\n          1. not well enough to attend training; or\n\n          2. unable or unwilling to provide informed consent.\n\n        Exclusion Criteria for NMs will be as follows:\n\n          1. enrolled as a CTC patient at Sinza Health Facility or\n\n          2. enrolled as a NM for another CA"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1296", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 5, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01693458", 
            "org_study_id": "TZ.08.0147"
        }, 
        "intervention": {
            "arm_group_label": "Lifestyle counseling", 
            "description": "The intervention is based on an Appreciative Inquiry approach that comprises a 10-session program based on learning by doing rather than factual classroom type learning, although it includes discussion of relevant facts about HIV, and other STIs. The intervention is based on the template of Stepping Stones (Jewkes et al., 2008), which is internationally one of the most widely used participatory behavioral interventions targeting sexual health. The Stepping Stones curriculum was shortened and radically adapted from more than 20 sessions. However NAMWEZA borrows generously from many of the exercises and games. It also employs the successful experience of stratification by age and sex to engage 4 different working groups (younger and older, male and female).", 
            "intervention_name": "Appreciative Inquiry Change Agents (CA) program (NAMWEZA)", 
            "intervention_type": "Behavioral", 
            "other_name": "Positive Change Agents Program- Tanzania"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "HIV", 
            "prevention", 
            "HIV-positive", 
            "education"
        ], 
        "lastchanged_date": "October 9, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Dar Es Salaam", 
                    "country": "Tanzania", 
                    "zip": "255"
                }, 
                "name": "Muhimbili University of Health and Allied Sciences"
            }
        }, 
        "location_countries": {
            "country": "Tanzania"
        }, 
        "number_of_arms": "2", 
        "official_title": "Enabling People Living With HIV/AIDS (PHA) to Serve as Change Agents for HIV Prevention", 
        "overall_official": {
            "affiliation": "Harvard Medical School", 
            "last_name": "Mary C. Smith Fawzi, ScD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "Tanzania: National Institute for Medical Research", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Change in HIV Testing status (for those with unknown HIV status) or access to HIV services (for those who are HIV-positive, e.g. viral load, antiretroviral therapy, etc.)", 
            "measure": "HIV Testing or other related-services for network members of HIV Positive change agents.", 
            "safety_issue": "No", 
            "time_frame": "Baseline and every 4 months until end of study (4 times)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01693458"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Harvard School of Public Health", 
            "investigator_full_name": "Wafaie Fawzi", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Change in level/severity of depressive symptoms over the course of the study.", 
            "measure": "Depressive symptoms", 
            "safety_issue": "No", 
            "time_frame": "Baseline, 4 months, 8 months, 12 months, 16 months"
        }, 
        "source": "Harvard School of Public Health", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Harvard Medical School", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Muhimbili University of Health and Allied Sciences", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Centers for Disease Control and Prevention", 
                    "agency_class": "U.S. Fed"
                }
            ], 
            "lead_sponsor": {
                "agency": "Harvard School of Public Health", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}