{
    "clinical_study": {
        "@rank": "8129", 
        "arm_group": [
            {
                "arm_group_label": "ESTD", 
                "arm_group_type": "Experimental", 
                "description": "Endoscopic submucosal tunnel dissection (ESTD) for patients with upper gastrointestinal submucosal tumors (SMTs)"
            }, 
            {
                "arm_group_label": "VATS", 
                "arm_group_type": "Active Comparator", 
                "description": "Video-assisted thoracoscopic surgery (VATS) for patients with upper gastrointestinal submucosal tumors (SMTs)"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine the efficacy and safety of endoscopic submucosal\n      tunnel dissection (ESTD) compared with video-assisted thoracoscopic surgery (VATS) in the\n      treatment of upper gastrointestinal submucosal tumors."
        }, 
        "brief_title": "ESTD vs. VATS for Upper Gastrointestinal Submucosal Tumors", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Upper Gastrointestinal Submucosal Tumors (SMTs)", 
            "Gastrointestinal Stromal Tumors (GISTs)", 
            "Leiomyoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leiomyoma", 
                "Myofibroma", 
                "Gastrointestinal Stromal Tumors"
            ]
        }, 
        "detailed_description": {
            "textblock": "Most upper gastrointestinal submucosal tumors (SMTs), especially the gastrointestinal\n      stromal tumors (GISTs) and leiomyoma, are regarded as benign if they are less than 3cm in\n      size. Thus, it has been suggested that patients should receive periodic endoscopic follow-up\n      in case of gradual changes in size; however this can be stressful and troublesome for\n      patients. Nevertheless, some of these tumors do have a malignant potential, and management\n      by periodic endoscopic surveillance may lead to delayed diagnosis of malignancy. Therefore,\n      it is necessary to remove the SMTs.\n\n      To date, several approaches have been used for the treatment of upper gastrointestinal SMTs,\n      including open, thoracoscopic and laparoscopic surgery, and endoscopic approaches such as\n      band ligation, endoscopic submucosal dissection (ESD), and endoscopic full-thickness\n      resection (EFR). However, the surgical approaches are invasive with a longer hospital stay\n      and greater cost, while the endoscopic approaches were limited by technical difficulty,\n      incomplete resections and risk of perforation.\n\n      Recently, the technique of peroral endoscopic myotomy (POEM) for esophageal achalasia was\n      introduced, a procedure in which a submucosal tunnel is created to expose and dissect the\n      circular muscle of the esophagus. Inspired by the POEM approach, we have successfully used a\n      similar method, endoscopic submucosal tunnel dissection (ESTD), to resect SMTs in upper\n      gastrointestinal.\n\n      However, the long-term efficacy and safety of ESTD were not determined, and there was no\n      prospective study compared the ESTD with other conventional approaches. Therefore, we plan\n      to conduct this prospective randomized controlled trial, aim to determine the efficacy and\n      safety of ESTD, compared with the pneumatic dilation, in the treatment of upper\n      gastrointestinal SMTs originating from the muscularis propria layer ."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Between 18 and 75 years of age\n\n          -  Patient with upper gastrointestinal submucosal tumor\n\n          -  Signed informed consent\n\n        Exclusion Criteria:\n\n          -  Severe cardio-pulmonary disease or other serious disease leading to unacceptable\n             surgical risk\n\n          -  Endoscopic ultrasound (EUS) or CT signs of metastasis\n\n          -  Mega-oesophagus (greater than 7 cm) or Oesophageal diverticula in the distal\n             oesophagus\n\n          -  Previous oesophageal or gastric surgery\n\n          -  Pregnancy or lactation women, or ready to pregnant women\n\n          -  Not capable of filling out questionnaires"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01768104", 
            "org_study_id": "NFEK-201211-K1", 
            "secondary_id": "201120"
        }, 
        "intervention": [
            {
                "arm_group_label": "ESTD", 
                "description": "A 2-cm longitudinal mucosal incision was made, approximately 5cm proximal to the submucosal tumor (SMTs).\nSubmucosal dissection was done, creating a submucosal tunnel until the tumor was visible.\nDissection was done along the margin of the tumor.\nAfter the tumor had been removed, the potential bleeding area in the tunnel was coagulated.\nEndoclips were used to close the entry of the submucosal tunnel.\n(Gong W et al. ESTD for upper gastrointestinal submucosal tumors… Endoscopy 2012; 44: 231-235)", 
                "intervention_name": "ESTD", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "Endoscopic submucosal tunnel dissection (ESTD)", 
                    "Submucosal tunneling endoscopic resection (STER)", 
                    "Submucosal endoscopic tumor resection (SET)"
                ]
            }, 
            {
                "arm_group_label": "VATS", 
                "description": "General anesthesia with double lumen intubation.\nThree to four cameras or working ports are placed over the chest wall.\nAfter the lesion is visualized by thoracoscopy, the mediastinal pleura over the tumor is incised longitudinally by an endoscopic hook electrocauterizer.\nThe mass is exposed after the overlying muscle is split longitudinally.\nThe retracting suture is placed over the mass and then meticulously dissect the plane between the mass and the submucosal layer. The integrity of the mucosa must be checked.\nThe muscle layer is re-approximated and a chest tube is place through one of the ports.\n(Luh et al. World Journal of Surgical Oncology 2012, 10:52)", 
                "intervention_name": "VATS", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "Video-assisted thoracoscopic surgery", 
                    "Video-thoracoscopic enucleation"
                ]
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "upper gastrointestinal submucosal tumors", 
            "SMTs", 
            "Gastrointestinal stromal tumors", 
            "GISTs", 
            "Leiomyoma", 
            "Endoscopic submucosal tunnel dissection", 
            "ESTD", 
            "Submucosal tunneling endoscopic resection", 
            "STER", 
            "Submucosal endoscopic tumor resection", 
            "SET"
        ], 
        "lastchanged_date": "January 11, 2013", 
        "link": [
            {
                "description": "Homepage of Nanfang Hospital of Southern Medical University", 
                "url": "http://www.nfyy.com/"
            }, 
            {
                "description": "Homepage of Department of Gastroenterology, Nanfang Hospital of Southern Medical University", 
                "url": "http://www.xhbnet.com/"
            }
        ], 
        "location": {
            "contact": {
                "email": "xbing119@gmail.com", 
                "last_name": "Xiaobing Cui, M.D.", 
                "phone": "+86 13631312723"
            }, 
            "facility": {
                "address": {
                    "city": "Guangzhou", 
                    "country": "China", 
                    "state": "Guangdong", 
                    "zip": "510515"
                }, 
                "name": "Nanfang Hospital of Southern Medical University"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "2", 
        "official_title": "Endoscopic Submucosal Tunnel Dissection Versus Video-assisted Thoracoscopic Surgery for Upper Gastrointestinal Submucosal Tumors: a Prospective Randomized Controlled Trial", 
        "overall_contact": {
            "email": "gwei203@yahoo.com.cn", 
            "last_name": "Wei Gong, M.D.", 
            "phone": "+86 15820290385"
        }, 
        "overall_official": {
            "affiliation": "Department of Gastroenterology, Nanfang Hospital of Southern Medical University", 
            "last_name": "Wei Gong, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "China: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The En bloc resection was defined as a one-piece resection of the entire lesion without fragmentation", 
            "measure": "En bloc resection", 
            "safety_issue": "No", 
            "time_frame": "During the operation"
        }, 
        "reference": [
            {
                "PMID": "22354823", 
                "citation": "Gong W, Xiong Y, Zhi F, Liu S, Wang A, Jiang B. Preliminary experience of endoscopic submucosal tunnel dissection for upper gastrointestinal submucosal tumors. Endoscopy. 2012 Mar;44(3):231-5. doi: 10.1055/s-0031-1291720. Epub 2012 Feb 21."
            }, 
            {
                "PMID": "22543150", 
                "citation": "Zhao Y, Cai K, Liu D, Wu H, Xiong G, Wang H, Huang Z, Cai R, Wu X. [Video-assisted thoracoscopic removal of esophageal leiomyomas with intraoperative tumor location by endoscopy]. Nan Fang Yi Ke Da Xue Xue Bao. 2012 Apr;32(4):586-8. Chinese."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01768104"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The curative resection was defined as the resected specimen with vertical and lateral margins free of neoplasia in pathological diagnosis.", 
                "measure": "Curative resection", 
                "safety_issue": "No", 
                "time_frame": "From date of randomization until the date of pathological diagnosis, an expected average of 7 days"
            }, 
            {
                "description": "Perforation, Delayed bleeding, Pneumothorax, Subcutaneous emphysema, Anastomotic leak, etc.", 
                "measure": "Procedure related complication", 
                "safety_issue": "Yes", 
                "time_frame": "From date of operation until the occurrence of the procedure related complication, which most occur within 7 days after operation, assessed up to 2 years"
            }, 
            {
                "description": "Any cause death", 
                "measure": "Short-term morbidity", 
                "safety_issue": "Yes", 
                "time_frame": "From date of randomization until the date of death from any cause, assessed up to 3 months"
            }, 
            {
                "description": "Local recurrence was defined as endoscopic or histological diagnosis of cancer at the resected site in follow-up", 
                "measure": "Local recurrence", 
                "safety_issue": "Yes", 
                "time_frame": "From date of randomization until the follow-up ended, assessed up to 2 years"
            }, 
            {
                "description": "Patients will complete the quality-of-life questionnaires (the Medical Outcomes Study 36-Item Short-Form Health Survey, SF-36) for assessing quality of life", 
                "measure": "Quality of life", 
                "safety_issue": "Yes", 
                "time_frame": "From date of randomization until the follow-up ended, assessed up to 2 years"
            }
        ], 
        "source": "Nanfang Hospital of Southern Medical University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Nanfang Hospital of Southern Medical University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2011"
    }
}