{
    "clinical_study": {
        "@rank": "14836", 
        "acronym": "ALISAH", 
        "arm_group": {
            "arm_group_label": "25% human albumin", 
            "arm_group_type": "Experimental", 
            "description": "Subjects will be entered into one of 4 increasing dosages of 25% human albumin sequentially. Once the first 20 subjects have been enrolled and the DSMB reviews data and approves moving to the next dosage tier patients will be entered into the following dosage tier."
        }, 
        "brief_summary": {
            "textblock": "The proposed study was set up to evaluate the tolerability and safety of 25% human albumin\n      (HA) therapy in patients with subarachnoid hemorrhage (SAH). It is estimated that 37,500\n      people in the USA have SAH every year. SAH is associated with a 51% mortality rate and one\n      third of survivors are left functionally dependent. Cerebral vasospasm (CV) has been\n      identified as the most important reason for neurological deterioration. CV may be due to\n      multiple molecular mechanisms. The use of a neuroprotective agent with various actions,\n      likes HA, would be important for prevention of CV and improved clinical outcome in patients\n      with SAH. The proposed open-label, dose-escalation study will have important public health\n      implications by providing necessary information for a definitive phase III clinical trial\n      regarding the efficacy of treatment with HA in patients with SAH. The study was to enroll a\n      maximum of 80 patients with SAH who meet the eligibility criteria. Four dosages of HA\n      (0.625, 1.25, 1.875, and 2.5 g/kg) administered daily for seven days will be evaluated. The\n      lowest dosage was to be evaluated in the first group of 20 subjects. A specific safety\n      threshold was defined based on data from previous studies. The Data and Safety Monitoring\n      Board approved or disapproved advancing to the next higher HA dosage based on the evaluation\n      of the rate of congestive heart failure (CHF). The study assessed three outcomes: safety and\n      tolerability of the HA dosages and the functional outcome. The primary tolerability outcome\n      was defined as the subject's ability to receive the full allocated dose of HA without\n      incurring frank CHF that requires termination of treatment. Secondary safety outcomes were\n      serious adverse events (including neurological and medical complications, and anaphylactic\n      reactions). Neurological complications comprise incidence of CV, rebleeding, hydrocephalus,\n      and seizures after treatment. The three-month functional outcome determined, by Glasgow\n      Outcome Scale, Barthel Index, modified Rankin Scale, NIH Stroke Scale and Stroke Impact\n      Scale was measured to obtain a preliminary estimate of the treatment effect of HA. The\n      timeline of the study is three years."
        }, 
        "brief_title": "Treatment of Subarachnoid Hemorrhage With Human Albumin", 
        "completion_date": {
            "#text": "May 2011", 
            "@type": "Actual"
        }, 
        "condition": "Subarachnoid Hemorrhage", 
        "condition_browse": {
            "mesh_term": [
                "Hemorrhage", 
                "Subarachnoid Hemorrhage"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients (male or female) must be at least 18 but younger than 80 years of age.\n\n               -  Onset of new neurological signs of subarachnoid hemorrhage within 72 hours at\n                  the time of evaluation and initiation of treatment with 25% human albumin.\n\n               -  Clinical signs consistent with the diagnosis of subarachnoid hemorrhage\n                  including severe thunderclap headache, cranial nerve abnormalities, decreased\n                  level of consciousness, meningismus and focal neurological deficits.\n\n               -  Head computed tomography demonstrates subarachnoid hemorrhage (rating scale\n                  2-4).\n\n               -  Cerebral angiography reveals the presence of saccular aneurysm(s) in a location\n                  that explains the subarachnoid hemorrhage.\n\n               -  Treatment of cerebral aneurysm must be carried out prior to treatment initiation\n                  but within 72 hours of symptom onset. Accepted treatments of aneurysms include\n                  surgical clipping or endovascular embolization.\n\n               -  Signed and dated informed written consent by the subject or his/her legally\n                  authorized representative.\n\n        Exclusion Criteria:\n\n          -  Time of symptom onset cannot be reliably assessed.\n\n          -  No demonstrable aneurysm by cerebral angiography.\n\n          -  Evidence of traumatic, mycotic, or fusiform aneurysm by cerebral angiography.\n\n          -  World Federation of Neurological Surgeons scale of IV and V\n\n          -  Head computed tomography rating scale of 0 - 1\n\n          -  History within the past 6 months, and/or physical findings on admission of\n             decompensated heart failure (NYHA Class III and IV or heart failure requiring\n             hospitalization).\n\n          -  Patient has received albumin prior to treatment assignment during the present\n             admission.\n\n          -  Hospitalization for or diagnosis of acute myocardial infarction within the preceding\n             3 months.\n\n          -  Symptoms or electrocardiographic signs indicative of acute myocardial infarction on\n             admission.\n\n          -  Electrocardiographic evidence and/or physical findings compatible with second- or\n             third-degree heart block, or of cardiac arrhythmia associated with hemodynamic\n             instability.\n\n          -  Echocardiogram performed before treatment revealing a left ventricular ejection\n             fraction > or = 40% (if available).\n\n          -  Serum creatinine > 2.0 mg/dl or creatinine clearance < 50 ml/min.\n\n          -  Pregnancy, lactation or parturition within previous 30 days.\n\n          -  Known allergy to albumin.\n\n          -  Severe prior physical disability (Rankin Scale > 2) that precludes evaluation of\n             clinical outcome measures.\n\n          -  History of severe chronic obstructive lung disease (FEV1 < 50% predicted, increased\n             shortness of breath, and repeated exacerbations which have an impact on patients'\n             quality of life).\n\n          -  History of confirmed or suspected liver failure (increased prothrombin time, elevated\n             liver enzymes, hypoalbuminemia, and hyperbilirrubinemia with or without peripheral\n             edema and encephalopathy)\n\n          -  Current participation in another drug treatment protocol.\n\n          -  Severe terminal disease with life expectancy less than 6 months."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "47", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 23, 2011", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01747408", 
            "org_study_id": "H-21012"
        }, 
        "intervention": {
            "arm_group_label": "25% human albumin", 
            "description": "25% human albumin given in four escalating doses:\nGroup 1: .625g/kg infused over 3hrs daily X 7day\nGroup 2: 1.25g/kg infused over 3hrs daily X 7day\nGroup 3: 1.875g/kg infused over 3hrs daily X 7day\nGroup 4: 2.5g/kg infused over 3hrs daily X 7day", 
            "intervention_name": "Human Albumin", 
            "intervention_type": "Drug", 
            "other_name": "Albumin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "subarachnoid hemorrhage", 
        "lastchanged_date": "December 10, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "Baylor College of Medicine"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Treatment of Subarachnoid Hemorrhage With Human Albumin", 
        "overall_official": {
            "affiliation": "Baylor College of Medicine", 
            "last_name": "Jose I Suarez, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "July 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The study will investigate the number of patients experiencing moderate-to-severe acute heart failure for any given dosage tier directly related to treatment administration. Specifically, if at least 2 patients per dosage tier experience such serious event the study will be terminated.", 
            "measure": "Number of participatns with cardiovascular adverse events as a measure of safety and tolerability", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 48 hours after treatment administration"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01747408"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Baylor College of Medicine", 
            "investigator_full_name": "Jose I. Suarez", 
            "investigator_title": "Professor of Neurology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The study will measure the the Glasgow Outcome Scale to obtain preliminary estimates of treatment effects.", 
                "measure": "GOS", 
                "safety_issue": "No", 
                "time_frame": "3 months after enrollment"
            }, 
            {
                "description": "The study will measure the the modified Rankin Scale to obtain preliminary estimates of treatment effects.", 
                "measure": "mRs", 
                "safety_issue": "No", 
                "time_frame": "3 months after study enrollment"
            }, 
            {
                "description": "The study will measure the NIH Stroke Scale to obtain preliminary estimates of treatment effects.", 
                "measure": "NIHSS", 
                "safety_issue": "No", 
                "time_frame": "3 months after enrollment"
            }, 
            {
                "description": "The study will measure the Stroke Impact Scale to obtain preliminary estimates of treatment effects.", 
                "measure": "SIS", 
                "safety_issue": "No", 
                "time_frame": "3 months after enrollment"
            }
        ], 
        "source": "Baylor College of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Baylor College of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2006", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2012", 
        "why_stopped": "The study met the pre-specified criteria for stopping the trial"
    }
}