{
    "clinical_study": {
        "@rank": "72388", 
        "acronym": "Edi-PTP", 
        "arm_group": [
            {
                "arm_group_label": "Experimental A", 
                "arm_group_type": "Active Comparator", 
                "description": "NAVA then standard mode"
            }, 
            {
                "arm_group_label": "Experimental B", 
                "arm_group_type": "Active Comparator", 
                "description": "Standard mode then NAVA"
            }
        ], 
        "brief_summary": {
            "textblock": "Mechanical ventilation is a vital therapeutic support, widely used in pediatric intensive\n      care. Invasive ventilation (IV) is associated with risk of major complications ( nosocomial\n      pneumonia, secondary pulmonary barotrauma injuries, pneumothorax) , which can increase : the\n      duration of ventilation, mortality, length of ICU stay and health costs. The practitioner\n      should ask the benefit of the continuation of this IV daily and adapting it, to limit\n      complications. The evaluation of the work of breathing is a key element in understanding the\n      pathophysiology of respiratory distress but is also a key element in improving the\n      management of ventilatory support and the adjustment of ventilatory parameters .\n\n      It has been shown that there is an increased work of breathing in all children admitted in\n      ICU for clinical acute respiratory distress that is significantly reduced by ventilatory\n      support. There is probably a relationship that should be proportional between the work of\n      breathing ( PTP ) resulting in respiratory request triggered by the respiratory drive and\n      the electrical activity of the diaphragm ( Edi ) .\n\n      The validation of this correlation PTP / Edi has a direct impact on the monitoring of\n      ventilated patients with the ability to monitor the physiological factor while maintaining a\n      classical treatment of children by simply monitoring Edi without additional invasive device\n      ."
        }, 
        "brief_title": "Study to Improve Treatments and Follow-up of Children Who Need Respiratory Support", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Respiratory Failure", 
        "condition_browse": {
            "mesh_term": "Respiratory Insufficiency"
        }, 
        "detailed_description": {
            "textblock": "It is very important that the respirators detect the child's breathing efforts. This makes\n      it possible to reduce the pressure used by the respirator to push air into the child's\n      lungs, to improve oxygen distribution throughout the child's body and reduce the level of\n      sedation  Typical systems do not really detect changes in breathing efforts, but rather\n      volumes of exhaled air. Therefore, the respirator is not always synchronized with patient's\n      respiration and there may be a delay between breathing cycles and the ventilator's, which\n      leads to an increase in his respiratory effort.\n\n      Assessing respiratory work is a key element in improving the management of ventilatory\n      support and the adaptation of ventilatory parameters. At this time, routinely used\n      measurements do not include quantitative measurement of the respiratory work, as it requires\n      the installation of probes with pressure heads.\n\n      There is new technology known as Neurally Adjusted Ventilatory Assist (NAVA) that employs a\n      probe inserted into the stomach that detects the electrical activity of the diaphragm\n      (primary breathing muscle).The probe is connected to the respirator and triggers respiratory\n      assistance through diaphragm electrical activity, thereby ensuring respiratory assistance\n      that is adapted to the child's needs. This artificial ventilatory mode has already been\n      widely used during invasive ventilation in adults and for short periods of time in infants,\n      children and premature newborn. Health Canada has authorized the use of the NAVA ventilatory\n      mode within the context of this study.\n\n      The aim of this study is to assess whether there is a relation between the electrical\n      activity of the diaphragm and respiratory work. This will enable the use of diaphragm\n      activity that can be recorded daily at the child's bedside as an element of respiratory\n      monitoring and allow early detection of dangerously high or low respiratory levels.\n\n      The study plans to recruit 20 patients at the CHU Sainte-Justine, which is the only hospital\n      taking part in the study.\n\n      The investigators will replace the probe placed in the stomach of any child under artificial\n      ventilation with the study probe. The probe is changed regularly as part of routine care.\n      The study probe is equipped with microelectrodes to measure diaphragm activity as well as a\n      very fine balloon to measure pressure. The patient's diaphragm activity and respiratory work\n      will then be assessed over a 2-hour period under two different ventilatory conditions (the\n      NAVA mode and the conventional mode) in random order. The investigators will perform a\n      random draw to determine the initial ventilator mode.\n\n      The two periods, each lasting 60 minutes, will proceed as follows:\n\n      The conventional ventilation period: the ventilation parameters are adjusted by the care\n      team based on the practices in effect within the department; the researcher will not\n      intervene.\n\n      The NAVA mode period:  the initial settings are determined to target support that is similar\n      to that prescribed by the care team and after that are adjusted based on NAVA clinical\n      protocol in effect within the department During the final 30 minutes of each period, a\n      computer will record ventilation parameters, diaphragm activity and respiratory effort.\n      These data will be recorded using a simple connection to the ventilator and no change in the\n      patient's equipment will be required.\n\n      If the study naso-gastric tube is still in place at the time of extubation, 3 additional\n      measurements (10 minutes each) will be taken to assess changes in diaphragm activity and\n      respiratory work around extubation:\n\n      An initial recording during the hour before extubation; A second one at extubation; and; A\n      third one two hours after extubation.\n\n      The investigators will follow patient progress for another 48 hours after extubation.\n\n      Data will be collected in the child's medical record for the purposes of the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Up to 18 years\n\n          -  Child on invasive mechanical ventilation for which the withdrawal phase was\n             determined by the clinician in charge of the patient\n\n          -  Consent obtained\n\n        Exclusion Criteria:\n\n          -  Post conceptional age < 37 weeks\n\n          -  Contraindication to changing or insertion of  nasogastric tube (esophageal\n             malformation, gastrointestinal bleeding, esophageal varices)\n\n          -  Curarised patient"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 13, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02154542", 
            "org_study_id": "CHUSJ-3688"
        }, 
        "intervention": {
            "arm_group_label": [
                "Experimental A", 
                "Experimental B"
            ], 
            "intervention_name": "Neurovent Monitor XIII", 
            "intervention_type": "Device", 
            "other_name": "Health Canada approval number: 209799"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Nava", 
            "Mechanical ventilation"
        ], 
        "lastchanged_date": "May 30, 2014", 
        "location": {
            "contact": {
                "last_name": "Essouri Sandrine, MD, PhD"
            }, 
            "contact_backup": {
                "last_name": "Mariana Dumitrascu, MD"
            }, 
            "facility": {
                "address": {
                    "city": "Montreal", 
                    "country": "Canada", 
                    "state": "Quebec", 
                    "zip": "H3T 1C5"
                }, 
                "name": "St. Justine's Hospital"
            }, 
            "investigator": {
                "last_name": "Guillaume Emeriaud, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Validation of the Measurement of Respiratory Work Using Diaphragm Electrical Activity in Infant and Children During Weaning", 
        "overall_contact": {
            "email": "essourisan@gmail.com", 
            "last_name": "Sandrine Essouri, PhD", 
            "phone": "5143454931", 
            "phone_ext": "6995"
        }, 
        "overall_contact_backup": {
            "email": "mariana.dumitrascu@recherche-ste-justine.qc.ca", 
            "last_name": "Mariana Dumitrascu, MD", 
            "phone": "5143454931", 
            "phone_ext": "6648"
        }, 
        "overall_official": [
            {
                "affiliation": "St. Justine's Hospital", 
                "last_name": "Guillaume Emeriaud, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "St. Justine's Hospital", 
                "last_name": "Philippe Jouvet, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "St. Justine's Hospital", 
                "last_name": "Sandrine Essouri, M.D, Ph.D.", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "The correlation between diaphragmatic electrical activity (edi) and the work of breathing assessed by measuring the oesophageal pressure time product (PTP) during  mechanical ventilation weaning", 
            "safety_issue": "No", 
            "time_frame": "within 12 hours of extubation"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02154542"
        }, 
        "responsible_party": {
            "investigator_affiliation": "St. Justine's Hospital", 
            "investigator_full_name": "Dr Guillaume Emeriaud", 
            "investigator_title": "MD, PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Measure of the asynchrony index (AI) during NAVA and standard mode. Comparison of AI and PTP between NAVA and standard mode", 
                "safety_issue": "No", 
                "time_frame": "within 12 hours of extubation"
            }, 
            {
                "measure": "Rate profile of Edi and PTP as a predictor of success or failure of the withdrawal", 
                "safety_issue": "No", 
                "time_frame": "within 48 hours after extubation"
            }
        ], 
        "source": "St. Justine's Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "St. Justine's Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}