{
    "clinical_study": {
        "@rank": "57120", 
        "arm_group": [
            {
                "arm_group_label": "Adequate cooling time", 
                "description": "Patients that reached target temperature within 4 hours of initiation of the hypothermia protocol will be in the \"adequate cooling time\" group."
            }, 
            {
                "arm_group_label": "Inadequate cooling time", 
                "description": "Patients that did not reach target temperature within 4 hours of initiation of the hypothermia protocol will be in the \"inadequate cooling time\" group."
            }
        ], 
        "brief_summary": {
            "textblock": "After successful resuscitation from cardiac arrest, cooling the whole body is a well\n      established treatment that improves the chances of the brain recovering. This however, has\n      to be done within a certain time-frame from the arrest. The purpose of this study is to\n      explore the best way of dosing the muscle relaxing medications that are given during the\n      cooling process.\n\n      Hypothesis: In the context of our institutional therapeutic hypothermia protocol,\n      cisatracurium infusions lead to faster drops in core temperature when compared to\n      cisatracurium prn boluses alone."
        }, 
        "brief_title": "When Cooling a Patient After Cardiac Arrest, Does Use of a Neuromuscular Blocking Agent Make Your Job Easier?", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Postcardiac Arrest Therapeutic Hypothermia", 
        "condition_browse": {
            "mesh_term": [
                "Heart Arrest", 
                "Hypothermia"
            ]
        }, 
        "detailed_description": {
            "textblock": "STUDY RATIONALE:\n\n      A large proportion of comatose survivors of cardiac arrest presenting to our intensive care\n      units at London Health Sciences Centre (LHSC) undergo therapeutic hypothermia. Current\n      evidence suggests that timely achievement of target temperatures is desirable to improve\n      outcomes. At LHSC, this intervention is protocolized with a defined set of preprinted orders\n      that includes a dosing regimen for neuromuscular blocking agents (NMBA's). Our preprinted\n      protocol has been in place since January of 2004. Cisatracurium infusions were part of the\n      therapeutic hypothermia protocol until October 2011. Since that time, our protocol has\n      changed to cisatracurium prn boluses for any observed shivering. In this study we will\n      examine if there has been any change in the times to achieving target temperatures with the\n      implementation of this change. It is important to note that no other change in our protocol\n      has taken place since it was first implemented, making our before and after comparison valid\n      and fair.\n\n      Our hypothesis is that NMBA infusions lead to a faster drop in core temperatures when\n      compared to NMBA prn boluses. If this were to stand true, we would expect cisatracurium IV\n      infusions to result in faster reductions in core temperature when compared with\n      cisatracurium prn boluses in the context of our therapeutic hypothermia protocol.\n      Hypothermia has been known to cause a subclinical increase in muscle tone. This previously\n      reported phenomenon has been named \"microshivering\". When attempting to reduce core\n      temperatures, microshivering is likely a natural body response to try to restore body\n      temperature back to normal. We therefore hypothesize that NMBA infusions are likely more\n      effective at abolishing microshivering, which would be a desirable effect when trying to\n      induce therapeutic hypothermia.\n\n      Although current American Heart Association (AHA) guidelines suggest considering the\n      administration of NMBA's to facilitate induced hypothermia and control shivering. Their\n      recommendation is to minimize the duration of NMBA use or if possible, avoid them\n      altogether. After the publication of these guidelines our institutional protocol changed to\n      prn boluses instead of the previous infusion orders. We therefore believe it is important to\n      examine the effects of this change on our cooling protocol and potentially add to the\n      growing body of knowledge in this field."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Admission to adult ICU (age ≥18 years) at London Health Sciences Centre\n\n          -  Primary reason for ICU admission: postcardiac arrest\n\n          -  Both in-hospital and out-of-hospital cardiac arrest will be included\n\n          -  ICU admission between Jan 2008 and Dec 2012.\n\n        Exclusion Criteria:\n\n        - ICU admissions primarily for reasons other than cardiac arrest."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "All patients admitted to the intensive care unit (ICU) with a diagnosis of postcardiac\n        arrest between Jan 2008 and Dec 2012 will be examined."
            }
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 4, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02033733", 
            "org_study_id": "5511"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Adequate cooling time", 
                    "Inadequate cooling time"
                ], 
                "description": "This group will include postcardiac arrest patients that have received a cisatracurium infusion as part of their therapeutic hypothermia protocol. It will only include patients that had their infusion started within 2 hours from protocol initiation. Patients that received an infusion as a rescue measure (beyond the first 2 hours) or did not receive and infusion at all will not be included in this group.\nMost patients admitted to our ICU postcardiac arrest prior to October 2011, will likely belong to this group (the cisatracurium infusion group).", 
                "intervention_name": "Cisatracurium infusion", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Neuromuscular blocking agent infusion", 
                    "NMBA infusion", 
                    "Continuous NMBA infusion", 
                    "Continuous cisatracurium infusion", 
                    "Cisatracurium by continuous infusion"
                ]
            }, 
            {
                "arm_group_label": [
                    "Adequate cooling time", 
                    "Inadequate cooling time"
                ], 
                "description": "Patients that have not received a cisatracurium infusion within the first 2 hours from protocol initiation will be in this group. These are likely to be patients admitted to our ICU after October 2011 (when the protocol change happened).", 
                "intervention_name": "Cisatracurium prn bolus", 
                "intervention_type": "Drug", 
                "other_name": [
                    "neuromuscular blocking agent prn bolus", 
                    "NMBA prn bolus", 
                    "cisatracurium intermittent bolus", 
                    "intermittent bolus administration of cisatracurium"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Neuromuscular Blocking Agents", 
                "Cisatracurium", 
                "Atracurium"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Post cardiac arrest", 
            "Postcardiac arrest therapeutic hypothermia", 
            "Therapeutic hypothermia protocol", 
            "Neuromuscular blocking agents", 
            "Muscle relaxants", 
            "Hypothermia-induced increased muscle tone", 
            "Microshivering"
        ], 
        "lastchanged_date": "January 9, 2014", 
        "location": [
            {
                "contact": {
                    "email": "ahmed.hegazy@londonhospitals.ca", 
                    "last_name": "Ahmed F Hegazy, MD, FRCPC", 
                    "phone": "1(519) 860-4917"
                }, 
                "contact_backup": {
                    "email": "eyad.althenayan@lhsc.on.ca", 
                    "last_name": "Eyad Althenayan, MD", 
                    "phone": "1 (519) 685-8500", 
                    "phone_ext": "19119"
                }, 
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "N6A 5A5"
                    }, 
                    "name": "University Hospital, London Health Sciences Centre, University of Western Ontario"
                }, 
                "investigator": {
                    "last_name": "Ahmed F Hegazy, MD, FRCPC", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "ahmed.hegazy@londonhospitals.ca", 
                    "last_name": "Ahmed F Hegazy, MD, FRCPC", 
                    "phone": "1(519) 860-4917"
                }, 
                "contact_backup": {
                    "email": "eyad.althenayan@lhsc.on.ca", 
                    "last_name": "Eyad Althenayan, MD", 
                    "phone": "1 (519) 685-8500", 
                    "phone_ext": "19119"
                }, 
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "Canada", 
                        "state": "Ontario", 
                        "zip": "N6A 5W9"
                    }, 
                    "name": "Victoria Hospital, London Health Sciences Centre, University of Western Ontario"
                }, 
                "investigator": {
                    "last_name": "Ahmed F Hegazy, MD, FRCPC", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_groups": "2", 
        "official_title": "Post-arrest Therapeutic Hypothermia. Does Use of Neuromuscular Blockers Achieve Faster Cooling Time?", 
        "other_outcome": {
            "description": "Neuromuscular blocking agent (NMBA) infusions are likely to abolish microshivering and hence reduce lactate generation. This is likely to reduce the times needed for patients to normalize their lactate levels post resuscitation from cardiac arrest. We will examine whether NMBA infusions were associated with better lactate clearance rates (shorter times to normalization of lactate levels) in comparison to NMBA prn boluses or not.", 
            "measure": "Time required to normalize lactate (hours)", 
            "safety_issue": "No", 
            "time_frame": "Time from a sustained return of spontaneous circulation to the first recorded normal lactate level, assessed up to 7 days (168 hours) postcardiac arrest."
        }, 
        "overall_contact": {
            "email": "ahmed.hegazy@londonhospitals.ca", 
            "last_name": "Ahmed F Hegazy, MD, FRCPC", 
            "phone": "1(519) 860-4917"
        }, 
        "overall_contact_backup": {
            "email": "Eyad.Althenayan@lhsc.on.ca", 
            "last_name": "Eyad AlThenayan, MD"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Western Ontario, Canada", 
                "last_name": "Eyad Althenayan, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Western Ontario, Canada", 
                "last_name": "Philip Jones, MD, FRCPC", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "University of Western Ontario, Canada", 
                "last_name": "Bryan Young, MD, FRCPC", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "University of Western Ontario, Canada", 
                "last_name": "Ahmed F Hegazy, MD, FRCPC", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "University of Western Ontario, Canada", 
                "last_name": "Ana Igric, MD, FRCSC", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "University of Western Ontario, Canada", 
                "last_name": "Carolyn Benson, MD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: University of Western Ontario", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome will be a binary outcome that is: adequate cooling time versus inadequate cooling time based on the time needed to achieve target temperatures. We will define adequate cooling time as being ≤ 4 hours from initiation of protocol to reaching target temperature. Inadequate cooling time will be requiring > 4 hours to achieve that goal. Target core body temperature range in our institutional protocol is 32 - 34ºC.\nThe primary outcome will be assessed using a logistic regression model, constructed using covariates affecting speed of cooling as determined by expert opinion and current evidence apriori. The variables will be age, sex, weight, pre-protocol core body temperature, initial arrest rhythm and infusion versus boluses. The model will be used to determine whether the cisatracurium dosing regimen is an independent predictor of adequate patient cooling time or not.", 
            "measure": "Time to attaining target temperature (hours).", 
            "safety_issue": "No", 
            "time_frame": "From initiation of hypothermia protocol to reaching a core body temperature of ≤34ºC, assessed up to 72 hours from protocol initiation."
        }, 
        "reference": [
            {
                "PMID": "22230942", 
                "citation": "Sendelbach S, Hearst MO, Johnson PJ, Unger BT, Mooney MR. Effects of variation in temperature management on cerebral performance category scores in patients who received therapeutic hypothermia post cardiac arrest. Resuscitation. 2012 Jul;83(7):829-34. doi: 10.1016/j.resuscitation.2011.12.026. Epub 2012 Jan 8."
            }, 
            {
                "PMID": "7653805", 
                "citation": "Werlhof V, Sessler DI. Pancuronium does not decrease oxygen consumption during hypothermic or normothermic cardiopulmonary bypass. Anesth Analg. 1995 Sep;81(3):465-8."
            }, 
            {
                "PMID": "20956225", 
                "citation": "Peberdy MA, Callaway CW, Neumar RW, Geocadin RG, Zimmerman JL, Donnino M, Gabrielli A, Silvers SM, Zaritsky AL, Merchant R, Vanden Hoek TL, Kronick SL; American Heart Association. Part 9: post-cardiac arrest care: 2010 American Heart Association Guidelines for Cardiopulmonary Resuscitation and Emergency Cardiovascular Care. Circulation. 2010 Nov 2;122(18 Suppl 3):S768-86. doi: 10.1161/CIRCULATIONAHA.110.971002. Review. Erratum in: Circulation. 2011 Feb 15;123(6):e237. Circulation. 2011 Oct 11;124(15):e403."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02033733"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Western Ontario, Canada", 
            "investigator_full_name": "Eyad AlThenayan", 
            "investigator_title": "Dr. Eyad AlThenayan", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Neurological outcome on discharge from hospital as defined by the cerebral performance category (CPC) scale. The CPC scale is a 5 point scale. The outcome measure will be dichotomized into good or bad. Good outcome will be equivalent to CPC scores of 1 & 2 (where the patient is independent), and bad outcome will be equivalent to CPC scores of 3, 4 & 5 (where the patient is either dependent or dead). We will examine whether the use of a neuromuscular blocking agent infusion correlates with good CPC scores on hospital discharge or not.\nCPC Scale:\nFunctioning normally and independent, possibly with a minor disability.\nModerately disabled, still independent.\nConscious but with a severe disability, dependent.\nUnconscious (comatose or in a persistent vegetative state).\nBrain dead or dead by traditional criteria.", 
                "measure": "Cerebral performance category score on hospital discharge.", 
                "safety_issue": "No", 
                "time_frame": "Upon discharge from hospital, assessed up to 36 months postcardiac arrest."
            }, 
            {
                "description": "Hospital length of stay (LOS) post-cardiac arrest will be calculated from the day of the cardiac arrest to the day of hospital discharge. If prior to the arrest the patient was an inpatient, we will only count the days from the arrest to discharge. Days spent in hospital prior to the arrest will not be included.", 
                "measure": "Hospital length of stay postcardiac arrest (days).", 
                "safety_issue": "No", 
                "time_frame": "Days spent in hospital after successful resuscitation from cardiac arrest, assessed up to 36 months from the date of cardiac arrest"
            }, 
            {
                "description": "The length of stay (LOS) in the intensive care unit (ICU) after successful resuscitation from cardiac arrest in days.", 
                "measure": "Intensive care unit length of stay postcardiac arrest (days).", 
                "safety_issue": "No", 
                "time_frame": "Days spent in the intensive care unit after successful resuscitation from cardiac arrest, assessed up to 36 months from the date of cardiac arrest."
            }
        ], 
        "source": "Lawson Health Research Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Western Ontario, Canada", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Lawson Health Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}