{
    "clinical_study": {
        "@rank": "97278", 
        "acronym": "MICA", 
        "arm_group": {
            "arm_group_label": "Carotid Endarterectomy", 
            "description": "Patients due to undergo carotid endarterectomy for symptomatic carotid artery stenosis will undergo an 18F-Fluoride PET/CT, an 18F-Flurodeoxyglucose PET/CT and a USPIO (ferumoxytol)-enhanced MRI scan (2 MRI scans)."
        }, 
        "biospec_descr": {
            "textblock": "Blood and excised carotid atheroma"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Hardening of the arteries (atherosclerosis) is a common disorder that causes heart attacks\n      and strokes.  PET CT and contrast-enhanced MRI scans are two new ways of assessing\n      atherosclerosis.  The investigators propose to perform PET CT and MRI scans on patients with\n      hardening of the neck arteries due to undergo surgery to remove the hardened areas.  The\n      investigators will then be able to compare the hot spots found on these scans with what the\n      investigators can see in the removed specimens under the microscope in the laboratory.  This\n      will give investigators insight into the value of PET CT and MRI as tools for assessing\n      atherosclerosis.  It will also provide the investigators with new information relating to\n      the underlying processes that give rise to atherosclerosis and will pave the way for the\n      future development of new treatments."
        }, 
        "brief_title": "Metabolic Imaging in Carotid Atherosclerosis", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Atherosclerosis", 
            "Stroke"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Inflammation", 
                "Stroke", 
                "Carotid Artery Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Hardening of the arteries (atherosclerosis) is a very common health problem that can lead to\n      fatal or disabling heart attacks and strokes.  On many levels, it remains an incompletely\n      understood illness.\n\n      Until relatively recently, the only way of assessing the severity of, or risk posed by,\n      atherosclerosis was to measure the degree to which it narrowed a particular  blood vessel.\n      This method only tells part of the story; he investigators now know that frequently the\n      'culprit area' of atherosclerosis that causes the heart attack or stroke does not\n      necessarily result in narrowing of the blood vessel - i.e. if the investigators only measure\n      narrowness the investigators will miss lots of 'bad' atherosclerosis.  As such, there is a\n      pressing need to identify more sophisticated techniques of assessing the disease in order\n      that people who are at higher risk of heart attack or stroke can be identified early and\n      offered appropriate preventative treatment.\n\n      Techniques that provide this extra information could also significantly shorten the time it\n      takes to get new treatments and drugs to market by providing a faster and more\n      cost-effective way of assessing these treatments early in their development.  Furthermore,\n      in exploring new techniques that reflect more accurately what is going on within\n      atherosclerosis in the body, deeper insight into the condition will be gained.  This will in\n      turn lead to the development of new treatments.\n\n      PET/CT scans and USPIO (a kind of tracer) enhanced MRI scans are two such techniques that\n      demonstrate particular promise.  These scanning methods not only provide more information\n      about the composition and architecture of the atherosclerosis but can provide data about the\n      processes (at the chemical and cellular level) that underlie the disease.\n\n      Inflammation and calcification (deposits of calcium) are two biological processes that are\n      known to be very important in the genesis of atherosclerosis.  PET/CT and USPIO enhanced MRI\n      can detect these processes.\n\n      Most strokes and mini-strokes are caused by a narrowing in the neck artery.  If a patient\n      with mini-stroke or stroke has a narrowing (atherosclerosis) in their carotid artery they\n      are normally offered an operation to remove the atherosclerosis (endarterectomy), the piece\n      of atherosclerosis is then normally discarded.  This scenario affords a perfect opportunity\n      to explore new scanning techniques.\n\n      The investigators propose to explore the feasibility and value of using PET/CT (using\n      18F-FDG and 18F-NaF - two tracers known to highlight inflammation and calcification) and\n      USPIO enhanced MRI to assess atherosclerosis.  The investigators will do this by scanning\n      patients who have just had a mini-stroke or minor stroke and are due to undergo\n      endarterectomy.  The investigators will then be able to define what is going on at the level\n      of the genes and the cells that causes 'hot spots' on CT/PET and MRI."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with carotid stenosis due to undergo carotid endarterectomy.\n\n        Exclusion Criteria:\n\n          -  Patients with new stroke and a modified Rankin score >3\n\n          -  Chronic Kidney Disease with eGFR of <30 mL/min/1.73m2\n\n          -  Pregnant women\n\n          -  Poorly controlled diabetes mellitus (HbA1c > 8.5%) or diabetes mellitus requiring\n             insulin\n\n          -  Prior ipsilateral carotid intervention\n\n          -  Prior neck irradiation\n\n          -  Inability to tolerate the supine position\n\n          -  Participation in the study would result in delay to surgery\n\n          -  Psychiatric illness/social situations that would limit compliance with study\n             requirements\n\n          -  Specific contraindications to MRI (e.g. pacemaker)\n\n          -  History of allergic reaction attributed to ferumoxytol or similar\n\n          -  Known or suspected iron overload (genetic haemochromatosis or history of multiple\n             transfusions)\n\n          -  History of allergic reaction attributed to 18F-FDG or 18F-NaF or similar\n\n          -  History of allergic reaction to iodine or iodine-based contrast media"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients referred for carotid endarterectomy for symptomatic carotid artery stenosis."
            }
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 23, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01674257", 
            "org_study_id": "MICA-V1.3", 
            "secondary_id": "PG/12/8/29371"
        }, 
        "intervention": [
            {
                "arm_group_label": "Carotid Endarterectomy", 
                "description": "Two separate MRI scans will form this intervention.  A baseline scan followed by an infusion of USPIO (ferumoxytol), followed by another MRI scan.", 
                "intervention_name": "USPIO (ferumoxytol)-enhanced MRI scan", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Carotid Endarterectomy", 
                "intervention_name": "18f-Fluoride PET/CT scan", 
                "intervention_type": "Radiation"
            }, 
            {
                "arm_group_label": "Carotid Endarterectomy", 
                "intervention_name": "18F-Flurodeoxyglucose PET/CT scan", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Fluorides", 
                "Ferumoxytol"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Atherosclerosis", 
            "Stroke", 
            "Positron-emission tomography", 
            "Ferumoxytol", 
            "Magnetic resonance imaging", 
            "Genetics", 
            "Calcification", 
            "Inflammation", 
            "Flurodeoxyglucose F18", 
            "Radiopharmaceuticals"
        ], 
        "lastchanged_date": "March 5, 2013", 
        "location": {
            "contact": {
                "email": "avesey@staffmail.ed.ac.uk", 
                "last_name": "Alex T Vesey, MB/ChB", 
                "phone": "00447795634522"
            }, 
            "facility": {
                "address": {
                    "city": "Edinburgh", 
                    "country": "United Kingdom", 
                    "zip": "EH16 4TJ"
                }, 
                "name": "Clinical Research Imaging Centre"
            }, 
            "investigator": {
                "last_name": "Alex T Vesey, MB/ChB", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_groups": "1", 
        "official_title": "An Investigation of the Role of 18F-Sodium Fluoride and 18F-Flurodeoxyglucose PET CT and USPIO Enhanced MRI in Imaging Carotid Artery Inflammation and Mineralization.", 
        "overall_contact": {
            "email": "avesey@staffmail.ed.ac.uk", 
            "last_name": "Alex T Vesey, MB/ChB", 
            "phone": "00447795634522"
        }, 
        "overall_contact_backup": {
            "email": "D.E.Newby@ed.ac.uk", 
            "last_name": "David E Newby, DSc"
        }, 
        "overall_official": {
            "affiliation": "University of Edinburgh", 
            "last_name": "David E Newby, DSc", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: National Health Service", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The mean and maximum SUV (using 18F-NaF) of the ipsilateral carotid artery will be calculated and compared to its contra lateral partner.  The SUV is a validated quantitative assessment of PET radiotracer uptake.", 
            "measure": "The Standardized Uptake Value (SUV) for 18F-Fluoride of the ipsilateral carotid artery", 
            "safety_issue": "No", 
            "time_frame": "1-2 days after PET/CT scan"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01674257"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The mean and maximum SUV (using 18F-Flurodeoxyglucose) of the ipsilateral carotid artery will be calculated and compared to its contra lateral partner.", 
                "measure": "The SUV of 18F-Flurodeoxyglucose on PET/CT of the ipsilateral carotid artery", 
                "safety_issue": "No", 
                "time_frame": "1-2 days after PET/CT scan"
            }, 
            {
                "description": "Sections of excised atheroma that demonstrate uptake of 18F-Flurodeoxyglucose will be subjected to histological examination.  A variety of immunohistochemical markers of inflammation and apoptosis will be quantitatively assessed for correlation with the degree of radioligand uptake.  Tissue showing no radioligand uptake will be used as control.", 
                "measure": "A correlation between the ipsilateral carotid SUV of 18F-Flurodeoxyglucose and tissue markers of inflammation and apoptosis.", 
                "safety_issue": "No", 
                "time_frame": "Approximately 1 month after PET/CT scan"
            }, 
            {
                "description": "Sections of excised atheroma that demonstrate uptake of 18F-Fluoride will be subjected to gene expression profiling.  Sections of plaque that do not show uptake will be used as controls.  The resulting data will be analyzed to explore the variation in gene expression between subjects and between areas of differing radioligand uptake.  Genes of particular interest (either identified during expression profiling or selected beforehand) will be further studied using quantitative PCR.", 
                "measure": "A correlation between ipsilateral carotid SUV of 18F-Fluoride and the gene expression characteristics of excised plaque.", 
                "safety_issue": "No", 
                "time_frame": "Approximately 1 month after the PET/CT scan"
            }, 
            {
                "description": "Sections of excised atheroma that demonstrate uptake of 18F-Fluoride will be subjected to histological examination. A variety of immunohistochemical markers of calcification and apoptosis will be quantitatively assessed for correlation with the degree of radioligand uptake.  Tissue showing no radioligand uptake will be used as control.", 
                "measure": "A correlation between the ipsilateral carotid SUV of 18F-Fluoride and tissue markers of apoptosis and calcification.", 
                "safety_issue": "No", 
                "time_frame": "Approximately 1 month after the PET/CT scan"
            }, 
            {
                "description": "USPIOs are known to accumulate within activated macrophages in inflamed atheroma.  This causes a demonstrable drop in T2* signal on MR.", 
                "measure": "The presence or absence of USPIO (ultra-small superparamagnetic particles of iron oxide) uptake on MRI (magnetic resonance image) within the ipsilateral carotid artery compared to its contralateral partner.", 
                "safety_issue": "No", 
                "time_frame": "1-2 days after MRI scan"
            }, 
            {
                "description": "Sections of excised atheroma will be co-stained for USPIO and a variety of immunohistochemical markers of inflammation and apoptosis.", 
                "measure": "A correlation between the ipsilateral carotid USPIO uptake and tissue markers of inflammation and apoptosis.", 
                "safety_issue": "No", 
                "time_frame": "1 month after MRI scan"
            }, 
            {
                "description": "Sections of excised atheroma that demonstrate uptake of USPIO will be subjected to gene expression profiling. Sections of plaque that do not show uptake will be used as controls. The resulting data will be analyzed to explore the variation in gene expression between subjects and between areas of differing USPIO uptake. Genes of particular interest (either identified during expression profiling or selected beforehand) will be further studied using quantitative PCR.", 
                "measure": "A correlation between the ipsilateral carotid USPIO uptake and gene expression characteristics of excised atheroma.", 
                "safety_issue": "No", 
                "time_frame": "1 month after the MRI scan"
            }, 
            {
                "description": "The kinetics of 18F-Fluoride in atherosclerosis have not yet been defined.  Using data from the PET scanner in list mode and regular arterial and venous blood sampling in 20 patients (a subset of the total) we will define a model describing the radiopharmacokinetics of 18F-Fluoride in carotid atheroma.", 
                "measure": "The ipsilateral carotid radioactivity, arterial blood radioactivity and whole blood fluoride concentration measured over time", 
                "safety_issue": "No", 
                "time_frame": "During the 18F PET/CT scan"
            }
        ], 
        "source": "University of Edinburgh", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "NHS Lothian", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "British Heart Foundation", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Edinburgh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2013"
    }
}