{
    "clinical_study": {
        "@rank": "77356", 
        "acronym": "CHAT", 
        "arm_group": [
            {
                "arm_group_label": "Ribavirin", 
                "arm_group_type": "Other", 
                "description": "ARM 1: PEG-IFN and weight-based ribavirin (RBV)"
            }, 
            {
                "arm_group_label": "Telaprevir", 
                "arm_group_type": "Other", 
                "description": "ARM 2: PEG-IFN and weight-based RBV plus telaprevir (TPV)"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the study is to explore the treatment of patients with acute hepatitis C\n      infection (infection acquired within the last 6 months) who are also infected with human\n      immunodeficiency virus (HIV)."
        }, 
        "brief_title": "An Open Label Trial of Pegylated Interferon, Ribavirin and Telaprevir Versus Pegylated Interferon and Ribavirin Alone in the Treatment of Hepatitis C Genotype 1 Virus Infection in Patients With HIV-1 Co-infection", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "HIV", 
        "condition_browse": {
            "mesh_term": [
                "Hepatitis", 
                "Hepatitis C", 
                "Virus Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "In this study, we will compare two treatment options for hepatitis C in patients who also\n      have HIV infection, to see if there are any differences in the numbers of patients treated\n      who successfully got rid of the hepatitis C virus when the treatment was complete. We will\n      also compare how well the two treatment options are tolerated by the patients taking them."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  1. Is male or female aged 18 years or above 2. Has signed the Informed Consent Form\n             voluntarily 3. Documented current acute hepatitis C genotype 1 infection with\n             detectable HCV-RNA (PCR-assay) with an estimated duration less than 24 weeks as\n             defined below:\n\n               1. HCV RNA positive AND\n\n               2. Prior negative anti-HCV antibody or HCV RNA test within 6 months OR\n\n               3. rise of liver transaminases above 2.5 x ULN within the past 6 months with prior\n                  normal transaminases during the year before AND\n\n               4. exclusion of other causes of acute hepatitis 4. Confirmed HIV infection 5.\n                  Receiving a atazanavir- or efavirenz- or raltegravir-based ART regimen or able\n                  to switch regimen to these agents with an undetectable HIV viral load for at\n                  least 3 months, or not receiving ART with no immediate plans to start ART during\n                  the first 6 months of study 6. CD4 T cell count >200/µl at screening in patients\n                  under ART, CD4 T cell count >500/µl at screening in patients without ART 7. If\n                  female and of childbearing potential, is using effective birth control methods\n                  (as agreed by the investigator) and is willing to continue practising these\n                  birth control methods during the trial and for at least 4 months after the last\n                  dosage of ribavirin (ie 4 months after week 12, 24 or 48, depending on study arm\n                  and treatment response).  Routine monthly pregnancy tests must also be performed\n                  during this time. Note: Women who are postmenopausal for least 2 years, women\n                  with total hysterectomy, and women who have a tubal ligation are considered of\n                  non-childbearing potential 8. Heterosexually active male participants or their\n                  female partners must use effective birth control methods (as agreed by the\n                  investigator) during the trial and for at least 7 months after the last dosage\n                  of ribavirin (ie 7 months after week 12, 24 or 48, depending on study arm and\n                  treatment response).\n\n        Exclusion Criteria:\n\n          -  . HCV infection with non-1 genotype 2. Acute opportunistic infection requiring\n             treatment 3. Malignancy requiring chemotherapy or radiotherapy 4. Active HBV\n             infection (HBs Ag + with positive hepatitis B DNA) 5. Known autoimmune disease 6.\n             Hepatic failure 7. History of ischaemic heart disease or other serious cardiac\n             disease 8. Serious psychiatric disease which in the view of the investigator\n             precludes the use of interferon 9. Haemoglobinopathy or severe anaemia of any cause\n             10. Serious abnormality on screening blood tests including, but not limited to:\n             Hemoglobin <10g/dl, absolute neutrophil count <1000/mm3, platelets <90,000/mm3,\n             creatinine clearance <60ml/min 11. If female, she is pregnant or breastfeeding 12.\n             Known hypersensitivity to one of the trial drugs or its excipients 13. Other\n             contraindicated concomitant treatment 14. Any condition (including drug/alcohol\n             abuse), or laboratory results which in the investigators opinion, interfere with\n             assessments or completion of the trial 15. Any other reason why, in the opinion of\n             the investigator, the patient should not be enrolled in the trial."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02006745", 
            "org_study_id": "SSAT 052"
        }, 
        "intervention": [
            {
                "arm_group_label": "Ribavirin", 
                "description": "24 weeks in those achieving RVR (undetectable HCV RNA at 4 weeks) or 48 weeks in those not achieving RVR", 
                "intervention_name": "Ribavirin", 
                "intervention_type": "Drug", 
                "other_name": "PEG-IFN and weight-based ribavirin (RBV)"
            }, 
            {
                "arm_group_label": "Telaprevir", 
                "description": "12 weeks in those achieving RVR, 24 weeks in those not achieving RVR (HCV RNA >25 but <1000 iU/mL at week 4) or 48 weeks in those not achieving RVR (HCV RNA >1000 iU/mL at week 4).", 
                "intervention_name": "Telaprevir", 
                "intervention_type": "Drug", 
                "other_name": "-ARM 2: PEG-IFN and weight-based RBV plus telaprevir (TPV)"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Interferons", 
                "Ribavirin"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 10, 2014", 
        "location": {
            "contact": {
                "email": "carl.fletcher@chelwest.nhs.uk", 
                "last_name": "Carl Fletcher, Mr", 
                "phone": "020 3315 6563"
            }, 
            "contact_backup": {
                "email": "chris.higgs@chelwest.nhs.uk", 
                "last_name": "Chris Higgs , Mr", 
                "phone": "020 3315 6149"
            }, 
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "zip": "SW10 9TH"
                }, 
                "name": "St Stephens AIDS Trust"
            }, 
            "investigator": {
                "last_name": "Mark Neslon, Dr", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "An Open Label, Randomised, Pilot Trial of Pegylated Interferon, Ribavirin and Telaprevir Versus Pegylated Interferon and Ribavirin Alone in the Response Guided Treatment of Acute Hepatitis C Genotype 1 Virus Infection in Patients With HIV-1 Co-infection", 
        "overall_official": {
            "affiliation": "St Stephens AIDS Trust, St Stephens Centre, Chelsea and Westminster Hospital, 369 Fulham Road, London, SW10 9EL", 
            "last_name": "Mark Nelson, Dr", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdon: Medicines and Healthcare Products Regulatory Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "• Comparison of rates of sustained virologic response(SVR24) between treatment arms; defined as HCV RNA not detectable at 24 weeks after planned completion of therapy", 
            "safety_issue": "No", 
            "time_frame": "24 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02006745"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "St Stephens Aids Trust", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "St Stephens Aids Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}