{
    "clinical_study": {
        "@rank": "141277", 
        "acronym": "PCORI", 
        "arm_group": [
            {
                "arm_group_label": "Intervention Providers & Patients", 
                "arm_group_type": "Experimental", 
                "description": "Providers in this arm will receive the DECIDE-PC intervention. Patients in this arm will receive the DECIDE-PA intervention.\nFor intervention providers, the DECIDE PC is designed to help providers improve therapeutic alliance, patient-provider communication, continuance in care, and satisfaction with services for patients in order to improve shared decision making.\nFor intervention patients, the DECIDE PA is designed to help patients identify concerns about their condition or treatment and generate questions for providers regarding these concerns. The DECIDE PA intervention consists of 3-4 brief training sessions for patients delivered by Care Managers."
            }, 
            {
                "arm_group_label": "Control Providers, Intervention Patients", 
                "arm_group_type": "Experimental", 
                "description": "Control Providers will not receive the DECIDE-PC intervention. Intervention Patients will receive the DECIDE-PA intervention.\nFor intervention patients, the DECIDE PA is designed to help patients identify concerns about their condition or treatment and generate questions for providers regarding these concerns. The DECIDE PA intervention consists of 3-4 brief training sessions for patients delivered by Care Managers."
            }, 
            {
                "arm_group_label": "Intervention Providers, Control Patients", 
                "arm_group_type": "Experimental", 
                "description": "Intervention providers will receive the DECIDE-PC intervention. Control patients will not receive the DECIDE-PA intervention.\nFor intervention providers, the DECIDE PC is designed to help providers improve therapeutic alliance, patient-provider communication, continuance in care, and satisfaction with services for patients in order to improve shared decision making.\nControl patients will receive a pamphlet called \"Managing Your Mental Health Care.\""
            }, 
            {
                "arm_group_label": "Control Providers & Patients", 
                "arm_group_type": "No Intervention", 
                "description": "Control providers and patients will not receive the DECIDE-PA or DECIDE-PC intervention. Control patients will receive a pamphlet called \"Managing Your Mental Health Care.\""
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to learn more about how patients and healthcare providers\n      interact in order to improve shared decision making. The investigators plan to test an\n      intervention with two separate educational components—one for patients and one for\n      providers—designed to encourage patients to ask questions and increase their level of\n      involvement in their own care, while simultaneously training providers to be more receptive\n      to patients' questions and concerns. Patients in the intervention group will receive three\n      short (30-45 minute) trainings focused on developing and asking questions and will be\n      interviewed three times over the course of the intervention to see how it has affected the\n      quality of their care. Providers receiving the intervention will participate in three\n      separate trainings, including a 12-hour group workshop, an additional two hour training, and\n      six hours of individual instruction, including personalized feedback based on three\n      audio-recorded patient visits. Previous studies looking at patient engagement and\n      involvement in decision-making have shown that increased engagement is linked with improved\n      outcomes, but that providers are sometimes not prepared to develop a collaborative\n      relationship with patients. The investigators think that training both patients and\n      providers to work together and communicate more effectively will improve quality of care and\n      increase patient satisfaction more than interventions that focus on only one side of the\n      clinical encounter. One of the major goals in studying patient-provider communication is to\n      improve shared decision-making and see how it contributes to racial and ethnic disparities\n      in mental health care, since minority patients have been shown to be less involved in care\n      and have been shown to be perceived and treated differently by providers."
        }, 
        "brief_title": "Effectiveness of DECIDE in Patient-Provider Communication, Therapeutic Alliance & Care Continuation", 
        "completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Mental Disorders", 
        "condition_browse": {
            "mesh_term": [
                "Mental Disorders", 
                "Psychotic Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "The Center for Multicultural Mental Health Research (CMMHR) at Cambridge Health Alliance has\n      recently been selected for funding by the Patient Centered Outcomes Research Institute\n      (PCORI) to address the importance of patient-provider communication, shared decision making,\n      and therapeutic alliance. Our research team demonstrated that a psycho-educational\n      intervention (DECIDE-PA) improves patient activation and self-management in behavioral\n      health care. However, the investigators found that providers were unresponsive or reacted\n      negatively to patients' activation. In response, the investigators propose to combine\n      DECIDE-PA with provider coaching (DECIDE-PC) to increase providers' receptivity to patient\n      activation, and improve Shared Decision Making (SDM). The investigators also focus on\n      quality of care, responding to clinic administrators who require interventions that improve\n      quality of behavioral health care (mental health and substance treatments).\n\n      Aims: 1) Test the effectiveness of DECIDE PA+PC compared to usual care in improving SDM and\n      patient-perceived quality of behavioral health care; 2) Test whether patient-centered\n      communication and therapeutic alliance mediate the effect of the DECIDE PA+PC intervention\n      on SDM; 3) Explore whether ethnic/racial or language matching between patient and provider\n      moderates the effect of DECIDE PA+PC on SDM and quality of behavioral health care.\n\n      Intervention: The DECIDE PA+PC intervention is designed to improve the quality of mental\n      health care for adult behavioral health patients by engaging minority participants in asking\n      questions about their treatment. The intervention is administered to patients and providers\n      and is designed to improve patient activation, self-management, and therapeutic alliance.\n\n      For patients, the DECIDE PA is designed to help patients identify concerns about their\n      condition or treatment and generate questions for providers regarding these concerns. The\n      DECIDE PA intervention consists of 3-4 brief training sessions for patients delivered by\n      Care Managers.\n\n      For providers, the DECIDE PC is designed to help providers improve therapeutic alliance,\n      patient-provider communication, continuance in care, and satisfaction with services for\n      patients in concordant and discordant ethnic/racial dyads. The DECIDE PC training for\n      providers consists of 1.5 days of training which focuses on augmenting patient-centered\n      communication and therapeutic alliance as a possible underlying pathway by which SDM can\n      take place. The training also addresses 1) lack of perspective taking; 2) frequent\n      attributional errors that providers make; and 3) decreased receptivity to patient\n      participation and collaboration in decision making. The training includes provider coaching\n      totaling 15-20 hours.\n\n      Methods: For Aim 1, implement a randomized controlled trial comparing DECIDE-PA+PC with\n      usual care on Shard Decision Making (SDM) and perceived quality of care. Identify treatment\n      effects using multi-level models that account for nesting of observations, patients,\n      providers, and clinics. For Aim 2, identify underlying mechanisms of the effect of the\n      DECIDE-PA+PC intervention on SDM. Mediation analysis techniques are used that allow for\n      rigorous testing of causal pathways and statistical adjustment for spurious correlation is\n      used in instances where mediators and SDM measurement are contemporaneous. For Aim 3, expand\n      Aim 1 models to test whether DECIDE-PA+PC impacts SDM and perceived quality differentially\n      by ethnic/racial concordant/discordant dyads.\n\n      Usual Care: Usual care across clinics is described by clinicians as answering their\n      patients' questions during the clinical encounter. Clinicians report that on average they\n      perceive their patients as having limited involvement in decision-making. No DECIDE training\n      for patients or providers will be applied to the control condition while the control\n      provider and control patient are participating in the study. Once the control provider and\n      control patient complete their participation in the study, they will be offered the DECIDE\n      trainings.\n\n      Participating Sites: The investigators plan to administer the intervention to patients and\n      providers at four participating Cambridge Health Alliance clinics, along with Beth Israel\n      Deaconess Medical Center, Boston Children's Hospital, South Cove Community Health Center,\n      Edward M Kennedy Health Center (Great Brook Valley Health Center), and two community health\n      centers through Harbor Health Services (Neponset Health Center and Geiger Gibson Community\n      Health Center)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Patient Inclusion Criteria:\n\n        -Patients ages 18-75 who are receiving mental health treatment at one of the collaborating\n        clinics.\n\n        Patient Exclusion Criteria:\n\n        -Patients will be excluded if they screen with mania, psychosis, or suicidality to ensure\n        their safety and minimize the stress of receiving the intervention.\n\n        Provider Inclusion Criteria:\n\n        -Providers will be permitted to participate in this study if they are regular, paid staff\n        that provide behavioral health services at any of the participating clinics. No other\n        criteria will be required."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "546", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01947283", 
            "org_study_id": "CD-12-11-4187"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Intervention Providers & Patients", 
                    "Control Providers, Intervention Patients"
                ], 
                "description": "The DECIDE-PA intervention teaches patients strategies for asking questions and communicating more effectively with their behavioral health care provider in order to improve shared decision making.", 
                "intervention_name": "DECIDE-PA", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Intervention Providers & Patients", 
                    "Intervention Providers, Control Patients"
                ], 
                "description": "The DECIDE-PC intervention trains providers in patient-centered communication techniques and encourages providers to be receptive to patients who take a more active role during the clinical encounter  in order to improve shared decision making.", 
                "intervention_name": "DECIDE-PC", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Patient-Provider Relationship", 
            "Shared Decision Making", 
            "Therapeutic Alliance", 
            "Mental Health", 
            "Minority Health", 
            "Patient Activation", 
            "Communication"
        ], 
        "lastchanged_date": "April 8, 2014", 
        "link": {
            "url": "http://www.multiculturalmentalhealth.org/PCORI.asp"
        }, 
        "location": [
            {
                "contact": {
                    "email": "Claudia_epelbaum@hms.harvard.edu", 
                    "last_name": "Claudia Epelbaum, MD", 
                    "phone": "617-667-2656"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Beth Israel Deaconness Medical Center (Latino Mental Health)"
                }, 
                "investigator": {
                    "last_name": "Claudia Epelbaum, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "ayeung@partners.org", 
                    "last_name": "Albert Yeung, MD", 
                    "phone": "617-726-8895"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02111"
                    }, 
                    "name": "South Cove Community Health Center"
                }, 
                "investigator": {
                    "last_name": "Albert Yeung, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "jessica.daniel@childrens.harvard.edu", 
                    "last_name": "Jessica Daniel, PhD", 
                    "phone": "617-971-2201"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02130"
                    }, 
                    "name": "Children's Hospital Boston (Martha Elliot Health Center)"
                }, 
                "investigator": {
                    "last_name": "Jessica Daniel, Ph.D.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "malegria@charesearch.org", 
                    "last_name": "Margarita Alegria, PhD", 
                    "phone": "617-503-8447"
                }, 
                "contact_backup": {
                    "email": "aault@charesearch.org", 
                    "last_name": "Andrea Ault-Brutus, PhD", 
                    "phone": "617-503-8474"
                }, 
                "facility": {
                    "address": {
                        "city": "Cambridge", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02139"
                    }, 
                    "name": "Cambridge Health Alliance (Windsor Clinic, African American Clinic, Asian Clinic, Behavioral Medicine))"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "nsweet@hhsi.us", 
                    "last_name": "Norman Sweet, LICSW, MBA"
                }, 
                "facility": {
                    "address": {
                        "city": "Dorchester", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02125"
                    }, 
                    "name": "Harbor Health Services, Inc. (Geiger Gibson Community Health Center and Neponset Health Center)"
                }, 
                "investigator": {
                    "last_name": "Norman Sweet, LICSW, MBA", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Mary Fierro, PhD", 
                    "phone": "603-852-1805"
                }, 
                "contact_backup": {
                    "last_name": "Michael McGrenra", 
                    "phone": "6088521805"
                }, 
                "facility": {
                    "address": {
                        "city": "Worcester", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "01605"
                    }, 
                    "name": "Edward M Kennedy Health Center (Great Brook Valley Health Center)"
                }, 
                "investigator": {
                    "last_name": "Mary Fierro, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "Effectiveness of DECIDE in Patient-Provider Communication, Therapeutic Alliance & Care Continuation", 
        "overall_contact": {
            "email": "malegria@charesearch.org", 
            "last_name": "Margarita Alegria, Ph.D.", 
            "phone": "617-503-8447"
        }, 
        "overall_contact_backup": {
            "email": "aault@charesearch.org", 
            "last_name": "Andrea Ault-Brutus, Ph.D.", 
            "phone": "617-503-8474"
        }, 
        "overall_official": {
            "affiliation": "Cambridge Health Alliance", 
            "last_name": "Margarita Alegria, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Both patients and providers will assess the quality of the patient-provider relationship using the SDM-Q-9 questionnaire (for patients) and the SDM-Q-Doc (for providers) during the baseline interview, during an interview immediately following the clinical visit, and at post-assessment (approximately 6 months after baseline). The clinical visit will also be recorded and coded using the OPTION scale by a third-party observer to assess shared decision making objectively.", 
            "measure": "Shared Decision Making (SDM-Q-9, SDM-Q-Doc and OPTION)", 
            "safety_issue": "No", 
            "time_frame": "2-6 Months in each data collection cycle (4 cycles)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01947283"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Patients will be asked to rate the quality of their care at baseline, after the clinical visit and at post-assessment.", 
            "measure": "Perceptions of Care Survey", 
            "safety_issue": "No", 
            "time_frame": "2-6 Months in each data collection cycle (4 cycles)"
        }, 
        "source": "Cambridge Health Alliance", 
        "sponsors": {
            "collaborator": {
                "agency": "Patient Centered Outcome Research Institute", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Cambridge Health Alliance", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}