{
    "clinical_study": {
        "@rank": "5051", 
        "acronym": "Cellutome", 
        "arm_group": [
            {
                "arm_group_label": "Harvesting Device (CelluTome©)", 
                "arm_group_type": "Experimental", 
                "description": "open-label trial designed to evaluate the safety and effectiveness of Epidermal grafting plus multi-layer compression therapy versus multi-layer compression alone in the healing of venous leg ulcers.\nEpidermal grafting will be applied up to three times in the treatment arm: at day zero, week 4 and week 8.\nA run-in period of two weeks followed by twelve weeks of active treatment"
            }, 
            {
                "arm_group_label": "Control: SOC alone", 
                "arm_group_type": "No Intervention", 
                "description": "The Standard of Care therapy in this study is multi-layer compression therapy. A number of compression bandaging systems are commercially available. The trial will utilize Coban-2 (3M, Minneapolis, MN)."
            }
        ], 
        "brief_summary": {
            "textblock": "Epidermal grafts are believed to promote healing by two mechanisms: graft take and the\n      promotion of wound healing through the delivery of growth factors and the essential elements\n      of tissue repair and wound healing.28 This study is intended to establish the superior\n      effectiveness of epidermal grafting and multi-layer compression over that of multi-layer\n      compression alone, in the treatment of venous leg ulcers.\n\n      Millions of Americans are afflicted with painful, open, draining sores on their lower\n      extremities. These sores are referred to as venous leg ulcerations (VLUs). Under the best of\n      circumstances these ulcers require weeks or months to heal. Not uncommonly wound care\n      specialists see patients who have suffered for years or faced amputation of the limb as\n      their only option to alleviate the pain.\n\n      Standard of care will result in healing in 50% of venous leg ulcers in 12 weeks. However,\n      roughly half of patients suffering from venous ulcers will require advanced therapy.\n      Epidermal grafting has been a reconstructive option for decades; however, to date there has\n      not been a reliable and reproducible system to harvest epidermis. The CelluTome® Harvesting\n      System permits the harvesting of epidermal blister grafts at the patient's bedside without\n      the need for anesthesia. The grafts can be easily transferred to the wound bed. In case\n      studies, epidermal grafting appeared to be effective in reducing wound size and accelerating\n      closure of venous leg ulcers."
        }, 
        "brief_title": "Clinical Trial to Evaluate Blister Graft Utilizing a Novel Harvesting Device for Treatment of Venous Leg Ulcers", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Impaired Wound Healing", 
            "Venous Insufficiency of Leg", 
            "Diabetic Ulcers"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leg Ulcer", 
                "Ulcer", 
                "Varicose Ulcer", 
                "Venous Insufficiency"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study is a multi-center, randomized, controlled open-label study designed to evaluate\n      the safety and effectiveness of epidermal grafting using the CelluTome® system plus\n      multi-layer compression therapy versus multi-layer compression (SOC) in the treatment of\n      venous leg ulcers.\n\n      The study will have two phases: Screening and Treatment. The Screening Phase (1 -14 days) is\n      designed to determine whether subjects are eligible to proceed to the Treatment Phase of the\n      study and consists of a series of screening assessments designed to determine eligibility.\n\n      At or up to 14 days before the first Screening Phase Visit (S1), written informed consent\n      from the subject will be obtained by the Investigator or suitably qualified designee before\n      the performance of any other protocol-specific procedure.\n\n      At the first Screening Phase Visit (S1), the Investigator will select the study (target)\n      ulcer.  Each subject will have only one VLU selected as the study (target) ulcer.  In the\n      situation where a subject has more than one VLU at the S1 visit, the Investigator will\n      select the largest VLU that meets the eligibility criteria of the protocol as the study\n      (target) ulcer.\n\n      Patients whose target ulcer has been treated with compression therapy for the previous two\n      weeks are eligible to enter the treatment phase once all of the inclusion and exclusion\n      criteria are met. If the ulcer has not received compression, the patient should be placed in\n      compression and enrolled in the study after 14 days of compression therapy. Ulcers that have\n      decreased in size by more than 40% during the screening period will be excluded as \"rapid\n      healer.\" The study will consist of up to 30 centers in the United States each contributing\n      about 10 subjects per center in order to obtain 194 evaluable subjects. The investigators\n      anticipate a 10% drop out rate during the trial therefore a total of 213 subjects will be\n      recruited. This trial employs an adaptive design therefore the enrollment numbers may be\n      reduced or increased based on planned interim analysis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. At least 18 years old.\n\n          2. Adequate arterial flow (Ankle Brachial Pressure Index (ABI) > 0.75. (Calculations\n             will be made using measurements from both posterior tibial and dorsalis pedis\n             arteries as well as both arms), OR Skin Perfusion Pressure (SPP) >30, OR biphasic PVR\n             OR TBI > 0.60 OR TCPO2 > 30mmHg OR adequate perfusion as demonstrated on florescent\n             angiography, LUNA®).\n\n          3. Presence of a venous leg ulcer through full skin thickness but not down to muscle,\n             tendon or bone. The largest ulcer will be the index ulcer and the only one included\n             in the study. If other ulcerations are present on the same leg they have to be more\n             than 2 cm apart from the index ulcer.\n\n          4. Study ulcer has been present for at least one month prior to the initial screening\n             visit, and is excluded if it has undergone 12 months of continuous high strength\n             compression therapy over its duration.\n\n          5. Study ulcer is a minimum of 3.5 cm2 / maximum of 25 cm2 at the randomization visit.\n\n          6. Venous Duplex exam confirms venous insufficiency as defined by reflux of greater than\n             or equal to 0.5sec.\n\n          7. The target ulcer has been treated with compression therapy for at least 14 days prior\n             to randomization.\n\n          8. Ulcer has a clean, granulating base with minimal adherent slough at the randomization\n             visit.\n\n          9. Patient understands / is willing to participate in the clinical study and can comply\n             with weekly visits and follow-up regimen.\n\n         10. Patient has read and signed the IRB/IEC approved Informed Consent Form before\n             screening procedures are undertaken.\n\n        Exclusion Criteria:\n\n        Potential subjects meeting any of the following criteria will be excluded from enrollment\n        and subsequent randomization.\n\n          1. Study ulcer(s) deemed by the investigator to be caused by a medical condition other\n             than venous insufficiency.  These may include, but are not limited to: fungal\n             ulcerations, malignant ulcerations, and ulcerations due to arterial insufficiency.\n\n          2. Study ulcer exhibits clinical signs and symptoms of infection at the SV (screening\n             visit) or TV1 (Treatment Visit 1).\n\n          3. Known allergy to the components of the multi-layer compression bandaging, or who\n             cannot tolerate multi-layer compression therapy.\n\n          4. Study ulcer is suspicious for cancer should undergo an ulcer biopsy to rule out a\n             carcinoma of the ulcer. The patient may be enrolled after a negative biopsy.\n\n          5. Patients with a history of more than two weeks treatment with immunosuppressants\n             (including systemic corticosteroids), cytotoxic chemotherapy, or application of\n             topical steroids to the ulcer surface within one month prior to initial screening, or\n             who receive such medications during the screening period, or who are anticipated to\n             require such medications during the course of the study.\n\n          6. Study ulcer has been previously treated with tissue engineered materials (e.g.\n             Apligraf® or Dermagraft®) or other scaffold materials (e.g. Oasis, meristem) within\n             the last 30 days\n\n          7. Study ulcer requiring negative pressure wound therapy or hyperbaric oxygen during the\n             course of the trial.\n\n          8. Ulcers on the dorsum of the foot or with more than 50% of the ulcer below the\n             malleolus are excluded.\n\n          9. Pregnant or breast feeding.\n\n         10. Known history of having Acquired Immunodeficiency Syndrome (AIDS) or with a history\n             of Human Immunodeficiency Virus (HIV).\n\n         11. Known uncontrolled Diabetes Mellitus, as measured by an HbA1c > 10%.\n\n         12. Ulcers that have healed more than 40% during the screening phase are excluded.\n\n         13. Patients on any investigational drug(s) or therapeutic device(s) within 30 days\n             preceding screening (i.e. S1); or patient or physician anticipates use of any of\n             these therapies by the subject during the course of the study.\n\n         14. History of radiation at ulcer site.\n\n         15. Presence of one or more medical conditions, including renal, hepatic, hematologic,\n             active auto-immune or immune diseases that, would make the subject an inappropriate\n             candidate for this ulcer healing study.\n\n         16. Patients who are unable to understand the aims and objectives of the trial.\n\n         17. Presence of any condition(s) which seriously compromises the subject's ability to\n             complete this study, or has a known history of poor adherence with medical treatment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "194", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02148302", 
            "org_study_id": "CELLUTOME-VLU-013"
        }, 
        "intervention": {
            "arm_group_label": "Harvesting Device (CelluTome©)", 
            "description": "Subjects who continue to meet eligibility criteria will be randomized to one of two groups: (1) Up to 3 applications of Epidermal grafting harvested utilizing the CelluTome® system at day zero, week 4 and week 8, visits plus standard of care (multi-layer compression) (2) Multilayer compression alone.", 
            "intervention_name": "Harvesting Device (CelluTome©)", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Venous Leg Ulcerations", 
            "Epidermal Grafts", 
            "Chronic wounds", 
            "Clinical trial", 
            "Protease levels in chronic wounds"
        ], 
        "lastchanged_date": "May 27, 2014", 
        "location": [
            {
                "contact": {
                    "last_name": "Eric Lullove, DPM"
                }, 
                "facility": {
                    "address": {
                        "city": "Boca Raton", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "33433"
                    }, 
                    "name": "Eric Lullove, Dpm"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Athens", 
                        "country": "United States", 
                        "state": "Georgia", 
                        "zip": "30606"
                    }, 
                    "name": "St Marys Health Care System"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Michael Miller, DO"
                }, 
                "facility": {
                    "address": {
                        "city": "Indianapolis", 
                        "country": "United States", 
                        "state": "Indiana", 
                        "zip": "46234"
                    }, 
                    "name": "Michael Miller, Do"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Richard Basile, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Pittsfield", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "01201"
                    }, 
                    "name": "Berkshire Medical Center"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Elmer", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "08318"
                    }, 
                    "name": "Inspira Health Network"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Rummana Aslam, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Hackensack", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "07601"
                    }, 
                    "name": "Hackensack University Medical Center"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Akron", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44307"
                    }, 
                    "name": "Akron General Medical Center"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Namchi Le, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Centerville", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "45459"
                    }, 
                    "name": "Miami Valley Hospital South"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Lam Le, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Tulsa", 
                        "country": "United States", 
                        "state": "Oklahoma", 
                        "zip": "74135"
                    }, 
                    "name": "St John Medical Center"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Guthrie, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Chambersburg", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "17201"
                    }, 
                    "name": "Summit Health Hospital"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Daniel DiMarco, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Erie", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "16544"
                    }, 
                    "name": "Saint Vincent Health Center"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Keyur Patel, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Kittanning", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "16201"
                    }, 
                    "name": "Armstrong County Memorial Hospital"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Elisa Taffe, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Pittsburgh", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "15212"
                    }, 
                    "name": "Allegheny General Hospital"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "last_name": "John Samies, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Orangeburg", 
                        "country": "United States", 
                        "state": "South Carolina", 
                        "zip": "29118"
                    }, 
                    "name": "Regional Medical Center"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "El Paso", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "79936"
                    }, 
                    "name": "Foundation Surgical Hospital El Paso"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Multi-center Randomized Open-Label Controlled Clinical Trial Evaluating Suction Blister Grafting Utilizing a Novel Harvesting Device (CelluTome©) and Standard of Care vs. Standard of Care Alone in the Treatment of Venous Leg Ulcers", 
        "overall_official": {
            "affiliation": "Serena Group, Inc", 
            "last_name": "Thomas Serena, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Time to healing in patients treated with epidermal grafting and standard of care vs. standard of care alone.", 
            "safety_issue": "Yes", 
            "time_frame": "12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02148302"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Percentage of venous leg ulcers that have healed each week.", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "measure": "Cost effectiveness of epidermal grafting versus standard of care.", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "measure": "Incidence of adverse events with epidermal grafting versus standard of care.", 
                "safety_issue": "Yes", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "Swabs will be collected on the ulcer to determine the protease level.  This level will be correlated with the healing process as indicated by wound characteristics and wound size.", 
                "measure": "Correlation between protease level and healing rate.", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "measure": "Pain scores as reported by subjects.", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }
        ], 
        "source": "SerenaGroup, Inc.", 
        "sponsors": {
            "collaborator": {
                "agency": "Kinetic Concepts, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "SerenaGroup, Inc.", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}