{
    "clinical_study": {
        "@rank": "13190", 
        "arm_group": [
            {
                "arm_group_label": "Structured education in carbohydrate counting", 
                "arm_group_type": "Experimental", 
                "description": "A structured education in carbohydrate counting, a course inspired by the DAFNE program (Dose Adjustment For Normal Eating)"
            }, 
            {
                "arm_group_label": "Structured education in healthy food choices and low GI", 
                "arm_group_type": "Experimental", 
                "description": "A new, structured education for heart healthy food choices and low glycemic index in type 1 diabetes. The education is called \"My Wellness-LADDER\" (Lifelong Adult Diet & Diabetes Education Resource) and it is specifically designed to provide high long-term adherence through improved empowerment and transformative life style change."
            }, 
            {
                "arm_group_label": "Regular routine", 
                "arm_group_type": "No Intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "Type 1 diabetes (T1DM) is a chronic disease that affects approximately 10% of all diabetes\n      patients in the world. Diabetes a serious disease in which life expectancy is reduced,\n      largely due to increased mortality from kidney disease and cardiovascular (CVD) disease.\n      Poor glycemic control also results in eye and nerve damage, and psychosocial stress. Good\n      metabolic control, e.g. normalized hemoglobin levels (HbA1c) and normal blood lipids,\n      reduces the risk of eye, kidney, nerve, and vascular damage. Proper nutrition can normalize\n      blood sugar levels, improve blood lipids and prolong life in people with diabetes, according\n      to Swedish Council on Health Technology Assessment (SBU).\n\n      Dietary treatment is therefore seen as pivotal in the treatment of diabetes. This project\n      aims to evaluate two methods of structured training in patients with type 1 diabetes:\n\n        1. A structured education in carbohydrate counting, a course inspired by the DAFNE program\n           (Dose Adjustment For Normal Eating)\n\n        2. A new, structured education for heart healthy food choices and low glycemic index in\n           type 1 diabetes. The education is called \"My Wellness-LADDER\" (Lifelong Adult Diet &\n           Diabetes Education Resource) and it is specifically designed to provide high long-term\n           adherence through improved empowerment and transformative life style change.\n\n      The methods are compared with regular routine (control group).\n\n      This is a randomized controlled trial with three intervention groups 1) Healthy food choices\n      with a low glycemic index, 2) carbohydrate counting, and 3) regular routine. Follow‐up\n      period is 1 year. Eight Swedish specialist clinics are participating and 24 patients at each\n      clinic are to be enrolled.\n\n      The hypotheses is that structured group education on heart healthy food choices and low\n      glycemic index provide the same improvement in glycemic control and quality of life as\n      advanced carbohydrate counting in T1DM, as compared to regular routine. An additional\n      hypotheses is that structured education on healthy food choices and low glycemic index leads\n      to larger CVD risk factor reductions in T1DM compared to carbohydrate counting and regular\n      routine and that structured education on healthy food choices and low glycemic index lead to\n      more heart healthy food choices in T1DM compared to carbohydrate counting and regular\n      routine. Lastly, the hypotheses is that structured education on healthy food choices and low\n      glycemic index lead is more cost effective in T1DM compared to carbohydrate counting and\n      regular routine."
        }, 
        "brief_title": "Effect of Structured Nutrition Education in Type 1 Diabetes", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Diabetes Mellitus, Type 1", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 1"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Having type 1 diabetes\n\n          -  Diabetes duration > 3 years\n\n          -  Age 20-70 years\n\n          -  BMI <35 (kg/m2)\n\n          -  Multiple dose injection (MDI) therapy\n\n          -  HbA1c  57-78 mmol/mol\n\n          -  Being healthy other than diabetes\n\n          -  Autonomous accommodation and having influence over one's own food choices.\n\n          -  Have given informed consent to participate in the study, as well as having  the\n             ability of oral and written communication in Swedish.\n\n        Exclusion Criteria:\n\n          -  Nephropathy (dU albumin> 300 mg / d)\n\n          -  Retinopathy (grade> 2)\n\n          -  Foot ulcers\n\n          -  Gastroparesis\n\n          -  Difficulties visiting the hospital\n\n          -  Current or planned pregnancy during the study period\n\n          -  ≥ 14 days fast during the study period\n\n          -  Having partaken in education in carbohydrate counting (≥ 4 hours) in the last two\n             years\n\n          -  No computer access"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "216", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01791907", 
            "org_study_id": "EPN 304-12"
        }, 
        "intervention": [
            {
                "arm_group_label": "Structured education in carbohydrate counting", 
                "intervention_name": "Structured education in carbohydrate counting", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Structured education in healthy food choices and low GI", 
                "intervention_name": "Structured education in healthy food choices and low glycemic index", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 19, 2014", 
        "number_of_arms": "3", 
        "official_title": "Effect of Structured Education in Advanced Carbohydrate Counting or Healthy Food Choices With Low Glycemic Index in Type 1 Diabetes", 
        "overall_official": {
            "affiliation": "Göteborg University", 
            "last_name": "Mette Axelsen, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "Sweden: Regional Ethical Review Board"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome measure is to detect a clinically significant difference in HbA1c (= 4.2 mmol / mol) between the three treatment arms", 
            "measure": "HbA1c", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01791907"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Secondary measures is to demonstrate a difference between the groups in terms of quality of life", 
                "measure": "Quality of life", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Secondary measures is to demonstrate a difference between the groups in terms of  CVD risk factors", 
                "measure": "CVD risk factors", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Secondary objectives is to demonstrate a difference between the groups in terms of hypoglycemia", 
                "measure": "Hypoglycemia", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "To demonstrate a difference between the groups in terms of food choices", 
                "measure": "Food choices", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "A secondary objective is to demonstrate a difference between the groups in terms of health economics and compare cost- effectiveness of the treatment arms", 
                "measure": "Health economics", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }
        ], 
        "source": "Göteborg University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Göteborg University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}