{
    "clinical_study": {
        "@rank": "101014", 
        "arm_group": {
            "arm_group_label": "one group", 
            "description": "one group receiving a toric intraocular lens during cataract surgery."
        }, 
        "brief_summary": {
            "textblock": "Abstract Purpose: To evaluate the visual performance and rotational stability of the Tecnis\n      Toric one-piece IOL (AMO, USA) during the first 3 post-operative months Design: Prospective\n      single center study Setting: VIROS - Vienna Institute for Research in Ocular Surgery, a Karl\n      Landsteiner Institute, Hanusch Hospitel, Vienna, Austria Methods: In this prospective study\n      patients with age-related cataract and corneal astigmatism of 1.0 to 3.0 D measured with the\n      IOL-Master 500 (Carl Zeiss Meditec AG, Germany) were included. Pre-operatively, rotating\n      Scheimpflug scans (Pentacam HR, Oculus, Germany) were performed and the cornea was marked in\n      the sitting position at the slit lamp. Patients recieved a single-piece toric hydrophobic\n      acrylic IOL (Tecnis Toric, AMO, USA). Immediately and 3 months after surgery\n      retroillumination photographs were taken to assess the rotational stability of the IOL.\n      Additionally, Autorefraction (Topcon, USA), subjective refraction, uncorrected and distance\n      corrected visual acuity, keratometry, Scheimpflug and ocular wavefront (WASCA, Carl Zeiss\n      Meditec AG, Germany) measurements were performed at the 3 months follow-up."
        }, 
        "brief_title": "Performance of a Single-piece Toric Acrylic Intraocular Lens", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cataract", 
            "Corneal Astigmatism"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Astigmatism", 
                "Cataract"
            ]
        }, 
        "detailed_description": {
            "textblock": "Whereas first designs of toric intraocular lenses (toric IOLs) in the early 1990's showed an\n      IOL rotation of more than 30° in one fifth of the patients, modern toric IOLs typically show\n      a mean absolute rotation of 3° to 5°, which would result in a loss of about 10% to 15% of\n      the astigmatism reducing effect of the toric IOL.\n\n      Rotational stability of a toric IOL depends on the interaction between the toric IOL and the\n      posterior capsule, whereas misalignment of the toric IOL (defined in this study as the\n      difference between the 3 months postoperatively measured axis of the toric IOL and the\n      intended axis) depends on several factors additionally to rotational stability.\n      Intraoperatively, misalignment may happen due to cyclotorsion of the eye in the lying\n      position or due to peribulbar anaesthesia, and due to imprecision of the surgeon when\n      positioning of the IOL relative to the intended meridian. Both these imprecisions can be\n      dealt with by pre-operative marking of the eye in the sitting position and diligence by the\n      surgeon. Postoperatively, the IOL may rotate because it is undersized for the capsule bag or\n      due to the capsule shrinkage that takes place during fibrotic contraction of the bag in the\n      postoperative period. Since most current IOLs are slightly oversized for the capsule bag,\n      the former is observed rarely and would be more likely in long eyes which tend to have a\n      larger capsule bag diameter.  However, capsule bag shrinkage is thought to induce rotation\n      in IOLs with open-loop haptics due to the asymmetry of the haptic design. Typical IOL haptic\n      designs that improve rotational stability are either plate haptic IOLs or special Z-haptic\n      shaped open-loop haptics that attempt to counteract the rotational effect of compression of\n      the shrinking bag. However, both of these IOL designs are thought to have downsides. The\n      former seems to have an increased risk of posterior capsule opacification due to a less\n      effective lens epithelial barrier effect of the optic edge and may also show more rotation\n      in the bag immediately after surgery due to the shorter haptic overall length. The latter\n      IOL design, such as the Z-haptic IOL, is cumbersome to implant and may be prone to damage\n      during implantation.\n\n      Aim of this study was to evaluate the rotational stability of a novel single-piece\n      hydrophobic acrylic toric IOL with a C-haptic design."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  corneal astigmatism between 1.0 D and 3.0 D\n\n          -  cataract\n\n        Exclusion Criteria:\n\n          -  irregular astigmatism\n\n          -  forme fruste Keratoconus\n\n          -  corneal scars\n\n          -  phakodonesis\n\n          -  pseudoexfoliation syndrome\n\n          -  traumatic cataract"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "patients who were scheduled for cataract surgery and had corneal astigmatism"
            }
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02155959", 
            "org_study_id": "toric_rotation_acrylic"
        }, 
        "intervention": {
            "arm_group_label": "one group", 
            "description": "toric intraocular lens", 
            "intervention_name": "toric intraocular lens", 
            "intervention_type": "Device", 
            "other_name": "Tecnis toric IOL (Abott Medical Optics, USA)"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "astigmatism", 
            "cataract", 
            "toric", 
            "lens"
        ], 
        "lastchanged_date": "June 2, 2014", 
        "number_of_groups": "1", 
        "official_title": "Rotational Stability of a Single-piece Toric Acrylic Intraocular Lens: a Pilot Study", 
        "overall_official": {
            "affiliation": "Vienna Institute for Research in Ocular Surgery", 
            "last_name": "Oliver Findl, MD, MBA", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Austria: AGES", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Rotation of the investigated intraocular lens using a photograph technique (retroillumination images) immediately after surgery and 3 months later.", 
            "measure": "Rotational stability of the investigated toric lens", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02155959"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Vienna Institute for Research in Ocular Surgery", 
            "investigator_full_name": "Prim. Prof. Dr. Oliver Findl, MBA", 
            "investigator_title": "Prim. Prof. Dr., MBA", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "the investigated intraocular lens was proven to reduce some higher order aberrations (this is a refractive problem caused by the cornea). It was shown that the investigated intraocular lens was reducind higher order aberrations in our study population.", 
            "measure": "reduction in post-operative higher order aberrations", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "source": "Vienna Institute for Research in Ocular Surgery", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Prim. Prof. Dr. Oliver Findl, MBA", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2011", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "June 2014"
    }
}