{
    "clinical_study": {
        "@rank": "80721", 
        "acronym": "CARPASCIO", 
        "arm_group": [
            {
                "arm_group_label": "Group A1", 
                "arm_group_type": "Experimental", 
                "description": "Patients with residual or relapsed B-cell ALL and with an HLA-matched related donor will receive CD19.CAR-CD28Z T Cells - dose escalation 1"
            }, 
            {
                "arm_group_label": "Group B1", 
                "arm_group_type": "Experimental", 
                "description": "Patients with other B-cell malignancies and with an HLA-matched related donor will receive CD19.CAR-CD28Z T Cells - dose escalation 1"
            }, 
            {
                "arm_group_label": "Group A2", 
                "arm_group_type": "Experimental", 
                "description": "Patients with residual or relapsed B-cell ALL and  with an unrelated or HLA-mismatched donor will receive CD19.CAR-CD28Z T Cells - dose escalation 2"
            }, 
            {
                "arm_group_label": "Group B2", 
                "arm_group_type": "Experimental", 
                "description": "Patients with other B cell malignancies and with an unrelated or HLA-mismatched donor will receive CD19.CAR-CD28Z T Cells - dose escalation 2"
            }
        ], 
        "brief_summary": {
            "textblock": "Patients have a type of lymph gland cancer called Non-Hodgkin Lymphoma (NHL), acute\n      lymphocytic leukemia (ALL) or chronic lymphocytic leukemia (CLL) (these diseases will be\n      referred to as \"lymphoma\" or \"leukemia\"). The lymphoma or leukemia has come back or has not\n      gone away after treatment (including the best treatment known for these cancers). Because\n      there is no standard treatment for this cancer at this time, subjects are asked to volunteer\n      to be in a gene transfer research study using special immune cells.\n\n      The body has different ways of fighting infection and disease. No one way seems perfect for\n      fighting cancers. This research study combines two different ways of fighting disease,\n      antibodies and T cells, hoping that they will work together. Both antibodies and T cells\n      have been used to treat patients with cancers; they have shown promise, but have not been\n      strong enough to cure most patients.\n\n      T cells can kill tumor cells but there normally are not enough of them to kill all the tumor\n      cells. Some researchers have taken T cells from a person's blood, grown more of them in the\n      laboratory and then given them back to the person.\n\n      The antibody used in this study is called anti-CD19. This antibody sticks to cancer cells\n      because of a substance on the outside of these cells called CD19. CD19 antibodies have been\n      used to treat people with lymphoma and leukemia. For this study, the CD19 antibody has been\n      changed so that instead of floating free in the blood it is now joined to the T cells. When\n      an antibody is joined to a T cell in this way it is called a chimeric receptor. The T\n      lymphocytes will also contain CD28, which stimulates T cells and makes them last longer.\n\n      Treatment with CD19/CD28 chimeric receptor-T cells has had activity against lymphoma and\n      leukemia when the cells are made from the patients affected by these diseases. In this\n      study, investigators are going to see if this treatment works even better when they make\n      these cells from a healthy stem cell donor. If investigators are not able to collect blood\n      from the stem cell donor, they will collect blood from the subject to make the CD19/CD28\n      chimeric receptor-T cells.\n\n      These CD19/CD28 chimeric receptor T cells are investigational products not approved by the\n      FDA.\n\n      The purpose of this study is to find the biggest dose of chimeric T Cells that is safe, to\n      see how long T cells with this chimeric receptor last, to learn what the side effects are,\n      and to see whether this therapy might help people with lymphoma or leukemia after a stem\n      cell transplantation from a donor."
        }, 
        "brief_title": "Activated T Lymphocytes Expressing CARs, Relapsed CD19+ Malignancies Post-Allo HSCT(CARPASCIO)", 
        "completion_date": {
            "#text": "February 2033", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Non-Hodgkin's Lymphoma", 
            "B-Cell ALL", 
            "B-Cell CLL"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia, Lymphocytic, Chronic, B-Cell", 
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin"
            ]
        }, 
        "detailed_description": {
            "textblock": "The subject or his/her donor will give blood to make CD19/CD28 chimeric receptor-T cells in\n      the laboratory. These cells will be grown and frozen. To make the T cells, the\n      donor/subject's blood will be stimulated with growth factors to make the T cells grow. To\n      get the CD19 antibody with CD28 to attach to the surface of the T cell, an antibody gene\n      will be inserted into the T cell. This is done with a virus called a retrovirus that has\n      been made for this study and will carry the antibody gene into the T cell. This virus also\n      helps investigators find the T cells in the blood using a special laboratory test. Subjects\n      will be followed for a total of 15 years to see if there are any long term side effects of\n      gene transfer.\n\n      When a subject enrolls on this study, s/he will be assigned a dose of CD19/CD28 chimeric\n      receptor-T cells and should not receive other cancer treatment until 6 weeks after cell\n      infusion.\n\n      The subject will be given an injection of cells into the vein through an IV at the assigned\n      dose. The injection will take up to 10 minutes. The research staff will follow the subject\n      in the clinic after the injection for up to 4 hours. If after a 4-6 week evaluation period\n      after the infusion, the subject seems to be experiencing a benefit (confirmed by\n      radiological studies, physical exam and/or symptoms), s/he may be able to receive up to 5\n      additional doses of the T cells. These additional infusions would be at least 4-6 weeks\n      apart and at the same dose level received the first time or a lower dose.\n\n      There will be medical tests during and after treatment. To learn more about the way the CD19\n      chimeric receptor-T cells are working and how long they last in the body, extra blood will\n      be drawn."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        PROCUREMENT\n\n          -  Group A: CD19+ B-ALL  undergoing allogeneic HSCT or Group B: CD19+ B cell CLL or NHL\n             undergoing allogeneic HSCT\n\n          -  Life expectancy of ≥12 weeks.\n\n          -  Patient has an appropriate donor identified for hematopoietic stem cell\n             transplantation\n\n        TREATMENT\n\n          -  Any patient regardless of sex or age with CD19+ B-ALL undergoing allogeneic HSCT\n             (Group A) OR any patient regardless of sex or age with CD19+ B-CLL or NHL undergoing\n             allogeneic HSCT (Group B)\n\n          -  Residual disease at the time of transplant (bulky or minimal) or early post\n             transplant relapse (<3 months) as evidenced by PCR positivity, specific cytogenetic\n             abnormalities, an abnormal population on flow cytometry or increased blasts on bone\n             marrow biopsy or in the peripheral blood. MRD will be defined as detection in blood\n             or marrow of any of the following:\n\n               -  Any leukemia specific marker (such as t(9:22) or t(4:11)) documented in the\n                  patient's leukemia cells pre transplant on a post transplant evaluation.\n\n               -  An immune globulin rearrangement known to be a disease marker for this patient\n                  post transplant.\n\n               -  A leukemia specific phenotype post transplant at a level of ≥ 0.01%\n\n               -  Mixed donor chimerism (any level)\n\n          -  Life expectancy ≥ 6 weeks\n\n          -  Karnofsky/Lansky score ≥ 50%.\n\n          -  Bilirubin ≤ 2 times the upper limit of normal.\n\n          -  AST ≤ 3 times the upper limit of normal.\n\n          -  Serum creatinine ≤ 2 times the upper limit of normal.\n\n          -  Hgb > 8.0\n\n          -  Pulse oximetry of > 90% on room air\n\n          -  Sexually active patients must be willing to utilize one of the more effective birth\n             control methods during the study and for 6 months after the study is concluded.  The\n             male partner should use a condom.\n\n          -  Available allogeneic activated peripheral blood T cell products with >=15% expression\n             of CD19.CAR-CD28ζ determined by flow cytometry (cell dose is based on total cell\n             numbers and not individual antileukemic cell numbers).\n\n          -  No other investigational antitumor therapy for one month prior to entry in this\n             study.\n\n          -  Patients or legal guardians must sign an informed consent.\n\n        Exclusion Criteria:\n\n          -  Severe intercurrent infection.\n\n          -  Evidence of GVHD > grade II.\n\n          -  Pregnant or lactating.\n\n          -  History of hypersensitivity reactions to murine protein-containing products.\n\n          -  Currently taking corticosteroids (>0.5 mg/kg/day prednisone or equivalent) for\n             therapy of GVHD."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "56", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 29, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02050347", 
            "org_study_id": "H-33133 CARPASCIO", 
            "secondary_id": "CARPASCIO"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Group A2", 
                    "Group B2"
                ], 
                "description": "Patients will receive one of the following dose levels:\nDose Level 1: 5 ×10^5 cells/kg\nDose Level 2: 1×10^6 cells/kg\nDose Level 3: 5×10^6 cells/kg", 
                "intervention_name": "CD19.CAR-CD28Z T Cells - dose escalation 2", 
                "intervention_type": "Genetic"
            }, 
            {
                "arm_group_label": [
                    "Group A1", 
                    "Group B1"
                ], 
                "description": "Patients will receive one of the following doses:\nDose Level one: 5x10^6 cells/kg\nDose Level 2: 1x10^7 cells/kg\nDose Level 3: 5x10^7 cells/kg", 
                "intervention_name": "CD19.CAR-CD28Z T Cells - dose escalation 1", 
                "intervention_type": "Genetic"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "CD19.CAR-CD28zeta", 
            "chimeric antigen receptor", 
            "hematopoietic stem cell transplant"
        ], 
        "lastchanged_date": "May 21, 2014", 
        "location": [
            {
                "contact": {
                    "email": "caramos@bcm.edu", 
                    "last_name": "Carlos A Ramos, MD", 
                    "phone": "832-824-4817"
                }, 
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "Houston Methodist Hospital"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "caramos@bcm.edu", 
                    "last_name": "Carlos A Ramos, MD", 
                    "phone": "832-824-4817"
                }, 
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "Texas Children's Hospital"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "Phase I Study of Activated T Lymphocytes Expressing Chimeric Antigen Receptors for Therapy of Relapsed CD19-Positive Malignancies Post-Allogeneic Hematopoietic Stem Cell Transplantation Infused Only After Engraftment (CARPASCIO)", 
        "overall_contact": {
            "email": "caramos@bcm.edu", 
            "last_name": "Carlos A Ramos, MD", 
            "phone": "832-824-4817"
        }, 
        "overall_official": {
            "affiliation": "Baylor College of Medicine", 
            "last_name": "Carlos A Ramos, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Toxicity is evaluated using CTCAE, version 4.0. Dose limiting toxicity (DLT) will be defined as any of the following that is NOT (1) pre-existing, or (2) due to infection (to which patients with CLL and NHL are predisposed), or (3) due to underlying malignancy, and that may, after consultation with the FDA when indicated, be considered possibly, probably, or definitely related to the study cellular products:\nDevelopment of Grade III-IV GVHD or Grade II GVHD unresponsive to front line treatment;\nNon-hematologic DLT is any grade 3 or grade 4 non-hematologic toxicity, including allergic reactions to T cell infusions.\nHematologic DLT is defined as any grade 4 hematologic toxicity, including secondary graft failure (as defined per protocol).\nPatients with evidence of bone marrow disease (metastases or diffuse infiltration) are not evaluable for hematologic dose limiting toxicity.", 
            "measure": "Number of patients with dose limiting toxicity", 
            "safety_issue": "Yes", 
            "time_frame": "6 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02050347"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Baylor College of Medicine", 
            "investigator_full_name": "Carlos Ramos", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "We will summarize tumor response by overall response rates. Tumor burden will be measured before and after T cell therapy.", 
                "measure": "Number of patients with tumor response", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "The frequency of T cells transduced with the vector (T cells expressing CD19.CAR-CD28z) will be summarized at pre and post-infusion time points. Plots of growth curves will be generated to graphically illustrate patterns of T-cell expansion.", 
                "measure": "Frequency of T cell products", 
                "safety_issue": "No", 
                "time_frame": "Up to 15 years"
            }
        ], 
        "source": "Baylor College of Medicine", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Center for Cell and Gene Therapy, Baylor College of Medicine", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Texas Children's Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "The Methodist Hospital System", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Baylor College of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}