{
    "clinical_study": {
        "@rank": "73934", 
        "acronym": "GSE2", 
        "arm_group": [
            {
                "arm_group_label": "Active Capsule", 
                "arm_group_type": "Active Comparator", 
                "description": "Grape Seed Extract Capsule: 300 mg"
            }, 
            {
                "arm_group_label": "Placebo Capsule", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo Capsule: Maltodextrin"
            }
        ], 
        "brief_summary": {
            "textblock": "The proposed study aims to investigate that consumption of grape seed extract (GSE) would\n      improve antioxidant status and impaired insulin action following consumption of a\n      pro-oxidative high carbohydrate, high fat (HCHF) meal in healthy human subjects."
        }, 
        "brief_title": "Acute Effects of Grape Seed Extract on Insulin Sensitivity and Oxidative Stress and Inflammation Markers.", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Polyphenolic Compounds and Metabolism", 
        "condition_browse": {
            "mesh_term": [
                "Inflammation", 
                "Insulin Resistance"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study is a single-center, double blind, placebo-controlled, randomized, 2-arm,\n      2-sequence, crossover study\n\n      A planned sample size of 15 will be recruited into the study. This study will require one\n      initial screening, one pre-study visit, two 6-hour study visits. The study will take 2-5\n      weeks per subject to complete.\n\n      The initial screening visit will provide subjects an Institutional Review Board approved\n      consent document and determine subject eligibility through BMI calculated from height and\n      weight measurements, vital signs, fasting blood glucose test (finger prick), lipid profiles\n      (3 ml blood sampling via a butterfly needle device) and completion of a questionnaire\n      related to general eating, health, and exercise habits.\n\n      If subjects are willing and eligible to participate, a 3-day food record (2 weekdays and 1\n      weekend day) will be instructed at the initial screening visit and collected at the\n      pre-study visit to assess subjects' usual dietary intake pattern. After reviewing food\n      records, subjects will be instructed to avoid any grapes, grape products, berries, berry\n      products throughout the study and strictly follow a limited polyphenolic diet for 3 days\n      prior to each 6-hr study visit, while maintaining their usual diet pattern and physical\n      activity. Prior to each study visit, subject will be advised to have the same or similar\n      dinner meal to control the second meal effect from food and beverage intake of the night\n      before each study visit.\n\n      Subjects will arrive at the center after ~10 hours overnight fasting, well hydrated and\n      rested. Each study visit will require blood draws throughout the visit. After pre-study\n      procedures (height, weight, waist circumferences, vital sign, and fasting blood glucose\n      test), a registered nurse will place a catheter in subject's arm for the purpose of multiple\n      blood sample collections and collect fasting blood sample. During each study visit, subject\n      will take one of the two capsules right after fasting blood draw), based on randomization\n      sequences (either 1 grape seed extract capsule or 1 placebo capsule). One hour after\n      administration of the assigned capsule, blood samples will be collected. And a standard high\n      carbohydrate and high fat breakfast meal will be served and subject will have blood draws at\n      designated time up to 5 hours."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Aged between 20 to 65 years old\n\n          -  Body Mass Index (BMI) range from 18.5 to 24.9 kg/m2; exception BMI 18.5 to 23 kg/m2\n             for Asian population\n\n          -  Fasting blood glucose concentration < 110 mg/dL\n\n          -  Fasting LDL-cholesterol <180 mg/dL\n\n          -  Fasting Total cholesterol and Fasting Triglycerides < 250 mg/dL\n\n          -  Weight stable: not gained or lost weight +/- 5 lbs in previous 3 months\n\n          -  Non-smokers\n\n          -  No clinical evidence of cardiovascular, metabolic, respiratory, renal,\n             gastrointestinal or hepatic disease\n\n          -  Not taking any medications or dietary supplements that would interfere with outcomes\n             of the study, i.e. lipid lowering medications, anti-inflammatory drugs, fish oil,\n             probiotics, grape seed supplement, etc…If anti-inflammation and/or antibiotic\n             medications/supplements are taken, subjects may qualify if go off these\n             medications/supplements 30 days wash-out before entering the study.\n\n          -  Able to provide informed consent\n\n          -  Able to comply and perform the procedures requested by the protocol\n\n        Exclusion Criteria:\n\n          -  Past smokers: abstinence for less than 2 years\n\n          -  Men and women who smoke\n\n          -  Men and women with known or suspected food intolerance, allergies or hypersensitivity\n             to the study materials or closely related compound or any their stated ingredients.\n\n          -  Men and women known to have/diagnosed with diabetes mellitus\n\n          -  Men and women who have fasting blood glucose concentrations ≥110 mg/dL\n\n          -  Men and women who have uncontrolled blood pressure >140 mmHg/90 mmHg\n\n          -  Men and women with documented vascular disease, e.g., heart failure, myocardial\n             infarction, stroke, angina, related surgeries.\n\n          -  Men and women with cancer other than non-melanoma skin cancer in previous 5 years.\n\n          -  Men and women who are taking medication or dietary supplements that may interfere\n             with the outcomes of the study; e.g., antioxidant supplements, anti-inflammation,\n             lipid lowering medication. Subjects may choose to go off dietary supplements\n             (requires 30 days washout).\n\n          -  Men and women who are taking blood pressure lowering medication that may interfere\n             the outcomes of the study; e.g. diuretics.\n\n          -  Men and women who have donated blood within 3 months of the screening visit and blood\n             donors/participants for whom participation in this study will result in having\n             donated more than 1500 milliliters of blood in the previous 12 months.\n\n          -  Men and women who are vegetarians or vegans\n\n          -  Substance (alcohol or drug) abuse within the last 2 years.\n\n          -  Excessive coffee and tea consumers (> 4 cups/day)\n\n          -  Men and women who do excessive exercise regularly or athlete\n\n          -  Unstable weight: gained or lost weight +/- 5 lbs in previous 3 months\n\n          -  Women who are known to be pregnant or who are intending to become pregnant over the\n             course of the study\n\n          -  Women who are lactating"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01995643", 
            "org_study_id": "2013-114"
        }, 
        "intervention": [
            {
                "arm_group_label": "Active Capsule", 
                "description": "GSE Capsule", 
                "intervention_name": "Active Capsule", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Placebo Capsule", 
                "description": "Placebo Capsule", 
                "intervention_name": "Placebo Capsule", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Insulin", 
                "Grape Seed Extract"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Grape seed extract", 
            "Polyphenols", 
            "Insulin", 
            "Oxidative stress Marker", 
            "Inflammatory marker", 
            "Healthy human"
        ], 
        "lastchanged_date": "November 25, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60616"
                }, 
                "name": "Clinical Nutrition Research Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effect of Grape Seed Extract on Modulation of Oxidative Stress/ Inflammation/ Insulin Sensitivity Induced by High Fat-carbohydrate Meal in Healthy Human Subjects", 
        "overall_official": [
            {
                "affiliation": "Institute for Food Safety and Health", 
                "last_name": "Indika Edirisinghe, Ph.D", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Institute for Food Safety and Health", 
                "last_name": "Britt Burton-Freeman, Ph.D, MS", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The timing influence of the Grape Seed Extract administration on insulin and glucose concentrations in relative to the standard meal intake (1 hour before the meal and 5 hours after the meal)", 
            "measure": "Changes in insulin and glucose concentrations over 6 hours after the Grape Seed Extract Capsule administration", 
            "safety_issue": "No", 
            "time_frame": "6 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01995643"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The timing influence of grape seed extract administration on oxidative stress markers and inflammatory markers in relative to the standard meal intake (1 hour before the meal and 5 hours after the meal)", 
            "measure": "Changes in oxidative stress markers and inflammatory markers over 6 hours after the Grape Seed Extract Capsule administration", 
            "safety_issue": "No", 
            "time_frame": "6 hours"
        }, 
        "source": "Institute for Food Safety and Health, United States", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Institute for Food Safety and Health, United States", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor)", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}