{
    "clinical_study": {
        "@rank": "100879", 
        "arm_group": [
            {
                "arm_group_label": "Saline", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Saline infusion"
            }, 
            {
                "arm_group_label": "Nesiritide 1.0", 
                "arm_group_type": "Active Comparator", 
                "description": "Nesiritide infused for 90 minute, initially at 0.5 pmol/kg/min and doubled every 15 minutes to achieve a target infusion rate of 1.0 pmol/kg/min, followed by a steady state infusion at the target rate for an additional 150 minutes (4 hours total)."
            }, 
            {
                "arm_group_label": "Nesiritide 2.0", 
                "arm_group_type": "Active Comparator", 
                "description": "Nesiritide infused for 90 minute, initially at 0.5 pmol/kg/min and doubled every 15 minutes to achieve a target infusion rate of 2.0 pmol/kg/min, followed by a steady state infusion at the target rate for an additional 150 minutes (4 hours total)."
            }, 
            {
                "arm_group_label": "Nesiritide 4.0", 
                "arm_group_type": "Active Comparator", 
                "description": "Nesiritide infused for 90 minute, initially at 0.5 pmol/kg/min and doubled every 15 minutes to achieve a target infusion rate of 4.0 pmol/kg/min, followed by a steady state infusion at the target rate for an additional 150 minutes (4 hours total)."
            }, 
            {
                "arm_group_label": "Nesiritide 8.0", 
                "arm_group_type": "Active Comparator", 
                "description": "Nesiritide infused for 90 minute, initially at 0.5 pmol/kg/min and doubled every 15 minutes to achieve a target infusion rate of 8.0 pmol/kg/min, followed by a steady state infusion at the target rate for an additional 150 minutes (4 hours total)."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to collect data to help researchers better understand the\n      various causes of obesity, which may lead to the development of new obesity treatment\n      options."
        }, 
        "brief_title": "BNP Pharmacodynamics and Effects on Metabolism in Lean and Obese Subjects", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Obesity", 
            "Cardiovascular Disease", 
            "Hypertension", 
            "Diabetes"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Hypertension", 
                "Obesity"
            ]
        }, 
        "detailed_description": {
            "textblock": "Obesity is major metabolic health concern and the potential beneficial effects of\n      natriuretic peptides, specifically B-type natriuretic peptide (BNP) on adipocyte biology,\n      energy expenditure and body weight could be of great significance. This study will provide\n      insight into the mechanisms of dysregulation of the natriuretic peptides system in obesity\n      and will contribute to delineate the roles and the clinical importance of BNP in the\n      treatment of obesity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 18-65 years, inclusive\n\n          -  Men and women\n\n          -  Able to provide written, informed consent\n\n          -  Weight stable (± 3 kg) during the 3 months prior to enrollment\n\n          -  BMI ≤ 25 kg/m2 for lean subjects or ≥ 30 kg/m2 for obese subjects\n\n        Exclusion Criteria:\n\n          -  1) Diagnosed with any of the following co-morbidities: a) coronary artery disease,\n             angina or heart failure, b) diabetes, c) bleeding disorders, d) infections, e)\n             hepatitis and/or cirrhosis, f) severe asthma or Chronic obstructive pulmonary disease\n             (COPD), g) renal insufficiency, h) bariatric surgery, i) inflammatory bowel disease\n             or malabsorption, j) cancer within the last 3 years (except non-melanoma skin cancer\n             or treated cervical carcinoma in situ), k) psychiatric or eating disorders, l)\n             untreated or inadequately controlled thyroid or other endocrine disorders, m) active\n             rheumatoid arthritis or other inflammatory rheumatic disorder\n\n          -  Pregnant or nursing women\n\n          -  Presence of clinically significant abnormalities on electrocardiogram;\n\n          -  Smoking\n\n          -  Known hypersensitivity to nesiritide or any of its excipients\n\n          -  Poor intravenous access\n\n          -  Use of medications: a) nitrates, b) beta-blockers, c) digoxin, d) anti-diabetic\n             agents, e) oral, injected or chronic topical steroids (inhaled steroids for mild\n             asthma are acceptable), f) chronic use of aspirin or other non-steroidal\n             anti-inflammatory drugs, including COX-2 inhibitors, g) other drugs known to affect\n             immune or metabolic function and h) orlistat, phentermine or other weight loss or\n             anorectic agents.\n\n          -  Your blood pressure at your screening visit is less than or equal to 100/60 or\n             greater than or equal to 160/100."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "48", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 31, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01977859", 
            "org_study_id": "TRIMDFH 472930"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Nesiritide 1.0", 
                    "Nesiritide 2.0", 
                    "Nesiritide 4.0", 
                    "Nesiritide 8.0"
                ], 
                "intervention_name": "Nesiritide", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Saline", 
                "intervention_name": "Saline", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Natriuretic Peptide, Brain"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "B-type Natriuretic Peptide", 
            "Metabolism", 
            "Insulin infusion"
        ], 
        "lastchanged_date": "May 5, 2014", 
        "link": {
            "description": "Translational Research Institute for Metabolism and Diabetes", 
            "url": "http://www.tri-md.org/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Orlando", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "32804"
                }, 
                "name": "Translational Research Institute for Metabolism and Diabetes"
            }, 
            "investigator": [
                {
                    "last_name": "Richard E. Pratley, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Zuzana Kovacova, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Julie Clyatt, ARNP", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Sabrina Gmerek-Pettus, ARNP", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "5", 
        "official_title": "BNP Pharmacodynamics and Effects on Metabolism in Lean and Obese Subjects", 
        "overall_contact": {
            "email": "tri@flhosp.org", 
            "last_name": "Celines Martinez", 
            "phone": "407-303-7100"
        }, 
        "overall_official": {
            "affiliation": "Florida Hospital", 
            "last_name": "Richard E. Pratley, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Blood samples will be obtained at baseline, during the infusion and after the termination of the infusion for measurement of levels of recombinant human BNP (rhBNP) and N-terminal pro-brain natriuretic peptide (NTpro-BNP).", 
            "measure": "Difference in level of B-type Natriuretic Peptide (BNP)", 
            "safety_issue": "No", 
            "time_frame": "Days -2, 7, 14"
        }, 
        "reference": [
            {
                "PMID": "15313941", 
                "citation": "Lloyd-Jones DM, Wang TJ, Leip EP, Larson MG, Levy D, Vasan RS, D'Agostino RB, Massaro JM, Beiser A, Wolf PA, Benjamin EJ. Lifetime risk for development of atrial fibrillation: the Framingham Heart Study. Circulation. 2004 Aug 31;110(9):1042-6. Epub 2004 Aug 16."
            }, 
            {
                "PMID": "16380542", 
                "citation": "Poirier P, Giles TD, Bray GA, Hong Y, Stern JS, Pi-Sunyer FX, Eckel RH; American Heart Association; Obesity Committee of the Council on Nutrition, Physical Activity, and Metabolism. Obesity and cardiovascular disease: pathophysiology, evaluation, and effect of weight loss: an update of the 1997 American Heart Association Scientific Statement on Obesity and Heart Disease from the Obesity Committee of the Council on Nutrition, Physical Activity, and Metabolism. Circulation. 2006 Feb 14;113(6):898-918. Epub 2005 Dec 27. Review."
            }, 
            {
                "PMID": "15181019", 
                "citation": "Stein CJ, Colditz GA. The epidemic of obesity. J Clin Endocrinol Metab. 2004 Jun;89(6):2522-5. Review."
            }, 
            {
                "PMID": "14749502", 
                "citation": "Aneja A, El-Atat F, McFarlane SI, Sowers JR. Hypertension and obesity. Recent Prog Horm Res. 2004;59:169-205. Review."
            }, 
            {
                "PMID": "17414649", 
                "citation": "Mancia G, Bousquet P, Elghozi JL, Esler M, Grassi G, Julius S, Reid J, Van Zwieten PA. The sympathetic nervous system and the metabolic syndrome. J Hypertens. 2007 May;25(5):909-20. Review."
            }, 
            {
                "PMID": "10440591", 
                "citation": "Goodfriend TL, Kelley DE, Goodpaster BH, Winters SJ. Visceral obesity and insulin resistance are associated with plasma aldosterone levels in women. Obes Res. 1999 Jul;7(4):355-62."
            }, 
            {
                "PMID": "8957740", 
                "citation": "Sarzani R, Dessì-Fulgheri P, Paci VM, Espinosa E, Rappelli A. Expression of natriuretic peptide receptors in human adipose and other tissues. J Endocrinol Invest. 1996 Oct;19(9):581-5."
            }, 
            {
                "PMID": "14769680", 
                "citation": "Wang TJ, Larson MG, Levy D, Benjamin EJ, Leip EP, Wilson PW, Vasan RS. Impact of obesity on plasma natriuretic peptide levels. Circulation. 2004 Feb 10;109(5):594-600."
            }, 
            {
                "PMID": "16291870", 
                "citation": "Potter LR, Abbey-Hosch S, Dickey DM. Natriuretic peptides, their receptors, and cyclic guanosine monophosphate-dependent signaling functions. Endocr Rev. 2006 Feb;27(1):47-72. Epub 2005 Nov 16. Review."
            }, 
            {
                "PMID": "21849523", 
                "citation": "Khan AM, Cheng S, Magnusson M, Larson MG, Newton-Cheh C, McCabe EL, Coviello AD, Florez JC, Fox CS, Levy D, Robins SJ, Arora P, Bhasin S, Lam CS, Vasan RS, Melander O, Wang TJ. Cardiac natriuretic peptides, obesity, and insulin resistance: evidence from two community-based studies. J Clin Endocrinol Metab. 2011 Oct;96(10):3242-9. doi: 10.1210/jc.2011-1182. Epub 2011 Aug 17."
            }, 
            {
                "PMID": "19477358", 
                "citation": "Tsukamoto O, Fujita M, Kato M, Yamazaki S, Asano Y, Ogai A, Okazaki H, Asai M, Nagamachi Y, Maeda N, Shintani Y, Minamino T, Asakura M, Kishimoto I, Funahashi T, Tomoike H, Kitakaze M. Natriuretic peptides enhance the production of adiponectin in human adipocytes and in patients with chronic heart failure. J Am Coll Cardiol. 2009 Jun 2;53(22):2070-7. doi: 10.1016/j.jacc.2009.02.038."
            }, 
            {
                "PMID": "22419733", 
                "citation": "Pivovarova O, Gögebakan Ö, Klöting N, Sparwasser A, Weickert MO, Haddad I, Nikiforova VJ, Bergmann A, Kruse M, Seltmann AC, Blüher M, Pfeiffer AF, Rudovich N. Insulin up-regulates natriuretic peptide clearance receptor expression in the subcutaneous fat depot in obese subjects: a missing link between CVD risk and obesity? J Clin Endocrinol Metab. 2012 May;97(5):E731-9. doi: 10.1210/jc.2011-2839. Epub 2012 Mar 14."
            }, 
            {
                "PMID": "19690065", 
                "citation": "Miyashita K, Itoh H, Tsujimoto H, Tamura N, Fukunaga Y, Sone M, Yamahara K, Taura D, Inuzuka M, Sonoyama T, Nakao K. Natriuretic peptides/cGMP/cGMP-dependent protein kinase cascades promote muscle mitochondrial biogenesis and prevent obesity. Diabetes. 2009 Dec;58(12):2880-92. doi: 10.2337/db09-0393. Epub 2009 Aug 18."
            }, 
            {
                "PMID": "22307324", 
                "citation": "Bordicchia M, Liu D, Amri EZ, Ailhaud G, Dessì-Fulgheri P, Zhang C, Takahashi N, Sarzani R, Collins S. Cardiac natriuretic peptides act via p38 MAPK to induce the brown fat thermogenic program in mouse and human adipocytes. J Clin Invest. 2012 Mar 1;122(3):1022-36. doi: 10.1172/JCI59701. Epub 2012 Feb 6. Erratum in: J Clin Invest. 2012 Apr 2;122(4):1584."
            }, 
            {
                "PMID": "8380606", 
                "citation": "Holmes SJ, Espiner EA, Richards AM, Yandle TG, Frampton C. Renal, endocrine, and hemodynamic effects of human brain natriuretic peptide in normal man. J Clin Endocrinol Metab. 1993 Jan;76(1):91-6."
            }, 
            {
                "PMID": "3640682", 
                "citation": "Pacini G, Bergman RN. MINMOD: a computer program to calculate insulin sensitivity and pancreatic responsivity from the frequently sampled intravenous glucose tolerance test. Comput Methods Programs Biomed. 1986 Oct;23(2):113-22."
            }, 
            {
                "PMID": "19491226", 
                "citation": "Freda PU, Shen W, Reyes-Vidal CM, Geer EB, Arias-Mendoza F, Gallagher D, Heymsfield SB. Skeletal muscle mass in acromegaly assessed by magnetic resonance imaging and dual-photon x-ray absorptiometry. J Clin Endocrinol Metab. 2009 Aug;94(8):2880-6. Epub 2009 Jun 2."
            }, 
            {
                "PMID": "2229309", 
                "citation": "Welch S, Gebhart SS, Bergman RN, Phillips LS. Minimal model analysis of intravenous glucose tolerance test-derived insulin sensitivity in diabetic subjects. J Clin Endocrinol Metab. 1990 Dec;71(6):1508-18."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01977859"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Natriuretic peptides Type-A and Type-C (NPRA,NPRC) expression will be measured by RT-PCR in subcutaneous abdominal adipose tissue samples obtained by percutaneous biopsy prior to infusion of rhBNP and related to the Metabolic Clearance Rate (MCR) for BNP", 
                "measure": "Differences in the expression of NPRC", 
                "safety_issue": "No", 
                "time_frame": "Day 7"
            }, 
            {
                "description": "Energy expenditure and substrate oxidation rates will be measured for 30 min at baseline, prior to the infusion of BNP, then continuously during the rhBNP infusion in a 3200 Liters Flex Room Calorimeter respiratory chambers.", 
                "measure": "Determine whether short term infusion of rhBNP increases metabolic rate and/or fat oxidation", 
                "safety_issue": "No", 
                "time_frame": "Day 7"
            }, 
            {
                "description": "Adipose tissue will be obtained from subcutaneous abdominal sites and skeletal muscle from the vastus lateralis by percutaneous biopsy prior to and after the infusion of rhBNP. The expression of Uncoupling Protein 1 (UCP1), Peroxisome Proliferator-Activated Receptor Gamma Coactivator 1 α (PGC-1α), cytochrome c and PR domain containing 16 (PRDM16) (a significant factor in brown adipogenesis) will be measured by Reverse transcription polymerase chain reaction (RT-PCR).", 
                "measure": "determine whether short term infusion of rhBNP alters gene expression in subcutaneous adipose tissue and skeletal muscle in a pattern consistent with activation of thermogenic pathways", 
                "safety_issue": "No", 
                "time_frame": "Day 7"
            }, 
            {
                "description": "Blood pressure and heart rate will be monitored at 10 minute intervals with an automated blood pressure cuff to measure physiological response and to monitor hemodynamic status and safety. Fractional sodium excretion, cGMP and creatinine, and total urine output in response to the rhBNP infusion will be compared in lean and obese subjects. Blood samples will be obtained at baseline, during the infusion and after termination of the infusion for measurement of cyclic Guanosine 3´,5´-Cyclic Monophosphate (cGMP), Plasma Renin Activity (PRA), Aldosterone (ALD), Renin (REN), NE, glucose, insulin, Non-essential fatty acid (NEFA), glycerol, adiponectin, C-Reactive Protein (CRP), Tumor Necrosis Factor- α (TNF-α) and other cytokines/chemokines.", 
                "measure": "Difference in responses of lean and obese subjects", 
                "safety_issue": "No", 
                "time_frame": "Days -2, 7, 14"
            }
        ], 
        "source": "Translational Research Institute for Metabolism and Diabetes, Florida", 
        "sponsors": {
            "collaborator": {
                "agency": "Sanford-Burnham Medical Research Institute", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Translational Research Institute for Metabolism and Diabetes, Florida", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}