{
    "clinical_study": {
        "@rank": "146466", 
        "arm_group": [
            {
                "arm_group_label": "Immediate Acupuncture Group", 
                "arm_group_type": "Experimental", 
                "description": "Immediate acupuncture arm will receive acupuncture 3 times per week during week 1 and week 2, then 2 times per week from week 2 to week 8 for a total of 18 sessions.  The crossover will take place after 8th week.\nThe immediate acupuncture arm  will enter a follow-up phase without acupuncture for 8 weeks from week 9 to week 16, while the standard usual care will be provided."
            }, 
            {
                "arm_group_label": "Delayed Acupuncture Group", 
                "arm_group_type": "Active Comparator", 
                "description": "The patients on the usual care/delayed acupuncture arm will continue their standard usual care with their physicians and care team. The crossover will take place after 8th week. After crossover, the patients initially on the usual care/delayed acupuncture  arm will receive the identical acupuncture protocol but a less frequent schedule from week 9 to week 16: 2 times per week at week 9, then 1 time per week from week 10 to week 16 for a total of 9 sessions"
            }
        ], 
        "brief_summary": {
            "textblock": "This study is being done to evaluate the potential benefits of using acupuncture to reduce\n      symptoms of tingling, burning, numbness and pain in the hands and feet of women with\n      peripheral neuropathy after completion of chemotherapy for breast cancer."
        }, 
        "brief_title": "A Pilot Study of Acupuncture for Chemotherapy-induced Peripheral Neuropathy in Breast Cancer Patients", 
        "completion_date": {
            "#text": "March 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Taxane-induced Peripheral Neuropathy", 
            "Chemotherapy-induced Peripheral Neuropathy (CIPN)", 
            "Early-Stage Breast Carcinoma", 
            "Stage I Breast Cancer", 
            "Stage II Breast Cancer", 
            "Stage III Breast Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Carcinoma", 
                "Peripheral Nervous System Diseases", 
                "Demyelinating Diseases", 
                "Polyneuropathies", 
                "Nerve Compression Syndromes", 
                "Neurologic Manifestations", 
                "Neurotoxicity Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "Chemotherapy drugs used to treat cancer can cause temporary or permanent damage to the\n      nerves in the hands and feet, a condition called \"chemotherapy-induced peripheral\n      neuropathy\". The most common symptoms of chemotherapy-induced peripheral neuropathy are\n      pain, tingling, burning or numbness sensation, which can lead to balance problems or trouble\n      using fingers or pick up/holding things. These symptoms often last months to years after the\n      completion of chemotherapy. Medications and nutritional supplements can ease the symptoms of\n      chemotherapy-induced peripheral neuropathy, but many patients continue to experience\n      symptoms despite these treatments.\n\n      Acupuncture is an intervention in which hair-thin, stainless steel needles are shallowly\n      inserted into specific points on the skin, with the goal of influencing the body's natural\n      healing system. Acupuncture has been studied in clinical trials in cancer patients and has\n      been shown to be effective for various conditions including chemotherapy-induced nausea and\n      vomiting. A few preliminary studies have suggested that acupuncture may help to reduce\n      symptoms of peripheral neuropathy, but more information is needed about the benefits of\n      acupuncture in breast cancer patients This study is being done to evaluate the potential\n      benefits of using acupuncture to reduce symptoms of tingling, burning, numbness and pain in\n      the hands and feet of women with peripheral neuropathy after completion of chemotherapy for\n      breast cancer.\n\n      This research study will help to determine the benefits of acupuncture for the treatment of\n      chemotherapy-induced peripheral neuropathy. The study will also look at two different\n      acupuncture schedules to determine whether patients derive benefits from lower and higher\n      dose acupuncture treatments."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  History of histologically or cytologically proven breast cancer at stage I, II and\n             III, without evidence of distant metastasis;\n\n          -  Completed adjuvant taxane-based chemotherapy as single agents or in combination with\n             platins or HER-2 directed therapy\n\n          -  Reporting grade 1 or greater of the following symptoms persistently for more than 2\n             weeks: neuropathic pain, allodynia, areflexia, dysesthesia, paresthesia,\n             hyperesthesia, hypoesthesia or glove and stocking syndrome as defined by Common\n             Terminology Criteria for Adverse Events (CTCAE v. 4.03) (Table 1 and the screening\n             checklist);\n\n          -  Patients who are currently on stable prescription medications or dietary supplements\n             for CIPN and still symptomatic as defined above will be allowed to participate in the\n             study. Related medications are: gabapentin, pregabalin, nortriptyline, amitriptyline,\n             duloxetine, venlafaxine; lidocaine, opioid tramadol and other narcotics; NSAIDs;\n             glutamine, glutathione, vitamin E and vitamin B12;\n\n          -  Age ≥ 18 years;\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status of 0 or 1;\n\n          -  Adequate hematological function: neutrophil count >1.0 x109/L, platelet count\n             >50x109/L;\n\n          -  Signed informed consent.\n\n        Exclusion Criteria:\n\n          -  Patients with any of the following criteria will not be eligible for the study:\n\n          -  Unstable cardiac disease or myocardial infarction within 6 months prior to study\n             entry;\n\n          -  Wearing a pacemaker or implantable cardioverter-defibrillator; uncontrolled seizure\n             disorder;\n\n          -  History of pre-existing peripheral neuropathy prior to chemotherapy, including\n             alcoholism, vitamin B deficiency, diabetes, HIV, congenital neuropathy, toxic\n             neuropathy;\n\n          -  Peripheral neuropathy caused by tumor infiltration or compression of spinal nerves or\n             surgical trauma;\n\n          -  Pregnancy or potential pregnancy and nursing;\n\n          -  Active clinically significant uncontrolled infection;\n\n          -  Prior use of acupuncture for CIPN within 6 months prior to study entry;\n\n          -  Patients with uncontrolled major psychiatric disorders, such as major depression or\n             psychosis, will not be eligible for this trial.  Patients with a history of\n             depression or anxiety who are stable on or off psychiatric medications will be\n             eligible."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 30, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02129686", 
            "org_study_id": "14-067"
        }, 
        "intervention": [
            {
                "arm_group_label": "Immediate Acupuncture Group", 
                "intervention_name": "Immediate Acupuncture Group", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Delayed Acupuncture Group", 
                "intervention_name": "Delayed Acupuncture Group", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Chemotherapy-induced peripheral neuropathy (CIPN)", 
            "Acupuncture", 
            "Early-Stage Breast Carcinoma", 
            "Stage I Breast Cancer", 
            "Stage II Breast Cancer", 
            "Stage III Breast Cancer"
        ], 
        "lastchanged_date": "May 1, 2014", 
        "location": {
            "contact": {
                "email": "Weidong_lu@dfci.harvard.edu", 
                "last_name": "Weidong Lu, M.B.,MPH, PhD", 
                "phone": "(617) 632-3322"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02115"
                }, 
                "name": "Dana Farber Cancer Institute"
            }, 
            "investigator": {
                "last_name": "Weidong Lu, M.B., MPH, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Pilot Study of Acupuncture for Chemotherapy-induced Peripheral Neuropathy in Breast Cancer Patients", 
        "overall_contact": {
            "email": "Weidong_lu@dfci.harvard.edu", 
            "last_name": "Weidong Lu, MB, MPH, Ph.D", 
            "phone": "(617) 632-3322"
        }, 
        "overall_official": {
            "affiliation": "Dana-Farber Cancer Institute", 
            "last_name": "Weidong Lu, M.B., MPH, Ph.D", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The PNQ includes two questionnaire items: one asking about sensory neurotoxicity and the other asking about motor neurotoxicity. The questionnaire items correspond to the neurotoxicity questions included in the NCI-CTCAE. PNQ grades range from grade A (no neuropathy) to grade E (very severe neuropathy). Answer options will be coded 0=A to 4=E, with a higher score indicating more severe CIPN", 
            "measure": "Response Rate from Baseline  in PNQ Score", 
            "safety_issue": "No", 
            "time_frame": "Baseline, Week 8"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02129686"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Dana-Farber Cancer Institute", 
            "investigator_full_name": "Weidong Lu", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Changes in FACT/NTX subscale baseline to 8 weeks", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 8 Weeks"
            }, 
            {
                "description": "Comprised of three subscales assessing sensory, motor, and autonomic symptoms.  Subscale scores will be calculated and linearly transformed to a 0 to 100 scale, with higher scores suggesting more severe symptoms. Changes from baseline (8-week - baseline) between the intervention arms for each subscale will be of interest.", 
                "measure": "Changes in EORTC-QLQ-CIPN20 subscale Baseline, 8 Weeks", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 8 Weeks"
            }
        ], 
        "source": "Dana-Farber Cancer Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "The Comprehensive and Integrative Medicine Institute of South Korea", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Dana-Farber Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}