{
    "clinical_study": {
        "@rank": "13317", 
        "arm_group": [
            {
                "arm_group_label": "Citalopram", 
                "arm_group_type": "Active Comparator", 
                "description": "20 mg citalopram capsule, 1/ day, after breakfast (approximately 8am), for 7 days"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo capsule 1/ day, after breakfast (approximately 8am), for 7 days"
            }
        ], 
        "brief_summary": {
            "textblock": "Neuroticism is a personality trait described as an enduring tendency to experience negative\n      emotional states and to respond poorly to environmental stress. It has been shown that high\n      neuroticism can predispose, amongst other factors, to the development of depressive\n      episodes. Recent studies suggest that subjects with high neuroticism have a different\n      response to stimuli with an emotional content, showing both decreased processing of positive\n      or increased processing of negative emotionally salient cues. These differences in cognitive\n      processing of emotional stimuli are believed to underpin the psychological characteristics\n      that link high neuroticism with a higher risk for depression.\n\n      Preliminary data also indicate that modulation of serotonin function by antidepressant\n      treatment in healthy volunteers with high neuroticism traits could modify the brain activity\n      associated with the processing of emotional stimuli that is dysfunctional in this vulnerable\n      population.\n\n      The aim of this research is to investigate further whether modulation of serotonin function\n      via administration of serotonergic antidepressants (SSRIs) can revert the dysfunctional\n      emotion processing that characterises subjects with the personality trait of high\n      neuroticism.\n\n      In particular we hypothesise that SSRI administration will modify the abnormal patterns in\n      attention, physiological reactivity and regulation of emotional stimuli present in healthy\n      individuals with the vulnerable personality trait of high neuroticism.\n\n      Carrying out this research on healthy volunteers will enable us to understand if modulating\n      serotonin function by antidepressant administration has an effect not only on mood symptoms\n      - as is evident in depressed patients - but also on the predisposing psychological and\n      cognitive processes that sustain the depressed mood, such as the response to emotional\n      stimuli. We will also be able to verify if this effect is shown early treatment and prior to\n      any subjective changes in mood. This will be done by administering seven days of either the\n      antidepressant citalopram or placebo to subjects with high neuroticism scores and then\n      comparing them on a series of computer based psychological tests measuring various aspects\n      of how emotionally salient stimuli are processed."
        }, 
        "brief_title": "Antidepressants, Emotions and Personality", 
        "completion_date": {
            "#text": "November 2010", 
            "@type": "Actual"
        }, 
        "condition": "Antidepressive Agents, Second-Generation", 
        "detailed_description": {
            "textblock": "Forty healthy volunteers with high scores on the Eysenck Personality Questionnaire\n      Neuroticism scale will be recruited from the general population using posters and\n      advertising in local newspapers and on internet. All advertisement will direct volunteers to\n      a specific website (http://weblearn.ox.ac.uk/site/users/psyc0390/public/) (hosted in the\n      Weblearn area of the University of Oxford) that will report the study Information Sheet.\n      People clicking on the \"I agree to participate\" link will then be able to leave their\n      contact details and fill in a shortened version of the Eysenck Personality Questionnaire.\n      Questionnaire results will be anonymous and only the researcher will access the data and the\n      correspondent contact details. Thus, only volunteers consenting to participate to the full\n      study will be screened for neuroticism scores and only suitable ones will be contacted for\n      the screening visit.\n\n      Participants will be requested to come to the Department of Psychiatry of the University of\n      Oxford for an initial screening assessment including basic medical examination and\n      structured psychiatric interview. On that occasion they will also be asked to complete a\n      number of questionnaires such as Beck Depression Inventory, Dysfunctional Attitudes Scale,\n      State-Trait Anxiety Inventory, Eysenck Personality Questionnaire, Parental Bonding\n      Instruments and Life Events Rating Scale.\n\n      Volunteers will be randomized to receive citalopram or placebo in a double blind between\n      groups design for 7 days. They will receive the treatment capsules to take home and will be\n      instructed to take the capsule every morning after breakfast around 8 am. Subjective mood\n      will be assessed on each day of treatment using the Befindlichskeit scale of mood and\n      energy, the State Anxiety Inventory and Visual Analogue Scales. Side-effects will be\n      registered every day using a specific side-effects report sheet.\n\n      On the day before starting the treatment (Day 0) and on the last day of treatment (Day 7)\n      participants will be asked to collect saliva sample to measure cortisol levels. Collection\n      of samples will be performed by participants in their own home and is non-invasive.\n      Participants will be provided with appropriate collection vessels containing a cotton swab.\n      They will be asked to roll this swab around in their mouths for a minute after waking and\n      take 4 further samples at 15 minute intervals, each on a separate cotton swab. The cotton\n      swabs will be put back in the collection vessel and participants will be asked to store\n      their saliva samples in the freezer and bring them back to the researcher on the day of\n      testing.\n\n      Participants will be given the mobile phone number of the Principal Investigator (PI) so\n      that they can immediately get in contact if they have any concerns when taking the drug. In\n      addition, the researcher will contact participants within the first few days to ensure that\n      they are not experiencing any side effects. Participants experiencing more than mild\n      transient side effects will be advised to stop taking the drugs and will be withdrawn from\n      the study.\n\n      On the last day of treatment (Day 7), participants will come to the Department of\n      Experimental Psychology of the University of Oxford around 2 pm, which corresponds to time\n      when the drug reaches its peak in blood levels. They will be asked to complete again part of\n      the questionnaires administered on the first day and then they will complete a battery of\n      neuropsychological tests including attentional tests, facial expression recognition tests\n      and emotional regulation tests, as used in our previous studies. During the emotional\n      regulation test an ECG will also be recorded. The testing session will last approximately 3\n      hours.\n\n      If the participant agreed, we would then also collect a blood sample to identify a\n      particular gene (the serotonin transporter polymorphism) that may influence some of those\n      measures and to assess the citalopram drug level in order to check that the treatment was\n      taken."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Participant is willing and able to give informed consent for participation in the\n             study.\n\n          -  Male or Female, aged 18 - 50 years\n\n          -  Eysenck Personality Questionnaire Neuroticism scale ≥15/24\n\n          -  Fluent in English language (in order to understand all study instructions and tasks\n             using verbal stimuli)\n\n        Exclusion Criteria:\n\n          -  any significant medical condition\n\n          -  current or past history of psychiatric disorder\n\n          -  family history of mania\n\n          -  pregnancy or breastfeeding\n\n          -  taking any current medication (except the contraceptive pill)\n\n          -  having taken part in other trials involving psychotropic drug intake in the previous\n             three months"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "42", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01946607", 
            "org_study_id": "09/H0605/60"
        }, 
        "intervention": [
            {
                "arm_group_label": "Citalopram", 
                "intervention_name": "Citalopram", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antidepressive Agents", 
                "Citalopram", 
                "Dexetimide"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Neuroticism", 
            "Emotion processing", 
            "Eye gaze movements", 
            "Heart Rate Variability"
        ], 
        "lastchanged_date": "September 16, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Oxford", 
                    "country": "United Kingdom", 
                    "state": "Oxfordshire", 
                    "zip": "OX3 7JX"
                }, 
                "name": "University of Oxford, Department of Psychiatry, Warneford Hospital"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "Antidepressants, Emotions and Personality: Comparing the Neuropsychological Effects of the Antidepressant Citalopram in Healthy Volunteers With High and Low Neuroticism", 
        "other_outcome": {
            "description": "Change in levels of waking salivary cortisol from baseline pre-treatment to after 7 days of treatment administration", 
            "measure": "Change in waking salivary cortisol levels", 
            "safety_issue": "No", 
            "time_frame": "Change from baseline (day 0) to day 7 of treatment"
        }, 
        "overall_official": {
            "affiliation": "University of Oxford (at the time of study); MRC Cognition and Brain Sciences unit (current)", 
            "last_name": "Martina Di Simplicio, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Fixations were defined as a set of eye positions within a defined area for a selected amount of time. We adopted the default values defining a fixation to be within a 0.30 x 0.30 degree box for 100 ms and calculating fixations using a velocity/distance algorithm. In the calculation, subjects' eyes are allowed to drift during fixation as long as the amount of drift is less than this area per 100 ms. We calculated the number of fixations present within the Region of Interest (ROI) of the eyes of the facial expressions used as stimuli in the task.", 
            "measure": "Eye gaze fixations over the region of the eyes and whole face region of facial expressions during a gender discrimination task of emotional facial expressions", 
            "safety_issue": "No", 
            "time_frame": "Day 7 of treatment administration"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01946607"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Oxford", 
            "investigator_full_name": "Martina Di Simplicio", 
            "investigator_title": "Dr", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Scanpath length refers to the summed distances travelled by the eye during scanning, and is typically measured in degrees of visual angle (expressed in pixels)", 
                "measure": "Scanpath length over the eye region and whole face region of facial expressions  during a gender discrimination task of emotional facial expressions", 
                "safety_issue": "No", 
                "time_frame": "Day 7 of treatment"
            }, 
            {
                "description": "Scanning time refers to the time spent by the eye travelling over the stimuli, and is calculated in ms.", 
                "measure": "Scanning time over the eyes region and whole face of facial expressions  during a gender discrimination task of emotional facial expressions", 
                "safety_issue": "No", 
                "time_frame": "Day 7 of treatment"
            }, 
            {
                "description": "The gaze maintenance calculation indicated whether gaze was or was not maintained in the selected ROI (eyes, whole face) for the entire duration of each trial (500ms).", 
                "measure": "Gaze maintenance over the eyes region and whole face of facial expressions  during a gender discrimination task of emotional facial expressions", 
                "safety_issue": "No", 
                "time_frame": "Day 7 of treatment"
            }, 
            {
                "description": "Correct labelling of emotional facial expressions presented on a screen for 500ms at intensities varying between 10% and 100%: correct responses and misclassifications are recorded, and accuracy is measured calculating the average expression intensity threshold needed to correctly identify each emotion. Reaction times to correctly label facial expressions is recorded in ms.", 
                "measure": "Accuracy and reaction time of emotional facial expressions recognition during a facial expressions recognition task", 
                "safety_issue": "No", 
                "time_frame": "Day 7 of treatment"
            }, 
            {
                "description": "Number of correctly recalled, false alarms and number of recognised positive and negative self-descriptors, and reaction time in ms.", 
                "measure": "Recall and recognition scores and reaction times during a memory task for emotionally valenced self-descriptors", 
                "safety_issue": "No", 
                "time_frame": "Day 7 of treatment"
            }, 
            {
                "description": "Eye-blink reflex magnitudes in microvolts were calculated by subtracting the amount of integrated EMG at reflex onset from the first peak amplitude of integrated EMG between 20 and 120 ms following probe onset. Trials with no traceable eye-blink reflex were assigned a magnitude of zero and included in the analysis. Eye-blink reflexes with excessive noise during the 20-ms, pre-startle baseline period were excluded. This task provides a measure of the relative acoustic startle response during unpleasant, pleasant and neutral pictorial stimuli presentation. Eye-blink reflex magnitudes were z-transformed within subjects to allow comparison between these different conditions and minimise inter-subject variability.", 
                "measure": "Eye-blink reflex magnitudes in response to pleasant, unpleasant and neutral pictures during an emotion potentiated startle task", 
                "safety_issue": "No", 
                "time_frame": "Day 7 of treatment"
            }, 
            {
                "description": "HF-HRV for each condition in the task (i.e. while passively viewing unpleasant pictures, \"maintain condition\", and while down-regulating the emotion elicited by unpleasant pictures, \"suppress condition\") and for 1 min \"pre-task\" period was calculated by integrating the spectral power across the bandwidth 0.15-0.4 Hz; normalised HF and LF values (HFn and LFn) were also calculated by dividing the HF-HRV and LF-HRV by the total power in the range above 0.04 Hz (\"normalisation power\").", 
                "measure": "High Frequency Heart Rate Variability (HF-HRV) during an emotion regulation task of unpleasant pictures", 
                "safety_issue": "No", 
                "time_frame": "Day 7 of treatment"
            }, 
            {
                "description": "Rating of negative affect on a 5-point Likert scale after passive viewing (\"maintain emotion\" condition) or active down-regulation of the emotion elicited by unpleasant pictures (\"suppress emotion\" condition).", 
                "measure": "Affect ratings during an emotion regulation task of unpleasant pictures", 
                "safety_issue": "No", 
                "time_frame": "Day 7 of treatment"
            }
        ], 
        "source": "Medical Research Council Cognition and Brain Sciences Unit", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Oxford", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2009", 
        "study_design": "Allocation: Randomized, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}