{
    "clinical_study": {
        "@rank": "107699", 
        "arm_group": [
            {
                "arm_group_label": "INV_MMR", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will receive either 1 or 2 doses of GSK Biologicals' trivalent Measles, Mumps, and Rubella Virus Vaccine (Priorix®) depending on the number of documented doses received prior to enrollment in this study"
            }, 
            {
                "arm_group_label": "COM_MMR", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects will receive either 1 or 2 doses Merck's M-M-R®II, Measles, Mumps, and Rubella Virus Vaccine depending on the number of documented doses received prior to enrollment in this study"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the immunogenicity and safety of GSK's trivalent\n      MMR (Priorix®), comparing it to Merck\"s MMR vaccine(M-M-R®II), which is approved for use in\n      the US."
        }, 
        "brief_title": "Immunogenicity and Safety of GSK Biologicals' Combined Measles-mumps-rubella Vaccine in Volunteers, Seven Years of Age and Older", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Rubella", 
            "Mumps", 
            "Measles"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Measles", 
                "Mumps", 
                "Parotitis", 
                "Rubella"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study will evaluate the immunogenicity of GSK's trivalent MMR vaccine (referred to as\n      INV_MMR vaccine) in contrast to the US standard of care (M-M-R®II, Merck and Company,\n      referred to as COM_MMR) when both are used as a second dose in subjects 7 years of age and\n      older. In this study, the INV_MMR vaccine may be administered as a second dose to persons\n      with either a history or formal documentation of one dose immunization with any measles-\n      containing vaccine. In addition, subjects with either no history of vaccination or no\n      documented history of vaccination who require 2-dose MMR vaccination will receive 2 doses of\n      MMR approximately 42 days apart. This study is intended to support licensure of GSK's MMR\n      vaccine in the US."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects who the investigator believes that they and/or their parent(s) or Legally\n             Acceptable Representative(s) (LAR) can and will comply with the requirements of the\n             protocol.\n\n          -  Male or female subjects 7 years of age or older and born after December 31, 1956*.\n             *The only exception to this is health care workers born before 1957 without other\n             evidence of immunity to mumps for which one dose of a live mumps virus vaccine is\n             recommended; therefore this population is eligible for enrollment in this study.\n\n          -  Written informed consent obtained from the subject or from the parent(s)/LAR(s) of\n             the subject (assent will be obtained from subjects who are still legally minors in\n             line with local rules and regulations).\n\n          -  Subjects in stable health as determined by investigator's physical examination and\n             assessment of subjects' medical history.\n\n          -  Female subjects of non-childbearing potential may be enrolled in the study.\n             Non-childbearing potential is defined as pre-menarche, current tubal ligation,\n             hysterectomy, or ovariectomy or post-menopause.\n\n          -  Female subjects of childbearing potential may be enrolled in the study, if the\n             subject agrees to be abstinent or practiced adequate contraception during the entire\n             period starting 30 days prior to vaccination(s) until 3 months after receipt of the\n             study vaccination(s) and has a negative pregnancy test on the day of vaccination.\n\n        Exclusion Criteria:\n\n          -  Child in care.\n\n          -  Use of any investigational or non-registered product other than the study vaccine(s),\n             during the period starting 30 days preceding the day of first study vaccination,\n             (i.e. 30 days prior to Day 0) or planned use during the entire study period.\n\n          -  Receipt of any measles, mumps or rubella-containing vaccine during the period\n             starting 42 days before the day of first study vaccination (i.e. 42 days prior to Day\n             0).\n\n          -  Chronic administration of immunosuppressants or other immune-modifying drugs during\n             the period starting 180 days before the first study vaccination or any planned\n             administration of immune-modifying drugs during the entire study. Inhaled and topical\n             steroids are allowed.\n\n          -  Administration of immunoglobulins and/or any blood products during the period\n             starting 180 days before the day of first study vaccination through the\n             immunogenicity evaluation at Visit 2 or Visit 3 (for one-dose or two-dose cohort,\n             respectively).\n\n          -  Planned administration/ administration of any live viral vaccine not foreseen by the\n             study protocol during the period starting 42 days prior to the first study\n             vaccination and ending 42 days after the last study vaccination (either at Visit 2 or\n             at Visit 3). Live intranasal influenza vaccine and any inactivated vaccine required\n             in the age group may be given at any time, including the day of study vaccination.\n\n          -  Concurrently participating in another clinical study, at any time during the study\n             period, in which the subject has been or will be exposed to an investigational or a\n             non-investigational product.\n\n          -  History of measles, mumps, or rubella disease.\n\n          -  Known exposure to measles, mumps, or rubella, during the period starting 30 days\n             before study start (i.e. 30 days prior to Day 0).\n\n          -  Any confirmed or suspected immunosuppressive or immunodeficient condition, based on\n             medical history and physical examination.\n\n          -  History of allergic disease or reactions likely to be exacerbated by any component of\n             the vaccine(s), including hypersensitivity to neomycin, latex or gelatin.\n\n          -  Blood dyscrasias, leukemia, lymphomas of any type or other malignant neoplasms.\n\n          -  Acute disease at the time of enrollment.\n\n          -  Active alcohol or drug abuse or history of any substance abuse.\n\n          -  Pregnant or lactating female.\n\n          -  Female planning to become pregnant or planning to discontinue contraceptive\n             precautions during the entire study period.\n\n          -  Active untreated tuberculosis according to the subject's medical history\n\n          -  Any other condition which, in the opinion of the Investigator, prevents the subject\n             from participating in the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "7 Years"
        }, 
        "enrollment": {
            "#text": "1000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02058563", 
            "org_study_id": "115231", 
            "secondary_id": "2011-003672-36"
        }, 
        "intervention": [
            {
                "arm_group_label": "INV_MMR", 
                "description": "1 dose or 2 doses administered as a subcutaneous (SC) injection as one dose or 2 doses depending on the number of documented doses received prior to enrollment in this study", 
                "intervention_name": "Priorix®", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": [
                    "COM_MMR", 
                    "INV_MMR"
                ], 
                "description": "1 dose or 2 doses administered SC depending on the number of documented doses received prior to enrollment in this study", 
                "intervention_name": "Merck's M-M-R®II, Measles, Mumps, and Rubella Virus Vaccine", 
                "intervention_type": "Biological"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Measles, mumps and rubella diseases", 
            "Safety", 
            "Immunogenicity"
        ], 
        "lastchanged_date": "May 22, 2014", 
        "number_of_arms": "2", 
        "official_title": "Immunogenicity and Safety Study of GSK Biologicals' Combined Measles-mumps-rubella Vaccine in Subjects Seven Years and Older (209762)", 
        "overall_contact": {
            "email": "GSKClinicalSupportHD@gsk.com", 
            "last_name": "US GSK Clinical Trials Call Center", 
            "phone": "877-379-3718"
        }, 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Seroresponse of INV_MMR vaccine as compared to COM_MMR vaccine", 
            "safety_issue": "No", 
            "time_frame": "42 days after the last study vaccination (either Day 42 or Day 84)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02058563"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Immunogenicity of the INV_MMR vaccine as compared to the COM_MMR vaccine in terms of antibody concentrations", 
                "safety_issue": "No", 
                "time_frame": "42 days after the last study vaccination (either Day 42 or Day 84)"
            }, 
            {
                "measure": "Occurrence of solicited local symptoms", 
                "safety_issue": "No", 
                "time_frame": "From Day 0 to Day 3 after each vaccination"
            }, 
            {
                "measure": "Occurrence of solicited general symptoms", 
                "safety_issue": "No", 
                "time_frame": "From Day 0 to Day 42 after each vaccination"
            }, 
            {
                "measure": "Occurrence of unsolicited adverse events (AEs)", 
                "safety_issue": "No", 
                "time_frame": "From Day 0 to Day 42 after each vaccination"
            }, 
            {
                "measure": "Occurrence of pre-specified AEs", 
                "safety_issue": "No", 
                "time_frame": "From Day 0 through study end (Day 180 or Day 222)"
            }, 
            {
                "measure": "Occurrence of Serious Adverse Events (SAEs)", 
                "safety_issue": "No", 
                "time_frame": "From Day 0 through study end (Day 180 or Day 222)"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "collaborator": {
                "agency": "Parexel", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}