{
    "clinical_study": {
        "@rank": "13362", 
        "arm_group": [
            {
                "arm_group_label": "Cohort 1", 
                "arm_group_type": "Active Comparator", 
                "description": "participants in Cohort 1 will be administered ivacaftor alone followed by ivacaftor with concomitant ciprofloxacin."
            }, 
            {
                "arm_group_label": "Cohort 2", 
                "arm_group_type": "Experimental", 
                "description": "Participants in Cohort 2 will be administered VX-661 in combination with ivacaftor followed by VX-661 in combination with ivacaftor and concomitant ciprofloxacin"
            }
        ], 
        "brief_summary": {
            "textblock": "To evaluate the effect of ciprofloxacin on the pharmacokinetics (PK) of ivacaftor and on the\n      pharmacokinetics of VX-661 when administered in combination with ivacaftor"
        }, 
        "brief_title": "An Open-Label, Phase 1 Study in Healthy Adult Subjects to Examine the Effects of Multiple-Dose Ciprofloxacin on Ivacaftor and VX-661 in Combination With Ivacaftor", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "condition": "Cystic Fibrosis", 
        "condition_browse": {
            "mesh_term": [
                "Cystic Fibrosis", 
                "Fibrosis"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Willing and able to comply with scheduled visits, treatment plan, study\n             restrictions,laboratory tests, contraception guidelines, and other study procedures\n\n          -  Healthy subjects, as defined by no clinically relevant abnormalities identified by a\n             detailed medical history and full physical examination, including blood pressure and\n             heart  rate measurement, standard 12-lead ECG, and clinical laboratory tests.\n\n          -  Body mass index (BMI) of 18.0 to 31.0 kg/m2, inclusive, and a total body weight >50\n             kg\n\n          -  Female subjects of childbearing potential must have a negative serum pregnancy test\n             at screening and at the Day -1 Visit.\n\n        Exclusion Criteria:\n\n          -  History of any illness, clinical condition, or other factor that, in the opinion of\n             the investigator or the subject's general practitioner, might confound the results of\n             the study or pose an additional risk in administering study drug(s) to the subject\n\n          -  Inability to swallow capsules, or inadequate venous access.\n\n          -  History of febrile illness within 5 days before the first study drug dose\n\n          -  A screen positive for hepatitis B surface antigen, hepatitis C virus antibody, or\n             human immunodeficiency virus 1 or 2 antibodies.\n\n          -  For female subjects: Pregnant or nursing subjects and female subjects of childbearing\n             potential who are unwilling or unable to use an acceptable method of contraception as\n             outlined in this protocol. For male subjects: Subject has a female partner who is\n             pregnant, nursing, or planning to become pregnant during the study or within 120 days\n             after the last study drug dose.\n\n          -  Any condition possibly affecting drug absorption\n\n          -  Abnormal renal function at screening"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "34", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02015507", 
            "org_study_id": "VX13-770-017"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Cohort 1", 
                    "Cohort 2"
                ], 
                "intervention_name": "ivacaftor", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Cohort 2", 
                "intervention_name": "VX-661", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Cohort 1", 
                    "Cohort 2"
                ], 
                "intervention_name": "ciprofloxacin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Ciprofloxacin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "March 25, 2014", 
        "number_of_arms": "2", 
        "official_title": "An Open-Label, Phase 1 Study in Healthy Adult Subjects to Examine the Effects of Multiple-Dose Ciprofloxacin on the Multiple-Dose Pharmacokinetics of Ivacaftor and on the Multiple-Dose Pharmacokinetics of VX-661 Administered in Combination With Ivacaftor", 
        "overall_official": {
            "affiliation": "Vertex Pharmaceutical Incorporated", 
            "last_name": "Medical Monitor", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "PK Parameters - maximum observed plasma concentrations (Cmax) and area    under the concentration versus time curve (AUC),", 
                "measure": "PK parameters of ivacaftor and metabolites following concomitant dosing with ciprofloxacin relative to ivacaftor administered alone", 
                "safety_issue": "No", 
                "time_frame": "Day 7, Day 14"
            }, 
            {
                "description": "PK parameters - maximum observed plasma concentrations (Cmax) and area under the concentration versus time curve (AUC),", 
                "measure": "PK parameters of VX-661 and metabolites when dosed in combination with ivacaftor and concomitant ciprofloxacin relative to VX-661 administered in combination with ivacaftor", 
                "safety_issue": "No", 
                "time_frame": "Day 10, Day 20"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02015507"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "PK Parameters - maximum observed plasma concentrations (Cmax) and area under the concentration versus time curve (AUC),", 
                "measure": "PK parameters of ivacaftor and metabolites when administered in combination with VX-661, with and without concomitant ciprofloxacin", 
                "safety_issue": "No", 
                "time_frame": "Day 10, Day 20"
            }, 
            {
                "measure": "Safety and tolerability, as assessed by adverse events (AEs), vital signs, ECGs and laboratory assessments", 
                "safety_issue": "Yes", 
                "time_frame": "Day 1 through Day 21 (cohort 1) or Day 34 (cohort2)"
            }
        ], 
        "source": "Vertex Pharmaceuticals Incorporated", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Vertex Pharmaceuticals Incorporated", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}