{
    "clinical_study": {
        "@rank": "111121", 
        "acronym": "ORT", 
        "arm_group": {
            "arm_group_label": "Ceralyte 90", 
            "arm_group_type": "Experimental", 
            "description": "Ceralyte® will be administered during the first 24-hours post-burn. Fluid requirements will be calculated according to the Parkland Formula with 50% administered during the first 8 hours and the second 50% administered over the next 16 hours. During the first 2 hours IV fluids will be started at the Parkland goal minus 250cc, which will be administered using Ceralyte via oral, NG, or dobhoff tube. ORT and IV fluids will be monitored with additional doses given hourly. Urine output will be monitored hourly and gastric residuals will be monitored every 2 hours, with adjustments made as needed to ensure adequate fluid resuscitation."
        }, 
        "brief_summary": {
            "textblock": "In patients with moderate to severe thermal injuries (> 20% TBSA) adequate fluid\n      resuscitation is the main priority to achieve successful outcomes. Soon after burn injury\n      substantial amounts of fluid accumulate rapidly in the wound while more is lost in the third\n      space. Without intervention this process leads to hypotension and shock. The Parkland\n      formula was devised to calculate how much intravenous (IV) fluid, i.e. crystalloids, is\n      needed for adequate resuscitation during the first 24 hours post-burn. However, IV\n      resuscitation can lead to overexpansion of (third space) volume, leading to severe\n      complications such as compartment syndrome or pulmonary edema.\n\n      In major population centers, catastrophic events causing mass casualties will disrupt many\n      hospital and emergency services, potentially delaying acute IV fluid resuscitation. Burn\n      patient case reports have shown that oral rehydration therapy (ORT) used to supplement or in\n      place of IV therapy is efficacious. ORT could be easily applied in mass burn casualties.\n\n      ORT is generally known in the third world for treating life-threatening dehydration due to\n      diarrhea. The glucose-sodium co transport mechanism enables the affected human intestine to\n      absorb a sufficient amount of water and electrolytes to replace large fluid losses due to\n      severe diarrhea, even under adverse field conditions. No electrolyte disturbances have been\n      recorded in such cases. Studies on enteral resuscitation in animal burn models showed high\n      rates of small intestinal absorption which should be adequate for resuscitation following\n      major burn injury.\n\n      The optimal composition of oral rehydration solution for resuscitation in burn wounds has\n      not been determined. In cholera patients, Ceralyte® has proven superior to the WHO Oral\n      Rehydration Solution, increasing fluid absorption of the intestine. The Ceralyte® 90\n      solution, with 90mEq/L sodium and a low osmolarity of <275mOsm, may also contribute to\n      optimal intestinal fluid uptake without causing electrolyte disturbances in thermal injury.\n      ORT use might reduce the occurrence of compartment syndrome and pulmonary edema since fluid\n      is regulated by the intestine according to physiologic requirements. The investigators\n      propose to conduct a prospective study using Ceralyte® 90 to show that oral resuscitation\n      therapy (ORT) in burns can reduce the total amount of IV fluid needed for adequate\n      resuscitation and to test the efficacy and safety of ORT in the resuscitation of burn\n      patients."
        }, 
        "brief_title": "Oral Rehydration Therapy in Burn Patients", 
        "completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Burn Any Degree Involving 20-29 Percent of Body Surface", 
            "Burn Any Degree Involving 30-39 Percent of Body Surface", 
            "Burn Any Degree Involving 40-49 Percent of Body Surface", 
            "Burn Any Degree Involving 50-59 Percent of Body Surface", 
            "Burn Any Degree Involving 60-65 Percent of Body Surface"
        ], 
        "condition_browse": {
            "mesh_term": "Burns"
        }, 
        "detailed_description": {
            "textblock": "Primary objectives\n\n        -  To show that ORT in burns (using Ceralyte® 90) can reduce the total amount of\n           intravenous fluid needed for adequate resuscitation.\n\n        -  To test the efficacy and safety of ORT in resuscitation of burn patients Secondary\n           objectives.\n\n        -  To encourage further research on the use of ORT in large thermal injuries and mass\n           casualty situations."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult patients aged 18-65 years\n\n          -  Partial- to full-thickness burn injuries involving 20-65% of total body surface area\n             (TBSA)\n\n        Exclusion Criteria:\n\n          -  Presence of inhalation injury\n\n          -  Hypotension or shock\n\n          -  Concomitant serious traumatic injury (i.e. head/ spine trauma)\n\n          -  Gastric Bypass Surgery\n\n          -  Small Bowel Obstruction\n\n          -  Delay in resuscitation >2 hrs."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02124265", 
            "org_study_id": "00038778"
        }, 
        "intervention": {
            "arm_group_label": "Ceralyte 90", 
            "description": "This is a prospective pilot study of patients with moderate-major burn wounds (20-65% TBSA).\nPatients who meet inclusion/exclusion criteria will be enrolled in the study upon admission to the Burn Unit.\nFluid requirements will be calculated according to the Parkland Formula (4 cc/kg/% Total Body Surface Area) administered over 24 hours since time of injury.\n5. Patients will be monitored according to standard of care.\na. If gastric residuals are >300cc, ORT will be stopped and only IV fluid resuscitation will be used.", 
            "intervention_name": "CeraLyte 90", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Oral Rehydration Therapy", 
        "lastchanged_date": "April 24, 2014", 
        "link": {
            "description": "Oral Rehydration", 
            "url": "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC2933130/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21224"
                }, 
                "name": "Johns Hopkins Bayview Burn Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Oral Rehydration Therapy in Burn Patients Phase 1", 
        "overall_official": {
            "affiliation": "Johns Hopkins University", 
            "last_name": "Stephen M Milner, MBBS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Primary objectives\nTo show that using ORT using Ceralyte® 90 to resuscitation burn patients can reduce the total amount of IV fluid needed for adequate resuscitation.\nTo test the efficacy of ORT in resuscitation of burn patients", 
            "measure": "Percentage of Participants with a 20% decrease in IV fluid resuscitation", 
            "safety_issue": "No", 
            "time_frame": "24 hours post-burn"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02124265"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Johns Hopkins University", 
            "investigator_full_name": "Dr. Stephen M. Milner", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "-\tTo assess relatedness of serious and non-serious adverse events to the study intervention in order to determine the safety of the study intervention.", 
            "measure": "Number of Patients with Protocol-Related Serious and Non-Serious Adverse Events", 
            "safety_issue": "Yes", 
            "time_frame": "48 hours post-burn"
        }, 
        "source": "Johns Hopkins University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Johns Hopkins University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}