{
    "clinical_study": {
        "@rank": "70301", 
        "arm_group": {
            "arm_group_label": "Everolimus", 
            "arm_group_type": "Experimental", 
            "description": "Single arm"
        }, 
        "brief_summary": {
            "textblock": "Recipients from living donors kidneys HLA-identical were lower risk for acute rejection,\n      graft loss or death. There is no clear definition of what is ideal immunosuppressive regimen\n      for this population.\n\n      Everolimus (EVR) was associated with lower incidence of viral infections and also the lowest\n      incidence of neoplasms. Furthermore, immunosuppressive regimens based everolimus allow the\n      reduction or elimination of calcineurin inhibitors reducing cardiovascular risks associated\n      with chronic use of these agents. Moreover, the use of EVR is associated with increased\n      incidence of proteinuria, which associated mechanism has not been fully elucidated. Knowing\n      that proteinuria may be the first indication of recurrence of the underlying renal disease,\n      detailed information about the patient's medical history and histological analysis of the\n      graft may contribute with additional knowledge in this area.\n\n      The aim of this prospective, open, single arm study that will be performed only in the\n      Hospital do Rim e Hipertensão, is investigating the outcomes of kidney transplantation in\n      recipients of HLA identical living donor, receiving an everolimus-based immunosuppressive\n      regimen. This will include 100 recipients of first or second kidney transplant from a living\n      donor HLA identical to the Kidney and Hypertension Hospital, which will be followed by a\n      period of 12 months."
        }, 
        "brief_title": "Certican (Everolimus) for Recipients of Kidney From HLA-identical Living Donors", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Kidney Transplantation", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Adult candidates of first or repeat kidney transplant HLA identical living donors;\n\n          2. Patient who signed the informed consent form to participate in this study;\n\n        Exclusion Criteria:\n\n          1. Patients were excluded if they had been receiving immunosuppressive therapy before\n             transplantation;\n\n          2. Patients who received an investigational medication within the past 12 months;\n\n          3. Patients with suspected or known to have an infection or were seropositive for\n             hepatitis B surface antigen (HBsAg), antibody against hepatitis B core antigen\n             (anti-HBcAg), hepatitis C virus (HCV), or human immunodeficiency virus (HIV);\n\n          4. Patient who had had cancer (except nonmelanoma skin cancer) within the previous 2\n             years.\n\n          5. Pregnant women, nursing mothers, and women of childbearing potential who were not\n             using condoms or oral contraceptives were excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 26, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01653041", 
            "org_study_id": "CRAD001ABR26T"
        }, 
        "intervention": {
            "arm_group_label": "Everolimus", 
            "intervention_name": "Everolimus", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Everolimus", 
                "Sirolimus"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "immunosuppression, identical HLA, kidney transplantation, everolimus", 
        "lastchanged_date": "June 28, 2013", 
        "location": {
            "contact": {
                "email": "claudiafelipe@medfarm.com.br", 
                "last_name": "Cláudia Rosso Felipe, PhD", 
                "phone": "55-11-50878113"
            }, 
            "contact_backup": {
                "email": "nagilla.oliveira@medfarm.com.br", 
                "last_name": "Nagilla Ione Oliveira, Master", 
                "phone": "55-11-5087-8113"
            }, 
            "facility": {
                "address": {
                    "city": "São Paulo", 
                    "country": "Brazil", 
                    "zip": "04038-002"
                }, 
                "name": "Hospital do Rim e Hipertensão"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "1", 
        "official_title": "Certican (Everolimus) for Recipients of Kidney From HLA-identical Living Donors", 
        "other_outcome": {
            "description": "At some study visits will be obtained blood and urine samples for exploratory analyzes on immune tolerance, biomarkers such as CD30 and FOXP3 and genetic polymorphism of enzymes and transporters targets of immunosuppressants used. For crossmatch cell will be used cells derived from peripheral blood of the donor as a stimulus to cells in vitro receptor.", 
            "measure": "Exploratory evaluations", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "overall_contact": {
            "email": "heliotedesco@hrim.com.br", 
            "last_name": "Hélio Tedesco-Silva, PhD", 
            "phone": "55-11-5087-8179"
        }, 
        "overall_contact_backup": {
            "email": "claudiafelipe@medfarm.com.br", 
            "last_name": "Cláudia Rosso Felipe, PhD", 
            "phone": "55-11-5087-8113"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Brazil: Agência Nacional de Vigilância Sanitária (ANVISA)", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Incidence of treatment failure, defined as the first occurrence of biopsy confirmed acute rejection, graft loss, death, or treatment discontinuation.", 
            "measure": "Efficacy compound outcome", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01653041"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hospital do Rim e Hipertensão", 
            "investigator_full_name": "Helio Tedesco Silva Junior", 
            "investigator_title": "PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Acute rejection Type of acute rejection: clinical acute rejection; biopsy confirmed acute rejection; Timing of acute rejection; Severity of acute rejection, based on Banff 2007 classification; Treatment modality: steroids; polyclonal antibodies; change in immunosuppressive regimen Outcome: resolved; partially resolved; graft loss Allograft Renal function measured by creatinine and calculated creatinine clearance (MDRD formula); proteinuria including microalbuminuria and urinary protein- creatinine ratio; histology at month 12, including optic, fluorescence and electronic microscopy; graft loss, including incidence and cause.\nPatient Cardiovascular safety: blood pressure; glucose metabolism; lipids profile;Infections: site of infection, microorganism and treatment; everolimus related adverse reaction: event, time of transplant and outcome; malignancies: type, time of transplant and outcome; death, including incidence and causes.", 
            "measure": "acute rejection, allograft and patient survival.", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "source": "Hospital do Rim e Hipertensão", 
        "sponsors": {
            "collaborator": {
                "agency": "Novartis", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Hospital do Rim e Hipertensão", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}