{
    "clinical_study": {
        "@rank": "167987", 
        "arm_group": [
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo on day 0-3"
            }, 
            {
                "arm_group_label": "Dexamethasone acetate day 0", 
                "arm_group_type": "Active Comparator", 
                "description": "8 mg dexamethasone on day 0"
            }, 
            {
                "arm_group_label": "Dexamethasone acetate day 0-3", 
                "arm_group_type": "Active Comparator", 
                "description": "8 mg dexamethasone on day 0-3"
            }
        ], 
        "brief_summary": {
            "textblock": "Cancer patients with pain due to bone metastases are often treated with external irradiation\n      in order to reduce pain. However, patients may experience a temporary increase of pain\n      shortly after irradiation, a so-called pain flare. This study investigates whether a short\n      course of a drug called dexamethasone may prevent the occurrence of a pain flare. Patients,\n      who are irradiated for painful bone metastases are randomized into three groups. Group 1\n      receives placebo during four days, group 2 receives dexamethasone on the day of the\n      irradiation and placebo during three days, and group 3 receives dexamethasone during four\n      days. All patients complete a questionnaire on pain, side-effects of treatment and quality\n      of life during 14 days and after four weeks. This study will define whether dexamethasone\n      decreases the occurrence of a pain flare after irradiation for painful bone metastases, and,\n      if so, whether four days of treatment with dexamethasone is better dan one day of treatment."
        }, 
        "brief_title": "Dexamethasone for Pain Flare After Radiotherapy of Painful Bone metastasesZonMW 11510009", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Bone Metastases", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasm Metastasis", 
                "Bone Neoplasms", 
                "Bone Marrow Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background of the study:\n\n      Patients with pain due to bone metastases are often treated with palliative short schedule\n      external beam radiotherapy. Dependent on the institutional protocols, single fraction (8 Gy)\n      or 5-6 fractions of 4 Gy are usually applied. Randomized studies have shown the equal\n      effectiveness of both schedules in treating pain, with almost 70% of patients experiencing\n      less or no pain within three to four weeks after treatment (Wu 2003). However, within 10\n      days after treatment a short term transient progression of pain may occur, the so-called\n      pain flare (Chow 2005, Loblaw 2007, Hird 2009-1). Two prospective observational studies\n      reported patient-based daily pain scores after radiotherapy for painful bone metastases.\n      Loblaw showed a pain flare in 44% patients after 8 Gy and in 24% patients after 20 Gy in 4\n      fractions (Loblaw 2007). The median duration of the pain flare was three days. A recent\n      publication found no difference in pain flare in 111 patients after single vs. multiple\n      fractions (39% vs. 41%, resp.) (Hird 2009-1). No data are available of the occurrence of\n      pain flare in Dutch patients. The largest trial to date on painful bone metastases, the\n      Dutch Bone Metastasis Study, was funded by OG and CKTO and randomized from 1996-1998 a total\n      of 1157 patients between 8 Gy single fraction and 24 Gy in 6 fractions (PhD thesis, van der\n      Linden 2005). Follow-up consisted of 12 weekly and thereafter monthly questionnaires on\n      pain, pain medication and quality of life. In this study, daily scoring of pain to asses\n      pain flare was not performed. When a pain flare occurs oral dexamethasone can be prescribed.\n      The rationale for administering steroids is to decrease edema that arises in the periostium\n      of the affected bone shortly after radiotherapy and thereby to reduce pain (de Graeff 2006).\n      Two small studies were performed to study the effectiveness of dexamethasone for treating a\n      pain flare (Chow 2007, Hird 2009-2). Chow et al. administered 8 mg dexamethasone to 23\n      patients one hour before single fraction treatment and showed pain flare in only 24% of\n      patients (95% CI 10-39%) within the first 10 days after radiotherapy (Chow 2007). Only one\n      patient had a flare within two days after treatment. Dexamethasone was well tolerated. In a\n      fase 2 study of the same research group 41 patients were administered 8 mg dexamethasone\n      before and then for three consecutive days after single fraction treatment. They showed a\n      pain flare in 22% of patients (with a median duration of one day), with 81% occurring within\n      five days after treatment, and 95% within 10 days (Hird 2009-2). Both studies concluded that\n      randomized studies are necessary to collect unbiased data on the occurrence and duration of\n      pain flare and the effectiveness of drug treatment. Until now, no randomized studies were\n      performed comparing dexamethasone with placebo or no treatment. The effectiveness of placebo\n      vs. dexamethasone in the treatment of pain flare in patients after radiotherapy for painful\n      bone metastases is the subject of this study.\n\n      Aim of the study To study the effectiveness and toxicity of dexamethasone to prevent the\n      occurrence of a pain flare after short schedule radiotherapy for painful bone metastases and\n      to define the optimal schedule of dosing.\n\n      Research questions:\n\n        1. What is the effectiveness of dexamethasone to prevent the occurrence of a pain flare\n           after short schedule radiotherapy for painful bone metastases?\n\n        2. Is there a difference in effectiveness between a single dose of 8 mg dexamethasone\n           before radiotherapy or a dose of 8 mg dexamethasone before radiotherapy in combination\n           with three additional doses during the three following days?\n\n        3. What are the side effects of dexamethasone and placebo in patients treated with\n           radiotherapy for painful bone metastases? 4. Does a pain flare predict for pain\n           response to radiotherapy?\n\n      Study design:\n\n      This study is a randomized, controlled, multicenter study in 411 patients with painful bone\n      metastases who are referred for a short course of palliative radiotherapy. Short course\n      radiotherapy encompasses all treatment schedules from one to six fractions of radiotherapy.\n      The study consists of three arms:\n\n        -  Arm 1: day 0: placebo, day 1, 2 en 3: placebo\n\n        -  Arm 2: day 0: 8 mg dexamethasone, day 1, 2 en 3: placebo\n\n        -  Arm 3: day 0: 8 mg dexamethasone, day 1, 2 en 3: 8 mg dexamethasone Day 0 is the first\n           day of radiotherapy treatment. On day 0 the tablet of placebo or dexamethasone will be\n           administered one hour before radiotherapy. On day 1, 2, and 3 the tablet of placebo or\n           dexamethasone will be taken in the morning at about 8 a.m."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients of 18 years or older\n\n          -  Uncomplicated painful bone metastases\n\n          -  Primary malignancy is a solid tumour • Pain intensity on a numeric rating scale of\n             2-8\n\n          -  No immediately expected change in the analgesic regimen.\n\n          -  Indication for single or short course radiotherapy\n\n          -  Able to fill out Dutch questionnaires\n\n          -  Able to follow instructions\n\n          -  Informed consent provided\n\n        Exclusion Criteria:\n\n          -  Patients with hematological malignancy\n\n          -  Multliple sites to be irradiated\n\n          -  Patients who have been treated before with palliative radiotherapy for painful bone\n             metastases\n\n          -  Current use of steroids (dexamethasone, prednisolone or other), or use up to less\n             than a week before randomization\n\n          -  Long-term schedule radiotherapy (>6 fractions)\n\n          -  Life expectancy shorter than 8 weeks\n\n          -  Karnofsky Performance Score of 40 or less"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "411", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 16, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01669499", 
            "org_study_id": "ZonMW 11510009"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Dexamethasone acetate day 0", 
                    "Dexamethasone acetate day 0-3"
                ], 
                "intervention_name": "Dexamethasone acetate", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Placebo", 
                    "Dexamethasone acetate day 0"
                ], 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Dexamethasone acetate", 
                "Dexamethasone", 
                "Dexamethasone 21-phosphate", 
                "BB 1101"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Bone metastases, radiotherapy, dexamethasone, pain flare", 
        "lastchanged_date": "August 20, 2012", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Leiden", 
                        "country": "Netherlands", 
                        "state": "Zuid-Holland", 
                        "zip": "2333 ZA"
                    }, 
                    "name": "Leiden University Medical Centre"
                }, 
                "investigator": {
                    "last_name": "Yvette M van der Linden, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Utrecht", 
                        "country": "Netherlands", 
                        "zip": "3485 CX"
                    }, 
                    "name": "University Medical Center Utrecht"
                }, 
                "investigator": {
                    "last_name": "Alexander de Graeff, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "3", 
        "official_title": "Dexamethasone for the Prevention of a Pain Flare After Palliative Radiotherapy for Painful Bone Metastases: a Multi-center Double-blind Placebo-controlled Randomized Study", 
        "overall_contact": {
            "email": "a.degraeff@umcutrecht.nl", 
            "last_name": "Alexander de Graeff, MD, PhD", 
            "phone": "31887556265"
        }, 
        "overall_contact_backup": {
            "email": "Y.M.van_der_linden@lumc.nl", 
            "last_name": "Yvette M van der Linden, MD, PhD", 
            "phone": "31715269111"
        }, 
        "overall_official": {
            "affiliation": "Medical Oncologist", 
            "last_name": "Alexander de Graeff, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "A pain flare is defined by a two-point increase after radiotherapy of the worst pain score on Pain flare is defined as an 11-point scale of 0 (no pain) to 10 (worst imaginable pain) compared to baseline without a decrease in analgesic intake, or a 25% increase in analgesic intake without decrease in worst pain score (according to international bone metastases consensus guidelines) (Chow 2007).", 
            "measure": "The occurrence of a pain flare.", 
            "safety_issue": "No", 
            "time_frame": "Within 2 weeks after irradiation"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01669499"
        }, 
        "responsible_party": {
            "investigator_affiliation": "UMC Utrecht", 
            "investigator_full_name": "A. de Graeff", 
            "investigator_title": "Associate professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Pain scores as measured by BPI", 
                "measure": "Pain scores", 
                "safety_issue": "No", 
                "time_frame": "Days 1-14 and 28"
            }, 
            {
                "description": "As measured by the quality of life scale of the EORTC PAL15", 
                "measure": "Quality of life", 
                "safety_issue": "No", 
                "time_frame": "Days 7, 14 and 28"
            }, 
            {
                "description": "As measured by questionnaire", 
                "measure": "Side effects", 
                "safety_issue": "Yes", 
                "time_frame": "Day 1-14"
            }
        ], 
        "source": "UMC Utrecht", 
        "sponsors": {
            "collaborator": {
                "agency": "ZonMw: The Netherlands Organisation for Health Research and Development", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "UMC Utrecht", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}