{
    "clinical_study": {
        "@rank": "38636", 
        "acronym": "Amp 30", 
        "arm_group": [
            {
                "arm_group_label": "Standard fat grafting", 
                "arm_group_type": "Active Comparator", 
                "description": "Once harvested the aspirated fat tissue will be processed as standard graft material. It will be divided into small aliquots and centrifuged in a sterile rotor (3000 rpm for 3 minutes/1200g), and top fluid oil layer from the fat tissue fractions were removed, and transferred into 1ml syringes and injected into the amputation stump. This graft preparation will be performed in the operating room. Standard fat graft material will serve as a control treatment and will be injected into limb using specialized injection cannulas"
            }, 
            {
                "arm_group_label": "Enhanced Fat Grafting", 
                "arm_group_type": "Experimental", 
                "description": "Approximately 60 cc of lipoaspirate will be collected from the subject to be processed with the Tissue Genesis Cell Isolation System™ (CIS) to yield approximately 35cc of Stromal Vascular Fraction (SVF).Once harvested the aspirated fat will then be divided into two portions: one portion will be processed as standard graft material (standard/control graft) while the other portion will be used in a processing step that concentrates the adipose stromal cells.\nThe aspirated fat processed as standard graft material will be divided into small aliquots and centrifuged in a sterile rotor (3000 rpm for 3 minutes/1200g), and allowed to decant before separating the fluid and oil layers from the fat tissue fractions, and transferred into 50 ml syringes. This graft preparation will be performed in the operating room."
            }
        ], 
        "brief_summary": {
            "textblock": "We propose a prospective, randomized clinical study to assess the efficacy of minimally\n      invasive autologous fat transfer addressing pain and poor prosthetic fit at amputation\n      sites."
        }, 
        "brief_title": "Amp 30: Autologous Fat Grafting, Amputation Sites Pain: Randomized", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Wounded Warrior", 
            "Limb Shortening", 
            "Amputation"
        ], 
        "detailed_description": {
            "textblock": "We hypothesize that autologous fat grafting can provide a minimally invasive therapy\n      facilitated by enabling technology of specialized instrumentation to effectively mitigate\n      pain syndromes at amputation sites, by introducing volume stable subcutaneous tissue over\n      bony prominences and peripheral nerve trunks, thereby avoiding surgical revisions and\n      preserving limb length.\n\n      We further hypothesize that enriching the fat graft with autologous adipose stromal cells\n      utilizing the Tissue Gensis Cell Isolation System (CIS), a regenerative medicine approach,\n      will lead to improved retention of the fat graft over time and result in a more favorable\n      outcome.\n\n      Specific Aims:\n\n        1. Treat painful amputation sites in 30 patients with fat grafting to provide additional\n           subcutaneous tissue padding over bony structures and nerve trunks. Limb anatomy and\n           healing of the graft over time, along with stability/persistence of the new tissue,\n           will be assessed by high resolution CT scanning with 3D reconstruction. Patients will\n           be followed for 24 months after treatment to define long term outcomes. The primary\n           outcome measures will be pain at the amputation site and improved ability to tolerate a\n           prosthesis. Patients will be randomized to receive either standard fat grafting (15\n           patients)or cell enriched fat grafting (15 patients). Patients will be enrolled who\n           have pain at an amputation site that limits function and/or interferes with the ability\n           to use a prosthesis.\n\n        2. Assess biologic properties of the cells within the fat graft and correlate with\n           clinical outcomes. This will include adipose stem cell yield per volume of fat tissue,\n           cell proliferation, capacity for adipogenic differentiation, lipolysis, and cell\n           sub-population analysis by multiparameter flow cytometry. Results of these assays will\n           be correlated with graft volume retention to search for predictors of good clinical\n           outcome that are related to variation on adipose biology between subjects.\n\n        3. Measure quality of life in patients before and after autologous fat grafting using\n           validated psychosocial measures. This will include, among other tools, SF 36, the Beck\n           inventory, and instruments designed for assessing limb function.\n\n      Study Design:\n\n      Single center site, prospective, randomized, pilot outcomes study with treatment performed\n      at the University of Pittsburgh.\n\n      The primary outcome measurements will be: 1) fat graft retention at the amputation site; and\n      2) improved ability to tolerate a prosthetic device. This study will examine if fat grafting\n      with cell enrichment using the Tissue Gensis Cell Isolation System, (CIS) will demonstrate\n      increased fat retention and decreased pain compared to standard fat grafting alone.\n\n      Clinical Impact:\n\n      This study will significantly impact military trauma care by validating a minimally invasive\n      cell based technique for alleviating pain at amputation sites and improving function with a\n      prosthesis. Importantly, the goal will be reached without invasive surgery, increased risk,\n      and a prolonged recovery. Given the high amputation rate in the current conflicts, this work\n      is highly relevant to the care of the wounded warrior. A major goal of this study will be to\n      transfer the techniques and knowledge gained to physicians throughout the Department of\n      Defense healthcare system."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Aged 18 years or older and able to provide informed consent\n\n          -  Have suffered injury resulting in an amputation with pain that limits the    fitting\n             and use of a prosthesis, despite maximal attempts to refit the prosthesis and/or\n             change the design of the prosthesis and/or Have suffered an injury resulting in an\n             amputation with pain that limits the use of an assistive device(s) despite maximal\n             attempts to change the design of use of the device\n\n          -  Be at least 3 months post-injury or post-surgery (from trauma procedures) so that\n             acute edema is resolved\n\n          -  Soft tissue deficiencies are noted at amputation stump and are covered by intact skin\n\n          -  Willing and able to comply with follow up examinations, including radiographic\n             studies\n\n          -  Subjects who are, in the opinion of the Investigator, able to understand the study,\n             comply with the study design and are willing to return to the clinic for all the\n             research required follow-up visits\n\n          -  Subjects with residual limb problems including upper and lower limb loss, and/or\n             individuals with partial hand, partial foot and more proximal injuries.\n\n          -  Subjects with Intolerability that may include appropriate soft tissue padding, soft\n             tissue coverage, or pain that doesn't allow the consistent wearing of a prosthetic\n             socket. (This may include excessive pain, inability to achieve adequate suspension of\n             prosthesis on the individual, continual skin breakdown, excessive pressure/shear on\n             skin, soft tissue, nerves, scars, etc.) and/or Subjects with Intolerability that\n             limits use of an assistive device(s) that aid mobility of daily living activities\n             involving the functional use of affected limb.\n\n          -  Subjects who are unable to consistently wear a prosthetic socket must have received a\n             minimum of 3 months of unsuccessful prosthetic fitting trials. This will include a\n             minimum of at least 5 different socket adjustments. This can include re-casting the\n             residual limb, providing pressure relieves within the socket, changing the alignment\n             of the prosthetic components to alter ground reactive forces, and adding padding to\n             pressure sensitive areas.\n\n          -  Subjects should have an approximate range of the defect volume between 5cc to as much\n             as 300cc. if the defect is a very local soft tissue deficiency over a pressure point.\n             (The volume of the defect correlates with moderate or severe intolerability of the\n             prosthesis)\n\n        Exclusion Criteria:\n\n          -  Age less than 18 years\n\n          -  Patient has inability to provide informed consent process.\n\n          -  Amputated limb area intended for treatment has open wounds or tunneling\n\n          -  Active drainage or active infection unresolved with one course of antibiotic\n             treatment\n\n          -  Active infection anywhere in the body\n\n          -  Diagnosed with cancer within the last 12 months and /or presently receiving\n             chemotherapy  or radiation treatment\n\n          -  Known coagulopathy symptoms /diagnosis\n\n          -  Systemic disease that would render the fat harvest and injection procedure, along\n             with associated anesthesia, unsafe to the patient (e.g., scleroderma, lupus,\n             vasculatures, collagen disease etc.)\n\n          -  Pregnancy\n\n          -  History of Diabetes Mellitus\n\n          -  History of severe peripheral arterial disease\n\n          -  Subjects with an Axis I to diagnosis DSM-IV (e.gg., Schizophrenia, Bipolar Disorder).\n             Subjects who are found to be stable (as defined by the screening Pyschosocial\n             asesssment) could be eligible for study participation per the Physician's discretion.\n\n          -  Subjects with abnormal blood biochemistry or any other abnormal laboratory finding\n             considered clinically significant in that it would deem the subject inappropriate for\n             surgical procedures. This criterion will help to exclude subjects with severe\n             nutritional deficiency, anemia, coagulopathy, renal and liver dysfunction, diabetes,\n             and peripheral vascular disease, as determined by the investigator (i.e. CBC with\n             Differential, platelets, comprehensive metabolic panel to include electrolytes,\n             bun/creatinine, liver function test and coagulation tests). As general safety\n             measures, we will exclude patients with lab values listed below: Hct less than 25 INR\n             greater than 1.8 Creatinine greater than 2.0 Liver function tests (ALT, AST,\n             Bilirubin) greater than 2 times upper limit Albumin-  Less than 2.0 If Diabetic, Hgbn\n             A1C greater than 7 Platelets less than 70"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02076022", 
            "org_study_id": "PRO12050147"
        }, 
        "intervention": [
            {
                "arm_group_label": "Enhanced Fat Grafting", 
                "description": "The stromal vascular fraction (SVF) cell suspension (device output) will be processed using the Tissue Genesis Cell Isolation System™\nThe Standard graft material and the stromal vascular fraction cells will be mixed and subsequently injected into the amputated stump at a concentration of 2.0 - 3.0 x 10 6 stromal vascular cells/ml of injected fat graft to each site. The volume of each injected fat graft will depend on the volume requirements for each injured extremity.\nTo manually combine the standard fat graft material and the SVF suspension (device output), each of the syringes will be connected via luer to luer lock. The contents of the lipoaspirate syringe are transferred to the SVF syringe and the cell suspension will be injected slowly back and forth between the two (2) syringes. The final 1 mL SVF-fat graft syringe is now considered cell-enriched and ready for injection into the subject.", 
                "intervention_name": "Enhanced Fat Grafting", 
                "intervention_type": "Device", 
                "other_name": "Tissue Genesis Cell Isolation System™ (CIS)"
            }, 
            {
                "arm_group_label": "Standard fat grafting", 
                "description": "Aspirated fat tissue will be processed as standard graft material. It will be divided into small aliquots and centrifuged in a sterile rotor (3000 rpm for 3 minutes/1200g), and top fluid oil layer from the fat tissue fractions were removed, and transferred into 1ml syringes and injected into the amputation stump. This graft preparation will be performed in the operating room. Standard fat graft material will serve as a control treatment and will be injected into limb using specialized injection cannulas", 
                "intervention_name": "Standard fat graft", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Fat Grafting", 
            "Pain at amputation site", 
            "prosthetic"
        ], 
        "lastchanged_date": "February 27, 2014", 
        "link": {
            "description": "University of Pittsburgh Department of Plastic Surgery", 
            "url": "http://www.plasticsurgery.pitt.edu/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Pittsburgh", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "15213"
                }, 
                "name": "University of Pittsburgh"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Adipose Stromal Cell Enriched Autologous Fat Grafting for Treating Pain at Amputation Sites: A Single Center Site, Prospective, Randomized, Pilot Outcomes Trial", 
        "overall_contact": {
            "email": "Restore@upmc.edu", 
            "last_name": "CIRM", 
            "phone": "412-864-2587"
        }, 
        "overall_official": {
            "affiliation": "University of Pittsburgh", 
            "last_name": "J. Peter Rubin, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Assess the efficacy of minimally invasive autologous fat transfer at the amputation sites and the modulation of pain at the respective sites\nCompare two minimally invasive techniques as an alternative to invasive operations, with the understanding that this therapy does not preclude more invasive procedures in the future. We further hypothesize that enriching the fat graft with autologous adipose stromal cells utilizing the Tissue Genesis Cell Isolation System (CIS), a regenerative medicine approach, will lead to improved retention of the fat graft over time and result in a more favorable outcome.", 
            "measure": "Efficacy", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02076022"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Pittsburgh", 
            "investigator_full_name": "J. Peter Rubin, MD", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Provide fat grafting to additional subcutaneous tissue padding over bony structures and nerve trunks. Limb anatomy and healing of the graft over time, along with stability/persistence of the new tissue, will be assessed by high resolution CT scanning with 3D reconstruction. Patients will be followed for 24 months after treatment to define long term outcomes. The primary outcome measures will be pain at the amputation site and improved ability to tolerate a prosthesis. Patients will be randomized to receive either standard fat grafting (15 patients)or cell enriched fat grafting (15 patients) utilizing the Tissue Genesis Cell Isolation System (CIS). Patients will be enrolled who have pain at an amputation site that limits function and/or interferes with the ability to use a prosthesis.", 
                "measure": "Treat painful amputation sites", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Assess biologic properties of the cells within the fat graft and correlate with clinical outcomes. This will include adipose stem cell yield per volume of fat tissue, cell proliferation, capacity for adipogenic differentiation, lipolysis, and cell sub-population analysis by multiparameter flow cytometry. Results of these assays will be correlated with graft volume retention to search for predictors of good clinical outcome that are related to variation on adipose biology between subjects", 
                "measure": "Assess biologic properties of the cells within the fat graft", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Measure quality of life in patients before and after autologous fat grafting using validated psychosocial measures. This will include, among other tools, SF 36, the Beck inventory, and instruments designed for assessing limb function.", 
                "measure": "Quality of Life measurements", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "University of Pittsburgh", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Pittsburgh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}