{
    "clinical_study": {
        "@rank": "15135", 
        "acronym": "ReVAch", 
        "arm_group": {
            "arm_group_label": "Shunt closed", 
            "arm_group_type": "Experimental", 
            "description": "patients with heart disease and shunt who, following hemodynamic exploration, will be selected for closure of their shunt"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to assess the predictive performance of the pulmonary vascular\n      reactivity to acetylcholine,  in the presence pulmonary arterial hypertension (estimated 1\n      year after the closure of the shunt)."
        }, 
        "brief_title": "Evaluation of the Pulmonary Vascular Reactivity Test in Patients With Pulmonary Arterial Hypertension and a Cardiac Shunt", 
        "completion_date": {
            "#text": "April 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Pulmonary Arterial Hypertension With Congenital Cardiac Shunt", 
        "condition_browse": {
            "mesh_term": [
                "Hypertension, Pulmonary", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "Pulmonary arterial hypertension (PAH) is an important cause of mortality and morbidity in\n      patients with congenital heart disease with a shunt.\n\n      These congenital cardiac shunts are responsible for PAH, which evolves towards higher\n      pulmonary vascular resistance if they are not closed early.\n\n      Patients with significant pulmonary flow and low pulmonary vascular resistance fully benefit\n      from surgical shunt closure with complete disappearance of pulmonary hypertension after\n      closure. In contrast, patients with low pulmonary flow and high pulmonary vascular\n      resistance will have no benefit because they keep a deleterious pulmonary hypertension after\n      closure of the shunt.\n\n      In certain situations, especially late discovery of heart disease, the issue of operability\n      of these patients is crucial because closing the shunt inappropriately worsens the\n      spontaneous prognosis. Currently, in case of doubt on the operability, there are several\n      clinical and hemodynamic criteria used empirically, but their predictive value is uncertain.\n\n      It is therefore necessary to stratify patients into operable and inoperable groups to\n      improve their overall outcome after surgery.\n\n      In this research project we propose to assess the predictive performance of the pulmonary\n      vascular reactivity to acetylcholine test on the presence of elevated PAH 1 year after the\n      closure of the shunt. This reactivity test will be evaluated on a population of patients for\n      whom the decision of the surgical closure of the shunt has been adjudicated on the basis of\n      explorations and usual tests (and therefore blind to the knowledge of the result of the\n      reactivity test). The test in this study is designed with repeated injections and increasing\n      doses with a continuous flow of acetylcholine in the left lower lobe of the pulmonary\n      artery. The last injection consisted with adenosine with inhaled O2/NO (potentiating effect)\n      for maximum vasodilatation. The parameter of interest is the Doppler flow velocity in the\n      pulmonary artery endothelium-dependent vasodilation by acetylcholine relative to the speed\n      at maximum vasodilatation (adenosine + in nitric oxide (NO) inhalation)"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient child or adult, (regardless of age and weight) , which presents with heart\n             disease with a shunt,\n\n          -  Patient who requires, during current care, a hemodynamic exploration by\n             catheterization to assess pulmonary vascular resistance (due to doubt on the\n             operability of the patient on the usual clinical and echo cardiographic data) .\n\n          -  Informed consent signed by the patient or at least one holder of parental authority,\n             and the investigator\n\n          -  Patient affiliated or benefiting from a social security scheme\n\n        Exclusion Criteria:\n\n          -  Patient with a specific treatment for PAH (the prostacyclin derivatives, antagonists\n             of endothelium receptors and inhibitors of phosphodiesterase 5).\n\n          -  Patient participating in another research with exclusion period\n\n          -  Known allergy to acetylcholine or adenosine\n\n          -  Contraindication to the use of KRENOSIN (adenosine)\n\n          -  atrioventricular block second or third degree, with the exception of patients with\n             cardiac pacemaker.\n\n          -  dysfunction sinoatrial (the headset disease) except patients with a pacemaker\n\n          -  chronic obstructive pulmonary disease with bronchospasm (eg bronchial asthma)\n\n          -  long QT Syndrome\n\n          -  severe arterial hypotension\n\n          -  known adenosine hypersensitivity\n\n          -  Pregnant or patient of childbearing potential not using an  effective contraception"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 2, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02138708", 
            "org_study_id": "P120910"
        }, 
        "intervention": {
            "arm_group_label": "Shunt closed", 
            "description": "NA", 
            "intervention_name": "Pharmacological test of pulmonary endothelial", 
            "intervention_type": "Other", 
            "other_name": [
                "Before any shunt closure operation, the patients  will have a the endothelium-dependant reactivity test.", 
                "This includes for the same patient :", 
                "- Implementation of Doppler probe in the lower left lobe guided in one probe 5 catheter guide right coronary 5 Fr", 
                "-  then control infusion G5%", 
                "- then, 3 successive acetylcholine infusions to locally obtain successive concentrations of 10-10, 10-8, 10-6 mol /L", 
                "- then control infusion G5%", 
                "- and infusion of adenosine 50μg/Kg/min with NO inhald/FiO2 100%"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": "Acetylcholine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pulmonary arterial hypertension,", 
            "congenital heart disease,", 
            "heart shunt,", 
            "acetylcholine", 
            "Pharmacological test of pulmonary vascular reactivity (acetylcholine) in"
        ], 
        "lastchanged_date": "May 14, 2014", 
        "number_of_arms": "1", 
        "official_title": "Pharmacological Test of Pulmonary Endothelium-dependent Vascular Reactivity to Acetylcholine in Pulmonary Arterial Hypertension With Congenital Cardiac Shunt Child and Adult", 
        "overall_contact": {
            "email": "antoine.legendre@nck.aphp.fr", 
            "last_name": "Antoine LEGENDRE, MD PhD", 
            "phone": "1 44 49 25 99", 
            "phone_ext": "+33"
        }, 
        "overall_contact_backup": {
            "email": "laurence.lecomte@nck.aphp.fr", 
            "last_name": "Laurence Lecomte, p", 
            "phone": "171 19 64 94", 
            "phone_ext": "+33"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "France: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Evaluated in patient with \"shunt closed\" by :\nthe area under the ROC curve.\nthe parameter of interest is the Doppler flow velocity in m / s in endothelium-dependent vasodilation by acetylcholine relative to the speed in m / s at maximum vasodilatation (adenosine + in nitric oxide (NO) inhalation)\npresence or absence of PAH one year after closure of the shunt will be evaluated by a conventional cardiac catheterization", 
            "measure": "Predictive performance of the reactivity test  to the occurence of pulmonary arterial hypertension one year after the closure of the shunt.", 
            "safety_issue": "No", 
            "time_frame": "1 year +/- 2 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02138708"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "occurrence of pulmonary hypertension.", 
                "safety_issue": "No", 
                "time_frame": "1 year +/- 2 months"
            }, 
            {
                "measure": "Nature and frequency of adverse events", 
                "safety_issue": "No", 
                "time_frame": "1 year +/- 2 months"
            }, 
            {
                "measure": "Characteristic of the distribution of test of reactivity in the population \"shunt unclosed\"", 
                "safety_issue": "No", 
                "time_frame": "1 year +/- 2 months"
            }
        ], 
        "source": "Assistance Publique - Hôpitaux de Paris", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Assistance Publique - Hôpitaux de Paris", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}