{
    "clinical_study": {
        "@rank": "122656", 
        "acronym": "IPV", 
        "arm_group": [
            {
                "arm_group_label": "IPV IM (Visit 1)", 
                "arm_group_type": "Experimental", 
                "description": "IM IPV vaccine using syringe and needle pair is given at visit 1 followed by MR vaccine at visit 2 and YF vaccine at visit 3"
            }, 
            {
                "arm_group_label": "IPV IM (Visit 2)", 
                "arm_group_type": "Experimental", 
                "description": "MR vaccine at visit 1 followed by  IM IPV vaccine using syringe and needle pair at visit 2, then YF vaccine at visit 3"
            }, 
            {
                "arm_group_label": "IPV IM (Device - Visit 2)", 
                "arm_group_type": "Experimental", 
                "description": "YF vaccine at visit 1 followed by IPV given IM using a Jet injector device at visit 2 and MR vaccine at visit 3"
            }, 
            {
                "arm_group_label": "IPV IM and MR (Visit1)", 
                "arm_group_type": "Experimental", 
                "description": "IM IPV using syringe and needle pair is given alongside MR at visit 1 followed by YF vaccine at visit 2"
            }, 
            {
                "arm_group_label": "IPV IM and YF (Visit 1)", 
                "arm_group_type": "Experimental", 
                "description": "IM IPV using syringe and needle pair is given alongside YF vaccine at visit 1 followed by MR at visit 2"
            }, 
            {
                "arm_group_label": "IPV ID (Visit 2)", 
                "arm_group_type": "Experimental", 
                "description": "MR and YF vaccines are co-administered at visit 1 followed by ID IPV  using syringe and needle pair is given at visit 2"
            }, 
            {
                "arm_group_label": "IPV IM and MR and YF (Visit 1)", 
                "arm_group_type": "Experimental", 
                "description": "IM IPV using syringe and needle pair is given alongside YF vaccine and MR vaccine at visit 1"
            }, 
            {
                "arm_group_label": "IPV (ID Device Visit 2)", 
                "arm_group_type": "Experimental", 
                "description": "MR vaccine is given at visit 1 followed by IPV vaccine by ID Jet injector device at visit 2 and YF vaccine at visit 3"
            }
        ], 
        "brief_summary": {
            "textblock": "The overall goal of this study is to identify interference between intramuscular Inactivated\n      Polio Vaccine (IPV) and other vaccines (Measles Rubella and Yellow Fever) co-administered at\n      nine months of age and to confirm the safety of co-administration.  In addition, the study\n      will compare the immunogenicity and safety of IPV when administered via different routes.\n\n      A total of 1504 healthy infants between the ages of nine to ten months, who have completed\n      their primary immunizations, including at least three doses of trivalent Oral Polio Vaccine\n      (tOPV) will be recruited for this study."
        }, 
        "brief_title": "IPV Clinical Trial - The Gambia", 
        "condition": "Poliomyelitis", 
        "condition_browse": {
            "mesh_term": "Poliomyelitis"
        }, 
        "detailed_description": {
            "textblock": "In studies conducted to date, Inactivated Polio Vaccine (IPV) appears to boost the systemic\n      immunity generated by Oral Polio Vaccine (OPV) priming significantly more effectively than\n      the use of additional doses of OPV. The use of IPV to both enhance the immunity generated by\n      OPV and also to provide protection against circulating Vaccine Derived Polio Virus type 2\n      outbreaks and Vaccine Associated Paralytic Poliomyelitis has the potential to address\n      concerns regarding a switch to bivalent OPV.\n\n      Concomitant administration with Expanded Program of Immunisations(EPI) vaccines given at\n      about nine months would be a feasible programmatic approach.  Maternal antibodies will have\n      largely waned by this point negating any inhibitory effect which they may have within the\n      priming schedule.  Significant interference between IPV, Measles and Rubella (MR) and Yellow\n      Fever (YF) vaccines must be excluded to ensure that IPV introduction does not negatively\n      impact on the immunogenicity or safety of the other vaccines in the program at the same\n      point.\n\n      Restricted manufacturing capacity in the context of a higher manufacturing cost than OPV\n      would currently limit the rate at which IPV could be rolled out within a modified EPI\n      schedule.  The administration of a fractional dose of the vaccine by the Intradermal route\n      would facilitate vaccine role out through limiting the cost and the manufacturing scale-up\n      required. The proposed study is phase 4, eight-arm, open label, randomized controlled\n      clinical vaccine trial. A total of 1504 randomized healthy infants between nine and ten\n      months will receive IPV, MR and YF vaccines either alone, in combinations of two vaccines,\n      or all three vaccines will be given together.  Different routes (IM and fractional dose ID)\n      and needle free jet injections devices for administration of IPV will be compared in the\n      different groups. The participants will be assigned to one of eight groups using blocked\n      randomization scheme in a 1:1:1:1:1:1:1:1:1 ratio.\n\n      Non- inferiority of serological responses and median antibody titers will be the primary\n      immunogenicity end points. The incidence of serious adverse events and other important\n      medical events at any point during the study will be the primary safety end point in all\n      groups. Following device of reference needle/syringe administration, any local adverse event\n      (reactogenicity), which will be collected on day 0(day of vaccination), day 1, day 2 and day\n      3 will be a second primary safety endpoint."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Nine to ten months of age inclusive\n\n          -  Receipt of at least three doses of tOPV (excluding a dose given at birth) a minimum\n             of four weeks prior to recruitment date\n\n          -  Informed consent for trial participation obtained from a parent/guardian (see section\n             19.1.2 for definition of guardian and section 19.1.3 for details regarding consent\n             procedure)\n\n          -  Resident in the study area and with no plans to travel outside the study area during\n             the period of subject participation\n\n          -  Willingness and capacity to comply with the study protocol as judged by a member of\n             the clinical trial team\n\n        Exclusion Criteria:\n\n          -  Use of any Investigational Medicinal Product(IMP) within the 28 days preceding\n             enrolment\n\n          -  Planned administration of any vaccine outside those defined in the study protocol at\n             anytime during trial participation (for procedure in the event of a national OPV\n             campaign see section 12.5.1.1)\n\n          -  Previous receipt of a measles, rubella, yellow fever or IPV vaccine\n\n          -  Bacillus Calmette-Guérin(BCG) vaccination in the month prior to recruitment\n\n          -  Any suspected or confirmed congenital or acquired state of immune deficiency\n             including but not limited to primary immunodeficiencies including thymus disorders,\n             HIV/AIDS, hematological or lymphoid malignancies (blood tests will not be routinely\n             undertaken with this regard as part of the study)\n\n          -  Any current immunosuppressive/immunomodulatory medication or treatment including, but\n             not limited to corticosteroids, cyclosporin, azathioprine, cyclophosphamide,\n             methotrexate, radiotherapy, bone marrow transplantation\n\n          -  Receipt of any immunosuppressive or immunomodulatory medication or treatment within\n             the six months preceding trial enrolment (for corticosteroids this is defined as a\n             dose of prednisolone (or equivalent) of greater than 2mg/kg/day for one week or\n             1mg/kg/day for one month. The use of inhaled or topical corticosteroids is not an\n             exclusion criteria\n\n          -  Receipt of pooled human immunoglobulin, other blood product or any monoclonal\n             antibody therapy at any point prior to recruitment or plans to receive such therapy\n             at any point during the trial-\n\n          -  Any significant congenital defect or significant chronic health problem (e.g. chronic\n             hematological (including severe anemia), renal, gastrointestinal, respiratory,\n             neurological and cardiovascular disorders).\n\n          -  A history of anaphylactic or anaphylactoid reaction to egg, chicken proteins,\n             neomycin, streptomycin polymyxin B, any previous vaccination or any individual\n             component of one of the vaccines\n\n          -  Confirmed fructose intolerance\n\n          -  Severe protein-energy malnutrition (weight-for-age Z-score of less than -3)\n\n          -  Any clinically suspected or confirmed congenital or acquired clotting or bleeding\n             disorder or any mediation known to significantly interfere with clotting (e.g.\n             hemophilia or current anti-coagulant therapy) (blood tests will not be routinely\n             undertaken with this regard as part of the study)\n\n          -  Any other condition which, in the opinion of the research clinician or ultimately the\n             PI, is likely to interfere with the assessment of the primary and secondary\n             objectives\n\n          -  Any significant signs or symptoms of an acute illness or infection including a\n             tympanic temperature >38.0°C or documented fever >38°C in the preceding 48 hours"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "10 Months", 
            "minimum_age": "9 Months"
        }, 
        "enrollment": {
            "#text": "1504", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01847872", 
            "org_study_id": "SCC 1327"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "IPV IM (Visit 1)", 
                    "IPV IM (Visit 2)", 
                    "IPV IM and MR (Visit1)", 
                    "IPV IM and YF (Visit 1)", 
                    "IPV IM and MR and YF (Visit 1)"
                ], 
                "intervention_name": "IPV IM Needle", 
                "intervention_type": "Drug", 
                "other_name": "Inactivated Poliovirus Vaccine Intramuscular using syringe and needle pair"
            }, 
            {
                "arm_group_label": "IPV ID (Visit 2)", 
                "intervention_name": "IPV ID Needle", 
                "intervention_type": "Drug", 
                "other_name": "Inactivated Poliovirus Vaccine Intradermal using syringe and needle pair"
            }, 
            {
                "arm_group_label": "IPV IM (Device - Visit 2)", 
                "intervention_name": "IPV IM Device", 
                "intervention_type": "Drug", 
                "other_name": "Intramuscular Inactivated Poliovirus Vaccine using intramuscular Jet injector device"
            }, 
            {
                "arm_group_label": "IPV (ID Device Visit 2)", 
                "intervention_name": "IPV ID Device", 
                "intervention_type": "Drug", 
                "other_name": "Intradermal Inactivated Poliovirus Vaccine using intradermal device"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Inactivated Poliovirus Vaccine", 
            "Randomised Control Phase IV Study", 
            "Gambia", 
            "IPV", 
            "Safety and Immunogenicity", 
            "Non-interference study", 
            "IM Jet injector", 
            "ID Jet Injector"
        ], 
        "lastchanged_date": "February 5, 2014", 
        "location": {
            "contact": {
                "email": "eclarke@mrc.gm", 
                "last_name": "Ed Clarke, MD, PhD", 
                "phone": "+220-4495442-6", 
                "phone_ext": "4014"
            }, 
            "contact_backup": {
                "email": "ysaidu@mrc.gm", 
                "last_name": "Yauba Saidu, MD, MSc", 
                "phone": "+220-4495442-6", 
                "phone_ext": "3013"
            }, 
            "facility": {
                "address": {
                    "city": "Fajara", 
                    "country": "Gambia"
                }, 
                "name": "Medical Research Council Unit"
            }, 
            "investigator": [
                {
                    "last_name": "Ed Clarke, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Beate Kampmann, MD, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Gambia"
        }, 
        "number_of_arms": "8", 
        "official_title": "A Phase 4, Randomized Trial to Assess the Safety and Immunogenicity of Inactivated Poliovirus Vaccine When Given Concomitantly With Measles and Rubella Combined Vaccine and Yellow Fever Vaccine at Nine Months and When Administered Via Different Vaccination Routes", 
        "overall_contact": {
            "email": "eclarke@mrc.gm", 
            "last_name": "Ed, Clarke, MD, PhD", 
            "phone": "+220-449542-6", 
            "phone_ext": "4014"
        }, 
        "overall_contact_backup": {
            "email": "ysaidu@mrc.gm", 
            "last_name": "Yauba Saidu, MD, MSc", 
            "phone": "+220-4495442-6", 
            "phone_ext": "3013"
        }, 
        "overall_official": {
            "affiliation": "Medical Research Council Unit, The Gambia", 
            "last_name": "Ed Clarke, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Gambia: Department of State for Health and Social Welfare", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Serological responses (seropositivity for polioviruses 1, 2 and 3 and seroconversion for measles, rubella and yellow fever) will be measured four weeks following vaccination.\nMedian antibody titers will be measured four weeks following vaccine administration", 
                "measure": "interference and immunugenicity", 
                "safety_issue": "No", 
                "time_frame": "4 - 6 weeks after vaccination"
            }, 
            {
                "description": "Severe Adverse Event or Important Medical Event at any point during the study Any local AE (reactogenicity) on days 0, 1, 2 or 3 following vaccination using the IM or ID needle-free jet-injector devices or in the reference needle/syringe groups Any local or systemic Adverse Event on days 0 or 3 following all other vaccinations", 
                "measure": "Safety", 
                "safety_issue": "Yes", 
                "time_frame": "up to 10 weeks after first vaccination"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01847872"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The poliovirus specific B-cell and T-cell responses following IPV vaccination using the IM or ID needle-free jet-injector or in the reference needle/syringe groups", 
                "measure": "Cellular immune responses (B and T cells) to IPV vaccination", 
                "safety_issue": "No", 
                "time_frame": "up to 4 - 6 weeks post vaccination"
            }, 
            {
                "description": "The level of poliovirus in the stool 14-21 days after a dose of tOPV in the context of previous IPV boosting using the IM or ID jet injector or in the reference needle/syringe routes.", 
                "measure": "stool tOPV quantification", 
                "safety_issue": "No", 
                "time_frame": "Day 14 - 21 after tOPV administration"
            }, 
            {
                "description": "The time taken to administer IPV when the IM and ID needle/syringe routes are compared with the same routes of administration using a jet injector device", 
                "measure": "time motion study", 
                "safety_issue": "No", 
                "time_frame": "4- 6 weeks"
            }, 
            {
                "description": "The perceptions of the vaccinators and parents/guardians regarding the needle-free jet-injector devices.\nFor the parent/guardian a questionnaire with 4 questions will be administered following vaccination to assess parental/guardian perception of the device compared to standard needle and syringe base use.\nFor the vaccinators will a questionnaire will be administered  to assess their perception of the device in terms of ease of use and speed compared to standard needle and syringe base pair", 
                "measure": "Perception of devices", 
                "safety_issue": "No", 
                "time_frame": "4 to 6 weeks"
            }
        ], 
        "source": "Medical Research Council Unit, The Gambia", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Medical Research Council Unit, The Gambia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}