{
    "clinical_study": {
        "@rank": "53529", 
        "acronym": "NIRS TBI", 
        "brief_summary": {
            "textblock": "This proposal aims to provide some objective, non-invasively achieved, physiologically\n      relevant data in order to provide some rational basis for decision-making for transfusion in\n      sTBI. Specifically this proposal is an observational study of transfusion and brain tissue\n      saturation in sTBI patients. The results will illustrate to what degree brain tissue\n      oxygenation is critically dependent on the degree of anemia in sTBI and help in the decision\n      of whether transfusion might be helpful."
        }, 
        "brief_title": "Study of Cerebral Tissue Oxygenation During Transfusion in Traumatic Brain Injury", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "TBI (Traumatic Brain Injury)", 
            "Acute Brain Injuries"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Brain Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "While there are studies that have invasively monitored cerebral saturation and brain tissue\n      oxygen in severe traumatic brain injury (sTBI) patients, there are none using non-invasive\n      cerebral saturation monitoring in TBI patients undergoing packed red blood cell (pRBC)\n      transfusion. To date, all published studies have involved invasive monitoring with their\n      concomitant potential side effects. Insertion of invasive probes and monitors has several\n      risks and side effects including bleeding, local trauma and brain damage, and infection.\n      Furthermore, they have limited utility as information is restricted to the region of the\n      brain surrounding the probe, as opposed to a more global picture. We therefore propose an\n      observational study using non-invasive near infrared spectroscopy to monitor brain tissue\n      oxygen during the transfusion of packed red blood cells.\n\n      Primary Hypothesis:\n\n      • Improved oxygen delivery causes improved brain tissue oxygen saturation.\n\n      Testable Hypothesis:\n\n      • The transfusion of packed red blood cells resulting in a change in the hemoglobin in the\n      70- 100g/L range, will be associated with an increase in cerebral tissue oxygen saturation\n      measured by near infrared spectroscopy in severe traumatic brain injured patients.\n\n      Primary Aims:\n\n      • Evaluate the applicability of a 4 wavelength near-infrared spectroscopy (NIRS) to monitor\n      the cerebral oximetry in traumatic brain injury patients. Observe the trend of cerebral\n      tissue oxygenation saturations (StO2) before, during and after a blood transfusion in TBI\n      patients.\n\n      Secondary Hypothesis:\n\n        -  We hypothesize that as pRBCs are transfused there will be a plateau (i.e. hemoglobin\n           threshold) beyond which no increase in cerebral tissue oxygenation will occur.\n\n        -  There will be lag time between the increase in systemic hemoglobin and the improvement\n           of cerebral tissue oxygenation.\n\n      Secondary Aims:\n\n        -  To correlate the systemic hemoglobin level with cerebral tissue oxygenation saturation\n           as pRBCs are transfused.\n\n        -  Correlation of non-invasive cerebral tissue oxygenation saturation measurements with\n           invasive brain tissue oxygen tension (if available)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age > 18 years old\n\n          2. Patient with clinical diagnosis of severe TBI and GCS <9\n\n          3. Patient requiring PRBC transfusion with a qualifying Hb< 10/dL\n\n        Exclusion Criteria:\n\n          1. Inability to place the NIRS probes on the patients (facial fractures, facial\n             laceration, etc.).\n\n          2. Deficient signal of SctO2 impeding its proper valuation\n\n          3. Active coronary ischemia as judged by dynamic ischemic ECG changes and/ or positive\n             troponin levels not due to myocardial contusion.\n\n          4. Active hemorrhage: Example\n\n               1. Bleeding into the chest, abdomen or retro-peritoneum likely to require surgery\n                  +/- embolization\n\n               2. Pelvic fracture likely to require surgery +/- embolization\n\n               3. More than two long bone fractures requiring operative fixation\n\n          5. Clinical diagnosis of drug or alcohol intoxication as predominant cause of coma\n\n          6. Systolic BP <90mmHg\n\n          7. Heart rate > 120bpm\n\n          8. GCS=3 + un-reactive pupils"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "30 Patient with clinical diagnosis of severe TBI and GCS <9 and Age > 18 years old"
            }
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 4, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01728831", 
            "org_study_id": "11-294"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Red Cell Transfusion", 
            "Cerebral tissue oxygenation", 
            "Traumatic brain injury"
        ], 
        "lastchanged_date": "December 18, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Toronto", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "M5B 1W8"
                }, 
                "name": "St Michael's Hospital"
            }, 
            "investigator": {
                "last_name": "Andrew Baker, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_groups": "1", 
        "official_title": "Observational Study of Cerebral Tissue Oxygen Saturation During Blood Transfusion in Severe Traumatic Brain Injured Patients", 
        "overall_contact": {
            "email": "sureshj@smh.ca", 
            "last_name": "Jana Suresh, MD", 
            "phone": "416-864-6060", 
            "phone_ext": "669"
        }, 
        "overall_contact_backup": {
            "email": "victoria.mccredie@sunnybrook.ca", 
            "last_name": "Victoria A McCredie, MBChB", 
            "phone": "416 480 6100", 
            "phone_ext": "1671"
        }, 
        "overall_official": [
            {
                "affiliation": "Medical Director, Critical Care", 
                "last_name": "Andrew Baker, MD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Sunnybrook Health Sciences Center, University of Toronto", 
                "last_name": "Victoria A McCredie, MBChB", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "After the physician in charge for the patient decides a PRBC transfusion is needed, the FORE-SIGHT probe will be placed on the patient's forehead. A single PRBC unit will be transfused over 30 - 60 minutes. Recording will be started 60 minutes before the transfusion and continued for up to 10 hours after the PRBC unit.", 
            "measure": "Applicability of a 4 wavelength near-infrared spectroscopy (NIRS) to monitor the CHANGE in absolute cerebral oximetry over time", 
            "safety_issue": "No", 
            "time_frame": "Compare the change from the start of the transfusion until 10 hours later."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01728831"
        }, 
        "responsible_party": {
            "investigator_affiliation": "St. Michael's Hospital, Toronto", 
            "investigator_full_name": "Dr. Andrew Baker", 
            "investigator_title": "Medical Director, Critical Care", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Blood specimens (2-4 ml each every 30-60 minutes up to 5 hours) will be drawn concurrently with the routine blood work ordered by the clinical team. The additional blood work will be drawn from an arterial line or central line already in place so no needles will be used, thus minimizing the risk further.", 
            "measure": "The impact of PRBC transfusion on absolute cerebral oximetry compared to peripheral values over time.", 
            "safety_issue": "No", 
            "time_frame": "Level of hemoglobin and hematocrit on admission, before transfusion and hourly after the transfusion for up to 5 hours"
        }, 
        "source": "St. Michael's Hospital, Toronto", 
        "sponsors": {
            "collaborator": {
                "agency": "PSI Foundation inc", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "St. Michael's Hospital, Toronto", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2012"
    }
}