{
    "clinical_study": {
        "@rank": "134350", 
        "arm_group": [
            {
                "arm_group_label": "Calendula Weleda® cream (Weleda)", 
                "arm_group_type": "Experimental", 
                "description": "Calendula Officinalis (marigold plant) is applied twice daily on the skin in the radiated area during the entire treatment period and until the skin reaction subsided"
            }, 
            {
                "arm_group_label": "Essex® cream (Schering-Plough)", 
                "arm_group_type": "Active Comparator", 
                "description": "Essex cream is applied twice daily on the skin in the radiated area during the entire treatment period and until the skin reaction subsided"
            }
        ], 
        "brief_summary": {
            "textblock": "Acute radiation skin reactions (ARSR) occur in the majority of patients undergoing\n      postoperative radiotherapy (RT). Some patients experience more severe reactions such as dry\n      and/or moist desquamation but most patients experience mild reactions e.g. erythema (Lopez\n      et al., 2005). The radiation dose, volume, RT technique and previous treatment, such as type\n      of surgery and previous chemotherapy, are factors that might impact on the risk for ARSR\n      together with patient-related factors such as body mass index (BMI), smoking status and\n      previous skin damage (Porock et al., 1998; Wells et al., 2004). In a pilot study (n=93) of\n      the frequency of ARSR in patients with breast cancer who underwent adjuvant RT it was shown\n      that 93% developed ARSR, mostly mild reactions. Patients reported low scores on pain and\n      itching (Sharp et al., 2011). Over 80% of the patients reported adherence to the skin care\n      recommendations which included application of a thin layer of Essex® cream, a non-perfumed\n      aqueous cream, on the irradiated area at least two times a day (Sharp et al., 2011). The\n      effects of skin care products containing Calendula Officinalis (marigold plant) on ARSR in\n      patients with breast cancer were investigated in a randomized clinical trial (Pommier et\n      al., 2004). Patients in the experimental group, treated with calendula cream had a\n      statistically significant lower incidence of severe ARSR, pain and treatment interruptions\n      in comparison with the patients in the control group, treated with trolamine.\n\n      The purpose of this blinded, randomized clinical trial is to compare two topical agents,\n      Calendula Weleda® cream and Essex® cream, in terms of efficacy to reduce the risk of severe\n      acute radiation skin reactions (ARSR) in relation to adjuvant radiotherapy (RT) for breast\n      cancer.\n\n      Patients were instructed to apply a thin layer of the assigned cream twice a day, starting\n      at the onset of RT and continue until two weeks after termination, or until the ARSR is\n      healed. The application should include the whole treatment area including the armpit and\n      shoulder/back area in patients treated with modified radical mastectomy. Patients are also\n      advised to not apply the cream within two hours before the RT in order to avoid possible\n      build-up effect. Daily wash with perfume free soap and tap water are recommended and\n      patients are advised to refrain from use of other topical agents in the irradiated area.\n\n      The primary endpoint is the efficacy to reduce acute radiation skin reactions (ARSR),\n      assessed with the Radiation Therapy Oncology Group/The Organization for Research and\n      Treatment of Cancer Acute Radiation Morbidity Scoring Criteria (RTOG/EORTC scale) at\n      follow-up.\n\n      Secondary endpoints include patient reported outcome measures; Quality of Life Questionnaire\n      (QLQ-C30), Sleep disturbances (MOS-sleep questionnaire) and symptoms experienced from the\n      irradiated area (visual analogue scale). Patients' experiences and adherence to the topical\n      agents are also evaluated.\n\n      A total of 400 patients are required to detect a true absolute reduction in the proportion\n      of patients with ARSR, from 35% with standard treatment (Essex® cream) to 20% with the\n      experimental treatment (Calendula Weleda® cream), with a significance level of 5% a power of\n      90%. With this sample size, 95% confidence intervals for the difference in proportions are\n      estimated to be in the order of ±10%. Assuming a rate of 5% of non-responders, the target\n      size has been set to 420 patients."
        }, 
        "brief_title": "Trial Comparing Calendula Officinalis With Aqueous Cream \"Essex\" to Treat Skin Reactions From Radiotherapy of Breast Cancer", 
        "completion_date": {
            "#text": "September 2012", 
            "@type": "Actual"
        }, 
        "condition": "Postoperative Radiotherapy of Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  radically operated for breast cancer,\n\n          -  aged 18 years or older,\n\n          -  signed informed consent\n\n        Exclusion Criteria:\n\n          -  previous radiation in the same area,\n\n          -  severe general health problems,\n\n          -  ECOG performance status > 3,\n\n          -  reduced cognitive ability,\n\n          -  allergy to marigold plant"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "420", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 15, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01688479", 
            "org_study_id": "Calendula trial"
        }, 
        "intervention": [
            {
                "arm_group_label": "Calendula Weleda® cream (Weleda)", 
                "intervention_name": "Calendula Weleda cream (Weleda AG, Sweden) contains extracts of marigold plant (Calendula Officinalis 10%), wool fat and sesame oil", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Essex® cream (Schering-Plough)", 
                "intervention_name": "Essex® cream (Schering-Plough), aqueous cream without parabens", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Postoperative radiotherapy", 
            "breast cancer"
        ], 
        "lastchanged_date": "September 19, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Stockholm", 
                    "country": "Sweden", 
                    "zip": "17176"
                }, 
                "name": "Department of Oncology, Karolinska University Hospital"
            }
        }, 
        "location_countries": {
            "country": "Sweden"
        }, 
        "number_of_arms": "2", 
        "official_title": "Randomized, Blinded Phase III Trial Comparing Calendula Officinalis Cream With Standard Aqueous Cream \"Essex\" for Treatment of Skin Reactions Caused by Postoperative Radiotherapy of Breast Cancer", 
        "other_outcome": {
            "description": "Collection of data on smoking habits and measurements of carbon monoxide in exhaled air", 
            "measure": "Impact of smoking habits on the intensity of the skin reaction", 
            "safety_issue": "No", 
            "time_frame": "8 weeks"
        }, 
        "overall_official": [
            {
                "affiliation": "Dept of Oncology, Karolinska University Hospital, Stockholm, Sweden", 
                "last_name": "Maria AC Bergenmar, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Dept of Oncology, Karolinska University Hospital, Stockholm, Sweden", 
                "last_name": "Lena Sharp, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Dept of Oncology, Karolinska University Hospital, Stockholm, Sweden", 
                "last_name": "Thomas Hatschek, MD, PhD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Sweden: Medical Products Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "March 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Skin reactions due to radiotherapy using RTOG scale", 
            "measure": "Grade of skin reactions to radiotherapy", 
            "safety_issue": "No", 
            "time_frame": "8 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01688479"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Karolinska University Hospital", 
            "investigator_full_name": "Thomas Hatschek", 
            "investigator_title": "MD, PhD, Assoc. prof.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Measurements of sleep disturbances acc. to the MOS-SLEEP scale and QoL acc. to EORTC QLQ-C30", 
            "measure": "Quality of life in relation to skin reaction", 
            "safety_issue": "No", 
            "time_frame": "8 weeks"
        }, 
        "source": "Karolinska University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Karolinska University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }
}