{
    "clinical_study": {
        "@rank": "78906", 
        "acronym": "PENELOPE-B", 
        "arm_group": [
            {
                "arm_group_label": "Palbociclib", 
                "arm_group_type": "Active Comparator", 
                "description": "Palbociclib at a dose of 125 mg once daily, day 1 to day 21 followed by 7 days off treatment in a 28-day cycle for thirteen cycles"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo of palbociclib once daily day 1 to day 21 followed by 7 days off treatment in a28-day cycle for thirteen cycles"
            }
        ], 
        "brief_summary": {
            "textblock": "About one third of patients with hormone-receptor (HR)-positive, HER2-normal breast cancer\n      and residual disease after neoadjuvant chemotherapy have a substantial risk of relapse. The\n      clinical-pathologic stage - estrogen/grade (CPS-EG)  combining clinical stage before\n      neoadjuvant treatment, pathological stage after neoadjuvant treatment, grading and\n      estrogen-receptor status can be used to identify these high-risk patients. The CPS-EG score\n      was additionally validated in 2453 patients with HR-positive/HER2-normal tumors from the\n      German neoadjuvant studies' meta-database. 24% of these patients had a score of 3 or higher\n      and showed a 3-years DFS of 74% despite adequate local therapy and adjuvant endocrine\n      treatment.\n\n      Cyclin dependent kinases (CDK), a group of serine/threonine kinases, play a key role in\n      regulating cell cycle progression by interacting with specific cyclin proteins in\n      luminal-type tumors. , PD-0332991 (palbociclib) is an oral, highly selective inhibitor of\n      CDK4/6 kinase activity that prevents cellular DNA synthesis by prohibiting progression of\n      the cell cycle from G1 to S phase through blocking retinoblastoma (Rb) phosphorylation.\n      Preclinical studies identified luminal ER subtype, elevated expression of cyclin D1 and Rb\n      protein, and reduced p16 expression as being associated with sensitivity to palbociclib.\n\n      The PENELOPEB study is designed to demonstrate that in the background of standard\n      anti-hormonal therapy palbociclib provides superior invasive disease-free survival (iDFS)\n      compared to placebo in pre- and postmenopausal women with HR-positive/HER2-normal early\n      breast cancer at high risk of relapse after showing less than pathological complete response\n      to neoadjuvant taxane- containing chemotherapy. Considering the high risk of recurrence in\n      patients after neoadjuvant chemotherapy and a high CPS-EG score, palbociclib appears to be\n      an attractive option with a favourable safety profile for these patients."
        }, 
        "brief_title": "A Study of Palbociclib in Addition to Standard Endocrine Treatment in Hormone Receptor Positive Her2 Normal Patients With Residual Disease After Neoadjuvant Chemotherapy and Surgery", 
        "completion_date": {
            "#text": "November 2021", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Luminal A Breast Cancer", 
            "Luminal B Breast Cancer", 
            "CPS-EG Score", 
            "Postneoadjuvant Treatment With CDK 4/6 Inhibitor", 
            "Hormonreceptor Positive"
        ], 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Written informed consent prior to beginning specific protocol procedures, including\n             expected cooperation of the patients for the treatment and follow-up, must be\n             obtained and documented according to the local regulatory requirements.\n\n          2. Willingness and ability to provide archived formalin fixed paraffin embedded tissue\n             block or a partial block from surgery after neoadjuvant chemotherapy and from\n             core-biopsy before start of neoadjuvant chemotherapy, which will be used for\n             centralized retrospective confirmation of hormone- and HER2-status and to evaluate\n             correlation between genes, proteins, and mRNAs relevant to the endocrine and cell\n             cycle pathways and sensitivity/resistance to the investigational agents.\n\n          3. Histologically confirmed unilateral or bilateral primary invasive carcinoma of the\n             breast.\n\n          4. Residual invasive disease post-neoadjuvant either in the breast or as residual nodal\n             invasion.\n\n          5. Centrally confirmed hormone-receptor-positive (>=1% positive stained cells) and\n             HER2-normal (IHC score 0-1 or FISH negative (in-situ hybridization (ISH) ratio <=2.0\n             status assessed preferably on tissue from post-neoadjuvant residual invasive disease\n             of the breast, or if not possible, of residual nodal invasion. In case of bilateral\n             breast cancer status has to be confirmed for both sides.\n\n          6. Centrally assessed Ki-67, pRB, and Cyclin D1 status assessed preferably on\n             post-neoadjuvant residual invasive disease of the breast, or if not possible, of\n             residual nodal invasion.\n\n          7. Patients must have received neoadjuvant chemotherapy of at least 16 weeks. This\n             period must include 6 weeks of a taxane-containing neoadjuvant therapy. (Exception:\n             For patients with progressive disease that occurred after at least 6 weeks of\n             taxane-containing neoadjuvant treatment, a total treatment period of less than 16\n             weeks is also eligible).\n\n          8. Adequate surgical treatment including resection of all clinically evident disease and\n             ipsilateral axillary lymphnode dissection. Histologically complete resection (R0) of\n             the invasive and ductal in situ tumor is required in case of breast conserving\n             surgery as the final treatment. No evidence of gross residual disease (R2) is\n             required after total mastectomy (R1 resection is acceptable).  Axillary dissection is\n             not required in patients with a negative sentinel-node biopsy before (pN0, pN+(mic))\n             or after (ypN0, ypN+(mic) neoadjuvant chemotherapy.\n\n          9. Less than 16 weeks interval since the date of final surgery and date of randomization\n             (including the radiotherapy period).\n\n         10. Completion of adjuvant radiotherapy. Radiotherapy is indicated to the breast in all\n             patients treated with breast conserving surgery and to chest wall in all patients\n             with cT3/cT4, R1 or ypN+ disease treated by mastectomy.\n\n         11. No clinical evidence for locoregional or distant relapse during or after preoperative\n             chemotherapy. Local progression during chemotherapy is not an exclusion criterion.\n\n         12. A clinical-pathologic stage - estrogen/grade (CPS-EG) score of >=3 calculated using\n             local estrogen receptor status and grade assessed on core biopsies taken before start\n             of neoadjuvant treatment\n\n         13. Age at diagnosis at least 18 years.\n\n         14. Eastern Cooperative Oncology Group (ECOG) performance status (PS) 0 or 1.\n\n         15. Resolution of all acute toxic effects of prior anti cancer therapy or surgical\n             procedures to NCI CTCAE version 4.0 Grade ≤1 (except alopecia or other toxicities not\n             considered a safety risk for the patient at investigator's discretion).\n\n         16. Estimated life expectancy of at least 5 years irrespective of the diagnosis of breast\n             cancer.\n\n         17. The patient must be accessible for scheduled visits, treatment and follow-up.\n             Patients registered on this trial must be treated at the participating center which\n             could be the Principal or a Co- investigator's site.\n\n        Exclusion Criteria:\n\n          1. Known severe hypersensitivity reactions to compounds similar to palbociclib or\n             palbociclib/placebo excipients or to endocrine treatments.\n\n          2. Inadequate organ function immediate prior to randomization including: Hemoglobin\n             <10g/dL (100g/L) ANC < 2,000/mm³ (< 2.0 x 109/L); Platelets <100,000/mm³ (< 100 x\n             109/L); AST and/or ALT > 1.5 x upper normal limits (UNL); alkaline phosphatase > 2.5\n             x UNL, total serum bilirubin > 1.25 x UNL; serum creatinine >1.25 x ULN or estimated\n             creatinine clearance < 60 mL/min as calculated using the method standard for the\n             institution; severe and relevant co-morbidity that would interact with the\n             participation in the study\n\n          3. Current severe or uncontrolled systemic disease\n\n          4. Evidence for infection including wound infections, HIV, Hepatitis\n\n          5. QTc >480 msec or a family or personal history of long or short QT syndrome, Brugada\n             syndrome or known history of QTc prolongation, or Torsade de Pointes (TdP).\n\n          6. Uncontrolled electrolyte disorders that can compound the effects of a QTc prolonging\n             drug (eg, hypocalcemia, hypokalemia, hypo-magnesemia).\n\n          7. Any of the following within 6 months of randomization: myocardial infarction,\n             severe/unstable angina, ongoing cardiac dysrhythmias of NCI CTCAE version 4.0 Grade\n             ≥2, atrial fibrillation of any grade, coronary/peripheral artery bypass graft,\n             symptomatic congestive heart failure, cerebrovascular accident including transient\n             ischemic attack, or symptomatic pulmonary embolism.\n\n          8. Active inflammatory bowel disease or chronic diarrhea, short bowel syndrome, or any\n             upper gastrointestinal surgery including gastric resection.\n\n          9. Prior malignancy (including invasive or ductal in-situ breast cancer) within 5 years\n             prior to randomization, except curatively treated basal cell carcinoma of the skin\n             and carcinoma in situ of the cervix.\n\n         10. Other severe acute or chronic medical or psychiatric condition or laboratory\n             abnormality that may increase the risk associated with study participation or\n             investigational product administration or may interfere with the interpretation of\n             study results and, in the judgment of the investigator, would make the patient\n             inappropriate for entry into this study.\n\n         11. Recent (within the past year) or active suicidal behavior.\n\n         12. Pregnancy or lactation period. Patients of childbearing potential must implement\n             adequate non-hormonal contraceptive measures (barrier methods, intrauterine\n             contraceptive devices, sterilization) during study treatment. A serum pregnancy test\n             must be negative in premenopausal women or women with amenorrhea of less than 12\n             months.\n\n         13. Major surgery within 2 weeks prior to randomization.\n\n         14. Prior neoadjuvant endocrine treatment. Adjuvant endocrine treatment can be started\n             anytime post-surgery.\n\n         15. Prior treatment with any CDK4/6 inhibitor.\n\n         16. Patients treated within the last 7 days prior to randomization with drugs known to be\n             CYP3A4 inhibitors or inducers or drugs that are known to prolong the QT interval.\n\n         17. Concurrent treatment with other experimental drugs. Participation in another clinical\n             trial with any investigational not marketed drug within 30 days prior to study entry.\n\n         18. Male patients."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "800", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01864746", 
            "org_study_id": "GBG78/BIG 1-13/NSABP-B-54-I", 
            "secondary_id": "2013-001040-62"
        }, 
        "intervention": [
            {
                "arm_group_label": "Palbociclib", 
                "description": "Endocrine treatment as background therapy usually starts prior to study entry", 
                "intervention_name": "Palbociclib PD-0332991", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Palbociclib", 
                    "Placebo"
                ], 
                "intervention_name": "Patient reported outcomes", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "November 18, 2013", 
        "link": {
            "url": "http://www.germanbreastgroup.de/studien"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Duesseldorf", 
                    "country": "Germany", 
                    "zip": "40235"
                }, 
                "name": "Luisenkrankenhaus"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase III Study Evaluating Palbociclib (PD-0332991), a Cyclin-Dependent Kinase (CDK) 4/6 Inhibitor in Patients With Hormone-receptor-positive, HER2-normal Primary Breast Cancer With High Relapse Risk After Neoadjuvant Chemotherapy \"PENELOPEB\"", 
        "other_outcome": {
            "measure": "Scores and markers for their prognostic value in this specific trial setting and their predictive information on the efficacy and/or safety of palbociclib", 
            "safety_issue": "No", 
            "time_frame": "pre and posttherapy up to 13months"
        }, 
        "overall_contact": {
            "email": "penelope@germanbreastgroup.de", 
            "last_name": "Ioannis Gkantiragas, PhD", 
            "phone": "+49 6102 7480", 
            "phone_ext": "337"
        }, 
        "overall_contact_backup": {
            "email": "penelope@germanbreastgroup.de", 
            "last_name": "Heike Beckel, PhD", 
            "phone": "+49 6102 7480", 
            "phone_ext": "240"
        }, 
        "overall_official": {
            "affiliation": "ASCO, AACR, ESMO, DKG, DGGG, AGO, DGS, BIG, BCIRG, St. Gallen Consensus Panel", 
            "last_name": "Gunter von Minckwitz, MD, Prof", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "Austria: Agency for Health and Food Safety", 
                "Brazil: Ministry of Health", 
                "Canada: Public Health Agency of Canada", 
                "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
                "Germany: Federal Institute for Drugs and Medical Devices", 
                "Italy: The Italian Medicines Agency", 
                "Japan: Pharmaceuticals and Medical Devices Agency", 
                "Korea: Food and Drug Administration", 
                "Spain: Agencia Española de Medicamentos y Productos Sanitarios", 
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Invasive disease-free survival (iDFS) is defined according to Hudis (J Clin Oncol 2007) as the time period between randomization and first event (ipsi- or contralateral invasive in-breast or loco-regional recurrence, distant recurrence, death from breast cancer, death from non-breast cancer cause, death from unknown cause, invasive contralateral breast cancer, second primary invasive cancer (non-breast)).\nTwo interim efficacy analyses will be performed in the study. First interim analysis: Safety, early stopping Second interim analysis: Safety, early stopping, sample size adjustment", 
            "measure": "Invasive disease free survival (iDFS) for palbociclib vs. placebo in patients with high CPS-EG score after neoadjuvant chemotherapy receiving standard adjuvant endocrine therapy for HR-positive/HER2-normal primary breast cancer.", 
            "safety_issue": "Yes", 
            "time_frame": "Time-to-Event Outcome measure. Final analysis on the primary endpoint and secondary efficacy endpoints (except for OS) Analysis will be conducted when 233 events observed. Assessed up to 71 months till approx. Dec 2019."
        }, 
        "reference": [
            {
                "PMID": "21482989", 
                "citation": "Mittendorf EA, Jeruss JS, Tucker SL, Kolli A, Newman LA, Gonzalez-Angulo AM, Buchholz TA, Sahin AA, Cormier JN, Buzdar AU, Hortobagyi GN, Hunt KK. Validation of a novel staging system for disease-specific survival in patients with breast cancer treated with neoadjuvant chemotherapy. J Clin Oncol. 2011 May 20;29(15):1956-62. doi: 10.1200/JCO.2010.31.8469. Epub 2011 Apr 11."
            }, 
            {
                "PMID": "21734724", 
                "citation": "Musgrove EA, Caldon CE, Barraclough J, Stone A, Sutherland RL. Cyclin D as a therapeutic target in cancer. Nat Rev Cancer. 2011 Jul 7;11(8):558-72. doi: 10.1038/nrc3090. Review."
            }, 
            {
                "PMID": "22955616", 
                "citation": "ENCODE Project Consortium, Bernstein BE, Birney E, Dunham I, Green ED, Gunter C, Snyder M. An integrated encyclopedia of DNA elements in the human genome. Nature. 2012 Sep 6;489(7414):57-74. doi: 10.1038/nature11247."
            }, 
            {
                "PMID": "19874578", 
                "citation": "Finn RS, Dering J, Conklin D, Kalous O, Cohen DJ, Desai AJ, Ginther C, Atefi M, Chen I, Fowst C, Los G, Slamon DJ. PD 0332991, a selective cyclin D kinase 4/6 inhibitor, preferentially inhibits proliferation of luminal estrogen receptor-positive human breast cancer cell lines in vitro. Breast Cancer Res. 2009;11(5):R77. doi: 10.1186/bcr2419."
            }, 
            {
                "PMID": "17785706", 
                "citation": "Symmans WF, Peintinger F, Hatzis C, Rajan R, Kuerer H, Valero V, Assad L, Poniecka A, Hennessy B, Green M, Buzdar AU, Singletary SE, Hortobagyi GN, Pusztai L. Measurement of residual breast cancer burden to predict survival after neoadjuvant chemotherapy. J Clin Oncol. 2007 Oct 1;25(28):4414-22. Epub 2007 Sep 4."
            }, 
            {
                "PMID": "15687361", 
                "citation": "Mauri D, Pavlidis N, Ioannidis JP. Neoadjuvant versus adjuvant systemic treatment in breast cancer: a meta-analysis. J Natl Cancer Inst. 2005 Feb 2;97(3):188-94."
            }, 
            {
                "PMID": "22508812", 
                "citation": "von Minckwitz G, Untch M, Blohmer JU, Costa SD, Eidtmann H, Fasching PA, Gerber B, Eiermann W, Hilfrich J, Huober J, Jackisch C, Kaufmann M, Konecny GE, Denkert C, Nekljudova V, Mehta K, Loibl S. Definition and impact of pathologic complete response on prognosis after neoadjuvant chemotherapy in various intrinsic breast cancer subtypes. J Clin Oncol. 2012 May 20;30(15):1796-804. doi: 10.1200/JCO.2011.38.8595. Epub 2012 Apr 16."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01864746"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Invasive disease-free survival (iDFS) is defined according to Hudis (J Clin Oncol 2007) as the time period between randomization and first event.", 
                "measure": "iDFS excluding second non-breast cancers", 
                "safety_issue": "Yes", 
                "time_frame": "Time-to-Event Outcome Measure up to 71 months"
            }, 
            {
                "description": "Distant disease free survival (DDFS) is defined as the time period between randomization and diagnosis of first distant breast cancer recurrences.", 
                "measure": "distant disease free survival (DDFS)", 
                "safety_issue": "Yes", 
                "time_frame": "Time-to-Event Outcome Measure up to 71 months"
            }, 
            {
                "description": "Overall survival (OS) is defined as the time period between randomization and death of any cause. An interim OS analysis will be conducted at the time of final iDFS analysis and final OS analysis will be conducted at a later time. In addition Relapse and Mortality data will be collected post study.", 
                "measure": "overall survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "Time-to-Event Outcome Measure up to 71 months - and post study"
            }, 
            {
                "description": "see above for event definition", 
                "measure": "iDFS per treatment group in patients with luminal-B tumors (as determined by e.g. PAM50 or any other commercially available test at the time of analysis)", 
                "safety_issue": "No", 
                "time_frame": "Time-to-Event Outcome Measure up to 71 months"
            }, 
            {
                "description": "Descriptive statistics for the 2 treatments will be given on the number of patients whose treatment had to be reduced, delayed or permanently stopped.", 
                "measure": "compliance and safety according to NCI-CTCAE Version 4.0", 
                "safety_issue": "Yes", 
                "time_frame": "2019 and with interim analysis on safety"
            }, 
            {
                "description": "Screening, Cycle 1, 3, 5, 7, 9, 11, End of treatment and thereafter every 6 months until 233 events are observed", 
                "measure": "patients reported outcomes  EORTC QLQ C30, • EORTC QLQ BR-23, • EORTC QLQ FA-13 Fatigue, • GAD7 patient self-rating mood scale", 
                "safety_issue": "No", 
                "time_frame": "Change Outcome  up to 71 months"
            }, 
            {
                "description": "Screening, Cycle 1, 3, 5, 7, 9, 11, End of treatment and thereafter every 6 months", 
                "measure": "quality-adjusted life years (QALY), health economic outcomes EQ-5D", 
                "safety_issue": "No", 
                "time_frame": "Change Outcome Measure up to 71 months"
            }, 
            {
                "description": "Drug-drug interactions (DDI) potential for palbociclib - endocrine combination therapy\nIn the first 24 patients receiving tamoxifen or anastrozol together with palbociclib/placebo plasma PK samples will be drawn on pre-dose and 2, 4, 6, 8, and 24 hours post-dose for DDI assessment.\nIn the first 24 patients receiving gosereline and tamoxifen together with palbociclib/placebo, plasma PK samples will be drawn on Cycle 2 and Cycle 3 Days 1 and Day 14 pre-dose for DDI assessment.\nIn addition in the first 24 patients receiving gosereline and tamoxifen together with palbociclib/placebo, plasma PK samples will be drawn on Cycle 2 and Cycle 3 Days 1 and Day 14 pre-dose for DDI assessment.", 
                "measure": "Area under the Curve (AUC), Cmax", 
                "safety_issue": "No", 
                "time_frame": "pre-dose, 2, 4, 6, 8, and 24 hours"
            }, 
            {
                "description": "Trough concentrations of PD-0332991 will be collected pre-dose on Day 14 of cycle 1 and 2 for all patients (including letrozol taking patients).", 
                "measure": "correlations between exposure and efficacy and/or safety findings", 
                "safety_issue": "No", 
                "time_frame": "Pharmacokinetic Outcomes Measure mit Cmax and AUC"
            }
        ], 
        "source": "German Breast Group", 
        "sponsors": {
            "collaborator": {
                "agency": "Pfizer", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "German Breast Group", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}