{
    "clinical_study": {
        "@rank": "134356", 
        "arm_group": [
            {
                "arm_group_label": "1", 
                "description": "VP Shunt Surgery for laparoscopic insertion of the peritoneal catheter"
            }, 
            {
                "arm_group_label": "2", 
                "description": "VP Shunt Surgery for open insertion of the peritoneal catheter"
            }
        ], 
        "brief_summary": {
            "textblock": "Ventriculoperitoneal shunting (VPS) was first described at the beginning of the 20th century\n      as a diversionary procedure in patients with a hydrocephalus. After the introduction of\n      silastic catheters in the 1970's this method became the treatment of choice for children and\n      adults with communicating hydrocephalus. The average patient necessitating VPS will undergo\n      at least two shunt revisions every three years, with some patients requiring more than\n      twenty revisions within the first year. Therefore, any technical improvement with a positive\n      impact on the revision rate not only benefits the patient through a reduction of the\n      surgical burden but may also have economic advantages.\n\n      Distal shunt failures - either due to improper placement or secondary dislocation of the\n      distal catheter out of the peritoneal cavity - have been reported in 10-30% of cases.\n      Catheter placement in obese patients and in patients with adhesions owing to previous\n      abdominal surgery remains challenging. Most neurosurgeons will carry out a mini-laparotomy\n      to allow for the placement of the distal catheter end within the peritoneal cavity, which\n      rarely requires the help of a general or visceral surgeon.\n\n      An alternative to laparotomy is the laparoscopic placement of the peritoneal catheter in\n      VPS. Retrospective series have since shown the safety of this procedure and suggested an\n      advantage of laparoscopic VPS in terms of operation duration, length of hospital stay and\n      the rate of distal (and thus potentially overall) shunt dysfunction.\n\n      The evidence concerning the effect of laparoscopic surgery for VPS placement is so far based\n      on non-randomized studies, in which a selection bias may have influenced the outcomes."
        }, 
        "brief_title": "Keyhole Surgery for the Positioning of the Distal Catheter in Ventricular Peritoneal Shunt Placement", 
        "completion_date": {
            "#text": "March 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Ventricular Peritoneal Shunt", 
            "Shunt Complications", 
            "Shunt Failure", 
            "Randomized Controlled Trial"
        ], 
        "detailed_description": {
            "textblock": "Background\n\n      Ventriculoperitoneal shunting (VPS) as diversionary procedure in patients with hydrocephalus\n      was first described in 1908. After the introduction of silastic catheters during the 1970s\n      this method has become the treatment of choice for children and adults with communicating\n      hydrocephalus. However, the average patient having had VPS will undergo 2.1 shunt revisions\n      every 3 years of life, with a wide range from no revisions during the first decade to up to\n      21 revisions within the first year. For this reason technical improvements impacting\n      positively on the revision rate and on the surgical burden are strongly needed.\n\n      In the standard VPS procedure the proximal part of the shunt is first placed in one of the\n      lateral ventricles. The distal part of the shunt is then tunneled subcutaneously from the\n      head to the abdomen, where 20-25 cm of the distal catheter and the tip are introduced in the\n      peritoneal cavity through a paraumbilical mini-laparotomy. The intraperitoneal placement of\n      the distal catheter is performed blindly, whereby the tip of the catheter is directed\n      caudally in direction of the pelvis in order to avoid kinking and potential strangulation of\n      the catheter. In this setting the functionality of the system can be estimated by feeling\n      the resistance to out- and inflow while manually pumping the reservoir near the valve at the\n      cranial level.\n\n      Distal shunt failure has been reported to occur in 10-30% of cases. Secondary dislocation of\n      the peritoneal catheter in the subcutaneous tissue or its improper placement in the\n      peritoneal cavity during the procedure both contribute to this high shunt failure rate.\n      Furthermore, blind catheter placement in obese patients and in patients with adhesions from\n      previous abdominal surgery can be a challenge and may lead to injuries of the\n      intra-abdominal organs.\n\n      In 1993, Bassauri et al reported on the laparoscopic placement of the peritoneal catheter in\n      VPS. Since then several,  small retrospective series have shown good results in laparoscopic\n      VPS, both in terms of efficacy and safety, in adults and in children.  Two larger series\n      were published recently. Schubert et al. reported a prospective study on 50 adult patients\n      using the laparoscopically assisted peritoneal shunt insertion. A retrospective cohort of 50\n      matched patients served as a control. They reported no intraoperative complications, a\n      longer operation time in the laparoscopic group (59 versus 49 minutes), 2 malfunctions (4%)\n      and 1 infection in the laparoscopic group (2%) and 6 malfunctions (12%) and 6 infections\n      (12%) in the historic cohort, the difference being statistically significant in favour of\n      the laparoscopic group. In the most recent and largest series published to date, Bani et al.\n      report on their experience with 151 patients, where the peritoneal catheter was implanted\n      using a laparoscopic technique. They also used a retrospective cohort of 50 non-laparoscopy\n      patients as a control. The operation time was slightly longer using the laparoscopic\n      technique (35-130 versus 30-120 minutes), the infection rate was 2% in both groups. They\n      describe no dislocation of the distal catheter in the abdominal wall and no malpositioning\n      of the distal catheter in the laparoscopic group and 4 such cases in the non-laparoscopy\n      group (8%).\n\n      In summary, these non-randomized trials suggest the safety of the procedure. The\n      laparoscopic technique offers at least theoretically some significant advantages over the\n      standard technique. The laparoscopic introduction of the peritoneal catheter allows for\n      intra-abdominal inspection, lyses of adhesions whenever necessary, confirmation of the\n      catheter position, and the visual assessment of cerebrospinal fluid (CSF) flow through the\n      catheter tip during the procedure. Due to the minimal trauma to the abdominal wall the\n      laparoscopic access also has the potential of reducing postoperative adhesions, wound\n      complications and the overall postoperative morbidity. Despite these theoretical advantages,\n      however, comparative, randomized data are lacking and ventriculoperitoneal shunting is still\n      performed through a minilaparotomy in the vast majority of neurosurgical centres. The\n      absence of scientific evidence favouring the laparoscopic technique, the lack of training of\n      neurosurgeons in laparoscopic techniques and the potential prolongation of the operating\n      time (and potentially a higher risk of infection) are probably the main reasons to explain\n      why the shift to the laparoscopic technique has not yet taken place. Also, theoretically,\n      the inflation of the peritoneal cavity for laparoscopy could potentially generate an acute\n      hydrocephalus (e.g. during a distal revision) due to the elimination of the pressure\n      gradient necessary to obtain flow of CSF into the peritoneal cavity.\n\n      These potential limitations warrant, in our view, a prospective, randomized, controlled\n      trial comparing the standard (minilaparotomy) technique. The demonstration of the\n      superiority of the laparoscopic technique in a prospective, randomized study has the\n      potential of changing the standard of care for patients with hydrocephalus needing shunting.\n\n      Methods\n\n      120 patients scheduled for VPS surgery were randomised for laparoscopic or open insertion of\n      the peritoneal catheter. The primary endpoint was the rate of overall shunt\n      complication/failure after 12 months. Secondary endpoints were distal shunt failure rate at\n      6 weeks, 6 months and 12 months, overall complication/failure at 6 weeks and 6 months,\n      duration of surgery and hospitalisation, and morbidity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 18 years or older\n\n          -  newly diagnosed hydrocephalus needing VP Shunt according to a board certified\n             neurosurgeon\n\n          -  Patients with shunt-malfunction needing VP Shunt revision and replacement of the\n             peritoneal catheter\n\n          -  Written Informed Consent\n\n        Exclusion Criteria\n\n          -  Age younger than 18 years\n\n          -  Pregnancy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Randomized are all patients who are 18 years or older; who are treated at the Department\n        of Neurosurgery, Inselspital Bern; who are diagnosed with a Hydrocephalus and need a VP\n        Shunt; Patients who have a Shunt malfunction and Patient who have given the written\n        approval (informed consent)"
            }
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 27, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01739179", 
            "org_study_id": "199/06"
        }, 
        "intervention": [
            {
                "arm_group_label": "1", 
                "description": "Patients in this Study Arm will receive a VP Shunt inserted laparoscopically", 
                "intervention_name": "VP Shunt Surgery for laparoscopic insertion of the peritoneal catheter", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "2", 
                "description": "Patients in this Study Arm will receive a VP Shunt inserted openly", 
                "intervention_name": "VP Shunt Surgery for open insertion of the peritoneal catheter", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Ventricular peritoneal Shunt", 
            "Shunt Complications", 
            "Shunt Failure", 
            "Hydrocephalus"
        ], 
        "lastchanged_date": "December 17, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Berne", 
                    "country": "Switzerland", 
                    "zip": "3010"
                }, 
                "name": "Department of Neurosurgery"
            }
        }, 
        "location_countries": {
            "country": "Switzerland"
        }, 
        "number_of_groups": "2", 
        "official_title": "Laparoscopically Assisted Ventriculoperitoneal Shunt Placement: A Prospective, Randomized Two-arm Study", 
        "overall_official": {
            "affiliation": "Department of Neurosurgery", 
            "last_name": "Philippe E Schucht, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Switzerland: Ethikkommission", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Number of patients with overall shunt failure", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01739179"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "6019744", 
                "citation": "Raimondi AJ, Matsumoto S. A simplified technique for performing the ventriculo-peritoneal shunt. Technical note. J Neurosurg. 1967 Mar;26(3):357-60."
            }, 
            {
                "PMID": "6065126", 
                "citation": "Ames RH. Ventriculo-peritoneal shunts in the management of hydrocephalus. J Neurosurg. 1967 Dec;27(6):525-9."
            }, 
            {
                "PMID": "4431676", 
                "citation": "Grosfeld JL, Cooney DR, Smith J, Campbell RL. Intra-abdominal complications following ventriculoperitoneal shunt procedures. Pediatrics. 1974 Dec;54(6):791-6."
            }, 
            {
                "PMID": "9457261", 
                "citation": "Khosrovi H, Kaufman HH, Hrabovsky E, Bloomfield SM, Prabhu V, el-Kadi HA. Laparoscopic-assisted distal ventriculoperitoneal shunt placement. Surg Neurol. 1998 Feb;49(2):127-34; discussion 134-5."
            }, 
            {
                "PMID": "6888697", 
                "citation": "Abu-Dalu K, Pode D, Hadani M, Sahar A. Colonic complications of ventriculoperitoneal shunts. Neurosurgery. 1983 Aug;13(2):167-9."
            }, 
            {
                "PMID": "5916956", 
                "citation": "Wilson CB, Bertan V. Perforation of the bowel complicating peritoneal shunt for hydrocephalus. Report of two cases. Am Surg. 1966 Sep;32(9):601-3."
            }, 
            {
                "PMID": "8443096", 
                "citation": "Basauri L, Selman JM, Lizana C. Peritoneal catheter insertion using laparoscopic guidance. Pediatr Neurosurg. 1993 Mar-Apr;19(2):109-10."
            }, 
            {
                "PMID": "8845504", 
                "citation": "Cuatico W, Vannix D. Laparoscopically guided peritoneal insertion in ventriculoperitoneal shunts. J Laparoendosc Surg. 1995 Oct;5(5):309-11."
            }, 
            {
                "PMID": "16636616", 
                "citation": "Bani A, Hassler WE. Laparoscopy-guided insertion of peritoneal catheters in ventriculoperitoneal shunt procedures: analysis of 39 children. Pediatr Neurosurg. 2006;42(3):156-8."
            }, 
            {
                "PMID": "8231270", 
                "citation": "Schievink WI, Wharen RE Jr, Reimer R, Pettit PD, Seiler JC, Shine TS. Laparoscopic placement of ventriculoperitoneal shunts: preliminary report. Mayo Clin Proc. 1993 Nov;68(11):1064-6."
            }, 
            {
                "PMID": "10890971", 
                "citation": "Reardon PR, Scarborough TK, Matthews BD, Marti JL, Preciado A. Laparoscopically assisted ventriculoperitoneal shunt placement using 2-mm instrumentation. Surg Endosc. 2000 Jun;14(6):585-6."
            }, 
            {
                "PMID": "15492657", 
                "citation": "Kirshtein B, Benifla M, Roy-Shapira A, Merkin V, Melamed I, Cohen Z, Cohen A. Laparoscopically guided distal ventriculoperitoneal shunt placement. Surg Laparosc Endosc Percutan Tech. 2004 Oct;14(5):276-8."
            }
        ], 
        "secondary_outcome": [
            {
                "measure": "Number of patients with distal shunt failure", 
                "safety_issue": "No", 
                "time_frame": "6 Weeks, 6 Months, 12 Months"
            }, 
            {
                "measure": "Number of days to resumption of full oral food intake", 
                "safety_issue": "No", 
                "time_frame": "7 Days"
            }, 
            {
                "measure": "Amount of analgesic (NSAID) drug intake as evaluated on day 5 postoperatively, measured in mg", 
                "safety_issue": "No", 
                "time_frame": "5 Days"
            }, 
            {
                "measure": "Duration of Operation", 
                "safety_issue": "No", 
                "time_frame": "10 hours"
            }, 
            {
                "measure": "Duration of Hospital Stay", 
                "safety_issue": "No", 
                "time_frame": "20 Days"
            }, 
            {
                "measure": "Time to recover full mobility", 
                "safety_issue": "No", 
                "time_frame": "15 Days"
            }, 
            {
                "measure": "Number of patients with correct proximal and distal catheter positioning", 
                "safety_issue": "No", 
                "time_frame": "12 Months"
            }
        ], 
        "source": "University Hospital Inselspital, Berne", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Hospital Inselspital, Berne", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2007", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2012"
    }
}