{
    "clinical_study": {
        "@rank": "117783", 
        "arm_group": [
            {
                "arm_group_label": "Arm 1", 
                "arm_group_type": "Experimental", 
                "description": "xeloda maintaenance"
            }, 
            {
                "arm_group_label": "Arm 2", 
                "arm_group_type": "No Intervention", 
                "description": "best supprotive care"
            }
        ], 
        "brief_summary": {
            "textblock": "Colorectal cancer (CRC) accounts for 10% to 15% of all cancers and is the second leading\n      cause of cancer deaths in Western countries. Approximately half of all patients develop\n      metastatic disease and become candidates for the palliative chemotherapy which has been\n      proved to prolong survival and improve quality of life (QOL) in patients with metastatic\n      CRC. The most active chemotherapy regiments include oxaliplatin or irinotecan combined with\n      fluoropyrimidines.\n\n      With overall survival in metastatic CRC nowadays routinely around 2 years, the same\n      intensity of therapy can hardly be maintained throughout the course of therapy. The\n      continuum of care therefore mandates changes in therapy, with treatment breaks or phases of\n      less-intensive maintenance therapy interspersed with periods of more-intensive therapy to\n      control tumor progression. Thereby, chemo-holidays conceivably reduce the cumulative\n      toxicities of chemotherapy, potentially prevent the unplanned, premature discontinuation of\n      therapy, preserve the ability to administer further phases of therapy, potentially maximize\n      the time on therapy, reduce cost, and could increase QOL for patients. Several trials have\n      tested the influence of chemo-holidays on patient outcome, with various rules on when to\n      stop which component of antitumor therapy as follows; 1) Completely stopping all therapeutic\n      agents, giving patients a completely chemotherapy-free interval (OPTIMOX-2, GISCAD), or 2)\n      Stopping only those agents associated with significant (cumulative) toxicity while\n      continuing other agents as maintenance therapy (OPTIMOX-1, Combined Oxaliplatin\n      Neurotoxicity Prevention Trial [CONcePT]).\n\n      Therefore, we'd like to test if capecitabine maintenance after 8 cycles of capecitabine\n      combine with oxaliplatin (XELOX) could prolong progression-free survival without\n      deterioration of QOL and toxicities in patients metastatic CRC."
        }, 
        "brief_title": "Xeloda Maintenance Versus BSC in Metastatic Colorectal Cancer", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Metastatic Colorectal Cancer", 
        "condition_browse": {
            "mesh_term": "Colorectal Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically documented colorectal adenocarcinoma (chemo-naïve)\n\n          -  Age over 18 years old\n\n          -  Performance status (ECOG scale): 0-2\n\n          -  Measurable or evaluable disease\n\n          -  Adequate organ functions\n\n          -  Life expectancy more than 3 months\n\n          -  Patients should sign a written informed consent before study entry.\n\n        Exclusion Criteria:\n\n          -  Tumor type other than adenocarcinoma\n\n          -  Second primary malignancy (except in situ carcinoma of the cervix or adequately\n             treated basal cell carcinoma of the skin, papillary thyroid carcinoma or prior\n             malignancy treated more than 5 years ago without recurrence)\n\n          -  Prior systemic therapy (for instance, cytotoxic chemotherapy or active/passive\n             immunotherapy) for advanced or metastatic colorectal cancer.\n\n          -  Adjuvant or neo-adjuvant treatment for non-metastatic (M0) disease is allowed if\n             completed at least 6 months prior to initiation of study treatment.\n\n          -  Prior radiotherapy is permitted if it was not administered to target lesions selected\n             for this study, unless progression of the selected target lesions within the\n             radiation portal is documented, and provided it has been completed at least 4 weeks\n             before randomization.\n\n          -  Presence of CNS metastasis\n\n          -  Obvious peritoneal seeding or bowel obstruction disturbing oral intake\n\n          -  Symptomatic peripheral neuropathy (NCI CTC v3.0 Grade I)\n\n          -  Major surgery within 4 weeks prior to study treatment start, or lack of complete\n             recovery from the effects of major surgery. Prior palliative surgical treatment of\n             stage IV disease is permitted. The patient without measurable lesion(s) by operation\n             or RFA is not eligible.\n\n          -  Serious illness or medical conditions, as follows;congestive heart failure (NYHA\n             class III or IV), unstable angina or myocardial infarction within the past 6 months,\n             significant arrhythmias requiring medication and conduction abnormality such as over\n             2nd degree AV block,uncontrolled hypertension hepatic cirrhosis( above Child class\n             B), interstitial pneumonia, pulmonary adenomatosis, psychiatric disorder that may\n             interfere with and/or protocol compliance, unstable diabetes mellitus, uncontrolled\n             ascites or pleural effusion active infection\n\n          -  Receiving a concomitant treatment with drugs interacting with capecitabine  or\n             oxaliplatin, as follows;flucytosine, a fluorinated pyrimidine antifungal agent,\n             phenytoin, warfarin etc.\n\n          -  Received any investigational drug or agent/procedure, i.e. participation in another\n             trial within 4 weeks before beginning treatment with study drug.\n\n          -  Pregnant or lactating woman\n\n          -  Women of child bearing potential not using a contraceptive method\n\n          -  Sexually active fertile men not using effective birth control during medication of\n             study drug and up to 6 months after completion of study drug if their partners are\n             women of child-bearing potential\n\n          -  Any patients judged by the investigator to be unfit to participate in the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "270", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 19, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02060669", 
            "org_study_id": "2010-02-047"
        }, 
        "intervention": {
            "arm_group_label": "Arm 1", 
            "description": "Xeloda", 
            "intervention_name": "Xeloda", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Capecitabine"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 10, 2014", 
        "location": {
            "contact": {
                "last_name": "Joon Oh Park, M.D."
            }, 
            "facility": {
                "address": {
                    "city": "Seoul", 
                    "country": "Korea, Republic of", 
                    "zip": "135-710"
                }, 
                "name": "Samsung Medical Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase III Trial of XELOX (Xeloda/Oxaliplatin) Followed by Xeloda Maintenance Versus Best Supportive Care (BSC) in Metastatic Colorectal Cancer", 
        "overall_contact": {
            "email": "oncopark@skku.edu", 
            "last_name": "Joon Oh Park, M.D.", 
            "phone": "82 2 3410 3459"
        }, 
        "overall_official": {
            "affiliation": "Samsung Medical Center", 
            "last_name": "Joon Oh Park, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "South Korea: Korea Food and Drug Administration (KFDA)", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Progression free survival", 
            "safety_issue": "No", 
            "time_frame": "up to 6weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02060669"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Samsung Medical Center", 
            "investigator_full_name": "Joon Oh Park", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Samsung Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Roche Pharma AG", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Samsung Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}