{
    "clinical_study": {
        "@rank": "144809", 
        "acronym": "AASIST", 
        "arm_group": {
            "arm_group_label": "Adminstering Streptokinase", 
            "arm_group_type": "Experimental", 
            "description": "treatment with 15,000 units/Kg of streptokinase in ischemic stroke patients with symptoms onset for less than 3 hours"
        }, 
        "brief_summary": {
            "textblock": "Currently, thrombolysis is offered to less than 1% of patients in low to middle income\n      countries (LMICs) where access to health care is often based on the financial capabilities\n      of the patient.  There is therefore an urgent need for an effective but affordable\n      alternative thrombolytic agent. Streptokinase (SK) ($35) is much more economically feasible\n      as opposed to tissue plasminogen activator (tPA) ($2800). In this study, we propose a\n      reevaluation of the use of streptokinase (SK) in the treatment of acute ischemic stroke. We\n      want to emphasize that we will only consider this as a 'treatment option' if we are\n      absolutely certain that IV tissue plasminogen activator (tPA) will not be offered to the\n      patient due to its high cost. It is hypothesized that treatment with SK in appropriately\n      selected patients will be associated with a hemorrhagic transformation rate similar to that\n      of tPA."
        }, 
        "brief_title": "Asia Africa Streptokinase Trial", 
        "completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Ischemic Stroke", 
        "condition_browse": {
            "mesh_term": [
                "Stroke", 
                "Cerebral Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study design: The AASIST study is planned as an open label feasibility and safety study of\n      acute treatment with SK (15 000 units/Kg) in ischemic stroke patients within 3 hours of\n      onset.\n\n      Overall Aims and Hypotheses: The primary study aim is to demonstrate the feasibility and\n      safety of SK based thrombolysis in ischemic stroke patients presenting less than 3 hours\n      after symptom onset. It is hypothesized that treatment with SK (15 000 units/kg) in\n      appropriately selected patients will be associated with a hemorrhagic transformation rate\n      similar to that of tPA.\n\n      The goal of our proposal is to establish a safe and effective treatment for ischemic stroke\n      patients who are candidates for thrombolysis, but are currently NOT being treated with\n      tissue plasminogen activator (tPA) due to cost constraints. Streptokinase (SK) is an\n      established thrombolytic that is widely available and is currently used as first line\n      therapy for acute coronary syndromes in low/middle income countries (LMIC). SK is much more\n      economically feasible in the developing world (≈$35 vs ≈$2800 for tr-PA). Previous studies\n      of SK in acute stroke indicate that the risk of hemorrhagic complications is significant. It\n      is our hypothesis, however, that the higher rates of hemorrhagic complications seen in these\n      trials were due to other aspects of trial design, rather than the drug itself. These factors\n      include a prolonged treatment window (up to 6 hours from symptom onset), the dose of SK and\n      the concomitant use of antithrombotic medications. In addition, patients who are now\n      recognized to be poor thrombolysis candidates were included in these trials, including those\n      with excessively high arterial pressures, drowsiness prior to treatment and established\n      early infarct changes on non-contrast CT.\n\n      In the last two decades, extensive experience with acute stroke thrombolysis has led to\n      improved patient selection and better recognition of factors associated with increased risk\n      of complications, in particular intracerebral hemorrhage. We believe a fresh look at SK is\n      warranted because of the immense burden of disease, especially in LMICs. If we are able to\n      show that SK has safety comparable to tPA and if further research on efficacy is also\n      positive, we will be in a position to offer effective thrombolysis to a wider population at\n      risk in LMICs.\n\n      The primary endpoint of this study is the rate of hemorrhagic transformation. Secondary\n      safety endpoints include systemic bleeding complications and the development of hypotension.\n      The DSMB will be closely involved in this initial phase and all case report forms and\n      imaging studies will be submitted to the committee. We have also established a priori study\n      stopping rules, based on hemorrhagic transformation rates. Once it can be established that\n      SK is safe when used in the context of this protocol, a larger phase III randomized\n      controlled trial is planned, aimed at demonstrating clinical efficacy. Data from this pilot\n      study will be used to refine the treatment protocol and in power calculations for the\n      required sample size of the next phase of the program.\n\n      This study will also provide an opportunity to link 20-30 emerging stroke centers in LMICs\n      (India, Pakistan, Sudan) with high-income country (HIC) sites. Establishing this network\n      will facilitate future clinical research studies as well, by establishing a framework for\n      further research collaboration and exchange of personnel between LMIC and HIC sites."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        All patients included in the study will have\n\n          -  acute ischemic stroke within 3 hours of symptom onset. In cases where onset time can\n             not be established including symptoms upon waking, it will be considered to be the\n             time when the patient was last known to be well\n\n          -  Baseline NIHSS must be 4-22 inclusive\n\n          -  Blood pressure (BP) must be ≤180 mmHg systolic and ≤105 mmHg diastolic at the time of\n             enrolment. Treatment of higher systolic BP is permitted, prior to enrolment -Female\n             patients of child-bearing potential will have a negative pregnancy test prior to\n             enrolment\n\n          -  All patients will have no evidence of acute ischemic changes on non-contrast CT\n             (NCCT) scan at the time of enrolment\n\n        Exclusion Criteria:\n\n          -  Patients with focal neurological deficits due to other cerebral pathology, such as\n             intracerebral hemorrhage or neoplasm will be excluded\n\n          -  Patients with rapidly resolving symptoms will be excluded, as will those with\n             pre-existing functional deficits (mRS>2) or any history of intracranial bleeding.\n             Recent (<3 months) surgical or ACS patients will be excluded Patients with known\n             secured or unsecured cerebral aneurysms or arteriovenous malformations will not be\n             eligible. Patients previously treated with SK will be ineligible due to the\n             possibility of allergic reaction. Patients with known coagulopathies or platelet\n             counts <100 000/μl will be excluded. Exclusion criteria specific and critical to this\n             study are:\n\n               1. Onset >3 hours prior to treatment. Although thrombolysis has been shown to be\n                  effective up to 4.5 hours after onset6, the number needed to treat rises\n                  exponentially after 3 hours. The greatest opportunity for successful treatment\n                  therefore is in patients treated within 3 hours\n\n               2. Any areas of hypoattenuation on NCCT. Although patients with early ischemic\n                  changes that are limited in distribution may still benefit from thrombolysis,\n                  the optimal responders have no evidence of early infarction\n\n               3. Patients with systolic BP >180 mmHg prior to randomization will be excluded. If\n                  BP can be controlled with IV antihypertensives (maximum 2 doses), they may be\n                  enrolled. This is more conservative than current thrombolysis guidelines, which\n                  permit initiation of therapy if systolic BP is <185 mmHg. This is based on\n                  previous data indicating the impact of elevated BP on hemorrhagic risk\n\n               4. Patients treated with anticoagulants (warfarin/heparin/direct thrombin\n                  inhibitors/factor Xa antagonists) will be excluded, irrespective of INR or PTT.\n                  Although AHA guidelines allow treatment of patients on warfarin to be treated if\n                  INR is <1.5 (or heparin, if it is stopped and PTT is <50 s), these patients are\n                  at increased risk of hemorrhagic transformation. In addition, patients taking\n                  ASA/clopidogrel or ASA/dipyridamole combinations will be excluded Patients\n                  taking monotherapy antiplatelet agents will be eligible\n\n               5. Blood glucose >11.1 mmol/L. Hyperglycemia has been shown to be associated with\n                  poor response to thrombolysis and also to increased risk of hemorrhagic\n                  transformation Therefore, although patients with blood glucose <18 mmol/L are\n                  normally eligible for tPA, they will be excluded"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 20, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02150785", 
            "org_study_id": "AASIST"
        }, 
        "intervention": {
            "arm_group_label": "Adminstering Streptokinase", 
            "intervention_name": "Streptokinase", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Fibrinolytic Agents", 
                "Tissue Plasminogen Activator", 
                "Streptokinase"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Thrombolysis", 
            "Safety of Streptokinase", 
            "tissue plasminogen activator tPA", 
            "Stroke treatment"
        ], 
        "lastchanged_date": "May 27, 2014", 
        "number_of_arms": "1", 
        "official_title": "The Effectiveness of Administering Streptokinase as a Thrombolytic Agent in the Management of Acute Stroke", 
        "overall_contact": {
            "email": "ashfaq.shuaib@ualberta.ca", 
            "last_name": "Ashfaq Shuaib, MD FRCPC", 
            "phone": "780 407 3254"
        }, 
        "overall_official": {
            "affiliation": "University of Alberta", 
            "last_name": "Ashfaq Shuaib, MD, FRCPC", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The study will assess the safety and efficacy of using streptokinase (15 000 units/kg) with in three hours of symptom onset in ischemic stroke patients who are candidates for thrombolysis. The safety will be measured by the frequency of symptomatic hemorrhagic transformations evident on CT images 24 hours after treatment with the agent.", 
            "measure": "To asses the safety and efficacy of streptokinase (15 000 units/kg) as a successful and appropriate thrombolytic agent for ischemic stroke patients of low/middle income countries who can not afford the costly tissue plasminogen (tPA).", 
            "safety_issue": "Yes", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02150785"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Alberta", 
            "investigator_full_name": "Ashfaq Shuaib", 
            "investigator_title": "Director Stroke Program", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of Alberta", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Alberta", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}