{
    "clinical_study": {
        "@rank": "48653", 
        "acronym": "PHANTASi", 
        "arm_group": [
            {
                "arm_group_label": "standard care", 
                "arm_group_type": "No Intervention", 
                "description": "standard care"
            }, 
            {
                "arm_group_label": "Antibiotics", 
                "arm_group_type": "Experimental", 
                "description": "ceftriaxone 2000 mg"
            }
        ], 
        "brief_summary": {
            "textblock": "Sepsis is one of the most frequent reasons for referral to emergency departments (EDs)\n      worldwide. The incidence of sepsis is likely to rise in the upcoming years. Sepsis has a\n      tendency to become more serious when left untreated with a high mortality rate, exceeding\n      even those of myocardial infarction and stroke. Therefore, much effort has been put in to\n      start with appropriate therapy as early as possible. Early goal-directed therapy (EGDT) in\n      the emergency department with fluid resuscitation, administration of\n      vasopressors/vasodilators and intravenous antibiotics in patients with severe sepsis and\n      septic shock has indeed decreased mortality substantially. Emergency medical personnel have\n      already made a significant difference in improving care for patients with  acute coronary\n      syndrome, multiple trauma and stroke. Patients with severe sepsis or septic shock could also\n      benefit greatly from timely pre-hospital care. Earlier recognition and initiation of\n      treatment by emergency medical personnel may improve survival even more.\n\n      Interestingly, the first hour of ED presentation seems to be the most critical hour.\n      Administration of antibiotics and fluid resuscitation in the pre-hospital setting will\n      reduce the time to administration substantially. In adults, to the best of our knowledge, no\n      studies on the effect of pre-hospital administration of antibiotics have been performed. In\n      children with meningitis, some uncontrolled studies show contradictory results, most\n      probably due to bias by severity. We propose a non-blinded randomised multi-centre clinical\n      trial study on the efficacy of early, pre-hospital intravenous administration of broad\n      spectrum antibiotics (ceftriaxone), which are effective against a wide variety of infectious\n      pathogens that cause most common community-acquired infections) in patients referred to the\n      ED with suspected severe sepsis or septic shock.\n\n      Objective: To evaluate whether early, pre-hospital administration of antibiotics, together\n      with training of ambulance personnel in recognizing and initiating treatment reduces 28-day\n      mortality in patients referred to the ED with suspected severe sepsis or septic shock Study\n      design: Non-blinded randomized multi-centre clinical trial nested within a step wedge design\n      Study population: All patients above the age of 18 years, with suspected severe sepsis or\n      septic shock and transferred to the ED by ambulance, are eligible for study inclusion\n      Intervention: prehospital antibiotics (ceftriaxone 2000 mg intravenously) Main study\n      parameters/endpoints: 28-day mortality, hospital length of stay,  admission to intensive or\n      medium care unit (ICU/MC). Follow  up of  one year. QoL after six and twelve months after\n      discharge."
        }, 
        "brief_title": "Prehospital Antibiotics Against Sepsis", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Sepsis", 
            "Severe Sepsis", 
            "Septic Shock"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Sepsis", 
                "Toxemia", 
                "Shock", 
                "Shock, Septic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Introduction Sepsis is one of the most common and life-threatening diseases in the world,\n      causing more deaths than AIDS, breast cancer and prostate cancer put together (8-10).\n      Despite the fact that the mortality of sepsis is ten times higher than myocardial infarction\n      and to five times higher than stroke, relatively little attention is given to sepsis\n      (23-25). In recent years successful clinical care management pathways have been developed\n      for patients suffering from a myocardial infarction, stroke or a trauma.  Even though there\n      is strong evidence in scientific literature to support the need for a series of\n      time-dependent actions, for sepsis this is still not the case.\n\n      On 13 September 2012, the first ' World Sepsis Day ' was held with as main objective : 'to\n      increase awareness for sepsis as a potentially lethal condition, which should be considered\n      as a medical emergency ' (26). Prompt recognition and treatment are extremely important for\n      improving survival, while patients who survive sepsis can still continue to suffer from\n      physical or psychological symptoms. The likelihood and severity of these complications\n      depends on a number of factors including the severity of sepsis and the length of stay in\n      hospital stay and in ICU.\n\n      Definition Sepsis is defined as a proven or strongly suspected infection that is associated\n      with a 'systemic inflammatory response syndrome(SIRS) (29,30). SIRS exists if at least two\n      of the four criteria are met: abnormal body temperature, increased heart rate (over 90 beats\n      per minute), increased respiratory rate (more than 20 per minute) and an abnormal white\n      blood cell (WBC) count. There are different degrees of sepsis on the basis of severity.\n      Sepsis may develop to severe sepsis or septic shock, if treatment is not timely initiated.\n      Severe sepsis is defined as sepsis with failure of one or more organ systems and septic\n      shock and severe sepsis with persistent low blood pressures despite adequate resuscitation.\n      In particular organ failure and shock cause high mortality.\n\n      In the Netherlands, more than 10,000 patients with sepsis are admitted to a hospital\n      annually, with an average stay of 15 days. The medical costs being approximately $ 20,000\n      per person, the total cost of severe sepsis is estimated at nearly 170 million per year\n      (1-3).\n\n      Mortality can be very high if sepsis is not timely or adequately treated, especially among\n      the vulnerable elderly population. The mortality rates vary from 20 to 60 percent, depending\n      on namely age and other underlying diseases such as diabetes and cancer. Multi-organ failure\n      due to sepsis and septic shock is the leading cause of death in the ICU (31,32). The\n      incidence of sepsis has increased in recent years and it is expected that this trend will\n      continue, partly due to the aging population and partly because of increasing numbers of\n      immune-compromised patients who are highly susceptible to all kinds of (opportunistic)\n      infections.\n\n      Early Goal Directed Therapy (EGDT) The advent of antibiotics was a major step forward in the\n      treatment of sepsis, causing a mortality decrease by approximately 25 percent (33,34).  It\n      is noteworthy that in the decades hereafter very little progress in the treatment of sepsis\n      was made, until the introduction of the 'Early goal directed therapy (EGDT). A study by\n      Rivers and colleagues (4) shows that by applying EGDT during the first six hours after\n      detection of sepsis, an absolute mortality reduction of almost 16% is achieved. This EGDT\n      consists of a number of interventions, which have the purpose to optimize hemodynamics as\n      quickly as possible by means of tight monitoring of arterial / venous pressures and oxygen\n      saturation. The cornerstones of this treatment include aggressive fluid resuscitation,\n      administration of vasopressors, giving protective ventilation and administration of\n      broad-spectrum antibiotics. Several large clinical trials have confirmed the value of EGDT\n      with sometimes even greater mortality reduction (35-38).\n\n      Survival Sepsis Campaign Timely recognition and rapid treatment of sepsis appears crucial,\n      but recognizing sepsis still remains a challenge: the symptoms are often non-specific and\n      various other diseases might fit as well. Therefore the \"Surviving Sepsis Campaign\" (SSC)\n      was launched in 2003 (13), with the aim of creating awareness for sepsis for better\n      recognition and treatment of sepsis to improve the prognosis.  Through this campaign a\n      directive was developed wherein a somewhat modified form of the EGDT was incorporated. This\n      directive also states that broad-spectrum antibiotics should be administered as soon as\n      possible, preferably within one hour after arrival in the emergency room.\n\n      Despite extensive attention in the last few years ( major campaigns of VMS) in shortening\n      time to administration of antibiotics (the so called \"onset to needle time\"), there are\n      still delays in the start up of antibiotic therapy in the emergency department (ED) (6-7).\n      EDs are still not functioning optimally, with waiting times sometimes exceeding 6 hours.\n      This is also the conclusion of the report: 'Haastige spoed niet overal goed' from 2004\n      (Inspectie der Volksgezondheid). Herein EDs in the Netherlands are described as the weakest\n      link in the emergency care, and in addition according to this report,  little progress in\n      the quality of care in the emergency department was made from 1994 to 2004. After much\n      effort and recommendations, progress was made in the last few years but not sufficiently\n      enough (see report '' Ziekenhuizen goed op weg met implementatie normen voor afdelingen\n      spoedeisende hulp' \").Our study will therefore be able to contribute to the improvement of\n      both the emergency and strengthening of the acute care chain.  Not only will we save costly\n      time in the trip till reaching the hospital, but  moreover we will also overcome (potential)\n      delays in the emergency department by starting therapy in the ambulance. Delays which can\n      amount from one to even six hours.\n\n      Why antibiotics should be administered early? The first hour of presentation in the\n      emergency room, also known as the 'Golden Hour' seems to be the most critical one in the\n      treatment of a septic patient. Rapid antibiotic administration means better chance of\n      survival as well as a reduction in the chance of lasting physical problems.  Moreover, rapid\n      intervention can shorten hospital stay and even prevent the need for ICU admission (1-5). In\n      daily practice however,  implementation of the SSC directives is not always easy, and there\n      may be several reasons to delay the start of treatment (6.15). The so-called 'onset to\n      needle time' can be as high as several hours. A recent pilot study in the VUMC showed that\n      25% of patients had to wait longer than three hours at the emergency department before\n      treatment was initiated with antibiotic therapy (16). Not only in the pilot study of our\n      university but also in a retrospective study conducted by Kumar and colleagues only 32.5% of\n      the patients received the first gift within the first 3 hours (6) Any delay in the\n      administration of antibiotics, causes an increase in mortality rate with almost 8 percent\n      per hour!(6).\n\n      The later the treatment is initiated, the greater the chance of multi-organ failure. Besides\n      higher mortality-rates, multi-organ failure is directly correlated with more complications,\n      longer hospital stay and higher use of costly healthcare facilities (10). So it is very\n      important that the onset to needle time is as short as possible.\n\n      Moreover in the long term sepsis can cause much damage (17-20). Patients who survive sepsis\n      often suffer for months of complications that arise during or after a prolonged\n      hospitalization in intensive care (eg critical illness neuropathy, problems with speech or\n      swallowing by prolonged ventilation). The quality of life can also sharply deteriorate after\n      experiencing sepsis (18).\n\n      An important point to note is that all the studies which state that early antibiotic\n      administration is associated with improved survival, were retrospective and uncontrolled\n      studies, making occurrence of selection bias probable. In order to investigate the optimal\n      timing of antibiotic administration, prospective randomized controlled studies should be\n      performed at the emergency department. However, it would  be completely ethically\n      unjustified to randomize patients and delay initiation of antibiotic therapy. An alternative\n      and perhaps a better option is to perform a prospective randomized trial in the pre-hospital\n      setting, i.e in the ambulances. In current practice, initiation of antibiotic therapy starts\n      at the emergency department (ED) and not in the ambulances. Pre-hospital antibiotic\n      administration may be a solution to avoid delays in treatment at the ED and contribute to\n      improved clinical outcomes such as improved survival, shorter hospital stay and better\n      quality of life.\n\n      Prehospital care, even in sepsis? Ambulance personnel have already made a significant\n      contribution in improving care for patients with acute coronary syndrome, stroke and\n      multiple trauma (42, 43). Patients with severe sepsis or septic shock can also benefit from\n      early pre-hospital care (44). Pre-hospital care is the first medical care, which is given by\n      ambulance personnel at reaching the patient. Since time plays a crucial role in the\n      treatment of sepsis, early recognition and initiation of treatment by the ambulance\n      personnel may help to reduce mortality. The provision of pre-hospital care is associated\n      with a shorter start-up time of EGDT and antibiotic therapy in the hospital (44-47). In\n      addition, it appears that this pre-hospital care leads to quicker achievement of an optimal\n      blood pressure, and oxygen saturation. Therefore, it can be expected that by the\n      administration of broad-spectrum antibiotics in the ambulance, the survival of sepsis can be\n      improved by greatly reducing the time to the administration of the necessary antibiotics.\n\n      To date no randomized controlled trials on the effect of antibiotics in the pre-hospital\n      settings on adults have been conducted. In children with meningitis some uncontrolled\n      studies have been done. In the studies by Strang and Cartwright (50,51), a clear beneficial\n      effect on survival is seen after pre-hospital administration of antibiotics by general\n      practitioners. Hamden and Sorensen (52.53) on the contrary showed that administration of\n      antibiotics in the pre-hospital setting was associated with worse outcomes. A possible\n      explanation for these divergent results is that there occurred a  strong selection bias.\n      The group of children receiving pre-hospital antibiotics could be in a more critical stage\n      of illness.\n\n      A definitive answer to the question whether administration of antibiotics in pre-hospital\n      setting is effective, can only be obtained by a prospective randomized controlled trial. In\n      this form of study selection bias can be avoided.\n\n      However recognition of sepsis is difficult, Suffoletto et al investigated how accurately the\n      ambulance personnel in Pennsylvania were able to recognize a serious infection, the negative\n      predictive value was 93%. In contrast, 69% of the patients with a severe infection were\n      missed (8). A pilot study in Maastricht showed, that this situation can probably be\n      extrapolated to the Netherlands as well: a large proportion of patients with septic shock\n      was in fact not recognized as such and transported with a B-ride (low priority). The\n      information transfer is hereby often incomplete or not entirely accurate causing substantial\n      delays in initiating treatment. Therefore, much can be gained by training ambulance\n      personnel and getting them skilled enough in recognizing sepsis and improving the transfer\n      of information.\n\n      Research Consortium Through an intensive collaboration of some of Netherlands major medical\n      centres and ambulance services a research consortium has been established to start a\n      nationwide project in the form of a multi-centre randomized trial. This consortium has a\n      joint goal namely evaluating the effect of early administration of antibiotics in patients\n      with suspected sepsis in the pre-hospital setting compared to that with the regular\n      treatment. Our hypothesis in this study is that administration of antibiotics in the\n      pre-hospital setting will significantly shorten the time to administration of antibiotics,\n      which subsequently will lead to improved survival. In addition, the pre-hospital\n      administration of antibiotics shortens hospital stay which, simultaneously has a favorable\n      effect on the cost and quality of life (QoL).\n\n      Importance of this project Sepsis is a major global health problem with an increasing\n      incidence and high mortality rate. While in the past decades, modern medicine has become\n      increasingly sophisticated, and the treatment and care around diseases, such as heart\n      failure and cancer is greatly improved, treatment of sepsis remains a problem with a high\n      mortality. Early administration of antibiotics in critically ill patients with sepsis could\n      possibly change that. It is not clear what the best time of administration should be,\n      because how early is early? Moreover, in practice it often happens that the time limits are\n      not, or not sufficiently monitored closely, whilst increasing the risk of death.\n\n      Moreover,  the treatment of an acutely ill patient requires teamwork and an optimally\n      functioning acute-care chain. Through this project it will be possible to investigate\n      whether pre-hospital antibiotic therapy leads to better outcomes for this category of\n      seriously ill and vulnerable patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        - All patients older than 18 years who are suspected of sepsis and meet two of the three\n         SIRS criteria (abnormal temperature, abnormal pulse, abnormal respiratory rate);\n\n        Exclusion Criteria:\n\n          -  age <18 years\n\n          -  known or suspected allergy or hypersensitivity to ceftriaxone, to other\n             cephalosporins , to a penicillin or to any other beta-lactam medicinal products\n\n          -  pregnancy\n\n          -  known severe renal and hepatic insufficiency"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "2200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01988428", 
            "org_study_id": "NL42001.029.13"
        }, 
        "intervention": {
            "arm_group_label": "Antibiotics", 
            "description": "Ceftriaxone 2000 mg", 
            "intervention_name": "Ceftriaxone 2000 mg", 
            "intervention_type": "Drug", 
            "other_name": "rocephin (roche)"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Anti-Bacterial Agents", 
                "Ceftriaxone", 
                "Antibiotics, Antitubercular"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "sepsis", 
            "severe sepsis", 
            "septic shock"
        ], 
        "lastchanged_date": "November 27, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Amsterdam", 
                    "country": "Netherlands", 
                    "state": "Noord Holland", 
                    "zip": "1081 HZ"
                }, 
                "name": "VU medical center"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Prospective Randomized Controlled Trial to Investigate the Effect of Early Administration of Antibiotics for Patients With Suspected Sepsis", 
        "other_outcome": [
            {
                "description": "To evaluate whether early antibiotic administration has a beneficial effect on the quality of life after discharge from hospital. This will be measured one month after discharge using validated questionnaires (SF 36).", 
                "measure": "quality of life", 
                "safety_issue": "No", 
                "time_frame": "one month after discharge hospital"
            }, 
            {
                "description": "To compare whether there is a difference in the length of ICU stay in the standard treatment group versus the intervention group.", 
                "measure": "Length of stay at ICU", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed for the duration of ICU stay, an expected average of 5 weeks may vary from a few days to several weeks"
            }
        ], 
        "overall_contact": {
            "email": "p.nanayakkara@vumc.nl", 
            "last_name": "Prabath Nanayakkara, M.D, PhD", 
            "phone": "0031204446905"
        }, 
        "overall_official": [
            {
                "affiliation": "VU University Medical Center", 
                "last_name": "Prabath Nanayakkara, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Maastricht Medical Center", 
                "last_name": "Patricia Stassen, MD, Phd", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Erasmus Medical Center", 
                "last_name": "Stephanie Klein-Nagelvoort, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Academisch Medisch Centrum - Universiteit van Amsterdam (AMC-UvA)", 
                "last_name": "Frits Holleman, MD, Phd", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Netherlands: Medical Ethics Review Committee (METC)", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To evaluate whether early, pre-hospital administration of antibiotics reduces 28-day mortality in patients referred to the ED with suspected severe sepsis or septic shock.", 
            "measure": "mortality", 
            "safety_issue": "No", 
            "time_frame": "28 day mortality"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01988428"
        }, 
        "responsible_party": {
            "investigator_affiliation": "VU University Medical Center", 
            "investigator_full_name": "Prabath W.B. Nanayakkara", 
            "investigator_title": "Doctor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "To compare whether there is a difference in the length of hospital stay in the standard treatment group versus the intervention group.", 
            "measure": "length of stay", 
            "safety_issue": "No", 
            "time_frame": "an expected average of 5 weeks"
        }, 
        "source": "VU University Medical Center", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Stichting Nuts Ohra", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Maastricht University Medical Center", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Academisch Medisch Centrum - Universiteit van Amsterdam (AMC-UvA)", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Erasmus Medical Center", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "VU University Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}