{
    "clinical_study": {
        "@rank": "111106", 
        "arm_group": {
            "arm_group_label": "Treatment (RNR inhibitor COH29)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive RNR inhibitor COH29 PO BID on days 1-21. Courses repeat every 28 days in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase I trial studies the side effects and best dose of City of Hope 29 (COH29) in\n      treating patients with solid tumors that are refractory to standard therapy or for which no\n      standard therapy exists. COH29 may inhibit an enzyme called ribonucleotide reductase and may\n      interfere with the ability of tumor cells to grow."
        }, 
        "brief_title": "COH29 in Treating Patients With Solid Tumors That Are Refractory to Standard Therapy or For Which No Standard Therapy Exists", 
        "condition": "Unspecified Adult Solid Tumor, Protocol Specific", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine the maximum tolerated dose of COH29 (ribonucleotide reductase [RNR]\n      inhibitor COH29) and recommended dose for further phase II testing.\n\n      II. To determine the pharmacokinetics of COH29.\n\n      SECONDARY OBJECTIVES:\n\n      I. To characterize the safety and tolerability of COH29 by assessing toxicities per Common\n      Terminology Criteria for Adverse Events (CTCAE) version 4.0.\n\n      II. To characterize any clinical activity of COH29 via objective tumor response.\n\n      III. To assess pharmacodynamic response of COH29 on ribonucleotide reductase (RR) and\n      poly-adenosine diphosphate-ribose polymerase (PARP) activity in peripheral blood mononuclear\n      cells (PBMCs).\n\n      IV. To explore baseline RRM2 tumor protein expression as a potential correlative marker for\n      COH29 response.\n\n      V. To explore measurement of serum cytokeratin 18 (CK18) as a surrogate pharmacodynamic\n      marker of COH29 antitumor activity.\n\n      OUTLINE: This is a dose escalation study.\n\n      Patients receive RNR inhibitor COH29 orally (PO) twice daily (BID) on days 1-21. Courses\n      repeat every 28 days in the absence of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up for 30 days."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have histologically or cytologically confirmed (at original diagnosis\n             or subsequent recurrence or progression) solid tumor that is metastatic,\n             unresectable, progressive, or recurrent, and for which standard curative or\n             palliative measures do not exist or are no longer effective\n\n          -  Life expectancy of greater than 3 months by physician assessment\n\n          -  Women of child-bearing potential and men must agree to use adequate contraception\n             (hormonal or barrier method of birth control or abstinence) prior to study entry and\n             for six months following duration of study participation; women of child-bearing age\n             will undergo urine pregnancy testing prior to study enrollment; should a woman become\n             pregnant or suspect that she is pregnant while participating on the trial, she should\n             inform her treating physical immediately\n\n          -  Active breast-feeding is also not allowed on study enrollment\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status =< 2\n\n          -  Leukocytes >= 3,000 cells/µL\n\n          -  Absolute neutrophil count >= 1,500 cells/µL\n\n          -  Platelets >= 100, 000 cells/µL\n\n          -  Total bilirubin =< 1.5 times the upper limit of normal (ULN)\n\n          -  Aspartate aminotransferase (AST)/alanine aminotransferase (ALT) =< 2.5 x ULN; AST/ALT\n             =< 5 x ULN if liver metastasis is present\n\n          -  Serum creatinine =< 1.5 mg/dL or a measured creatinine clearance >= 50 mL/min\n\n          -  Prothrombin time (PT)/partial thromboplastin time (PTT) =< 1.5 x ULN\n\n          -  Patients must have measurable or evaluable disease\n\n          -  All patients must have the ability to understand and the willingness to sign a\n             written informed consent\n\n          -  Patients must not have received prior chemotherapy or radiation for < 4 weeks before\n             study enrollment\n\n          -  Patients may be entered if they have received prior radiation therapy involving =<\n             30% of the bone marrow; any prior radiation therapy must have been administered >= 4\n             weeks before study enrollment and the patient must be recovered from the acute toxic\n             effects of the treatment prior to entry on the study\n\n          -  Patients may be enrolled with a history of treated brain metastases that are\n             clinically stable for >= 4 weeks prior to enrollment\n\n        Exclusion Criteria:\n\n          -  Patients may not be receiving any other investigational agents; use of\n             over-the-counter herbal medications will also be excluded\n\n          -  Patients with uncontrolled undercurrent illness including, but not limited to,\n             ongoing or active infection, or psychiatric illness/social situations that would\n             limit compliance with study requirements\n\n          -  Patients unable or unwilling to swallow pills\n\n          -  Active heart disease including myocardial infarction within previous 3 months,\n             symptomatic coronary artery disease or heart block, or uncontrolled congestive heart\n             failure\n\n          -  Patients, who in the opinion of the investigator and another independent party, may\n             not be able to adhere to the safety monitoring requirements of the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "66", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 9, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02112565", 
            "org_study_id": "14023", 
            "secondary_id": [
                "NCI-2014-00708", 
                "14023", 
                "P30CA033572"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (RNR inhibitor COH29)", 
                "description": "Given PO", 
                "intervention_name": "RNR inhibitor COH29", 
                "intervention_type": "Drug", 
                "other_name": [
                    "COH29", 
                    "ribonucleotide reductase holoenzyme inhibitor COH29"
                ]
            }, 
            {
                "arm_group_label": "Treatment (RNR inhibitor COH29)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Treatment (RNR inhibitor COH29)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "April 10, 2014", 
        "location": {
            "contact": {
                "email": "jchao@coh.org", 
                "last_name": "Joseph Chao", 
                "phone": "626-471-9200"
            }, 
            "facility": {
                "address": {
                    "city": "Duarte", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "91010"
                }, 
                "name": "City of Hope Medical Center"
            }, 
            "investigator": {
                "last_name": "Joseph Chao", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I, Dose-Escalation, Safety and Tolerability Study of COH29 in Patients With Solid Tumors Refractory to Standard Therapy or for Which No Standard Therapy Exists", 
        "overall_official": {
            "affiliation": "City of Hope Medical Center", 
            "last_name": "Joseph Chao", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Maximum tolerated dose of RNR inhibitor COH29, defined as the dose level with no more than 1 dose limiting toxicity (DLT) in the first 6 patients at a dose level below a dose level with DLT in 2 of 6 patients, graded according to CTCAE version 4.0", 
            "safety_issue": "Yes", 
            "time_frame": "Day 28"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02112565"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Descriptive statistics and graphical displays will be used to summarize levels of serum CK18, dNTP pools, gamma-H2AX, and PAR expression at each time point and evaluate changes between pre- and post-treatment measurements. A paired t-test will be used to determine if there is a statistically significant change.", 
                "measure": "Changes in serum biomarker expression levels", 
                "safety_issue": "No", 
                "time_frame": "Baseline to up to 30 days after completion of study treatment"
            }, 
            {
                "description": "COH29 levels in plasma will be quantitated with a liquid chromatography coupled with tandem mass spectrometry (LC-MS/MS). Summary statistics of the pharmacokinetic parameters for the population will be derived from the parameters obtained in individual patients.", 
                "measure": "Pharmacokinetics of RNR inhibitor COH29", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose and 15 minutes, 30 minutes, 1, 2 , 3, 4, 6, 8, 24, and 168 hours post the day 1, course 1 dose"
            }, 
            {
                "description": "Toxicities will be tabulated by type and grade.", 
                "measure": "Toxicities according to the National Cancer Institute (NCI) CTCAE v 4.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 30 days after completion of study treatment"
            }, 
            {
                "description": "Response rate will be estimated in the overall population and 95% exact confidence intervals will be estimated.", 
                "measure": "Response rate", 
                "safety_issue": "No", 
                "time_frame": "Up to 30 days after completion of study treatment"
            }, 
            {
                "description": "Will be summarized descriptively using means, median, standard deviation and range.", 
                "measure": "RR protein levels as assessed by automated quantitative analysis (AQUA)", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }
        ], 
        "source": "City of Hope Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "City of Hope Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2014", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}