{
    "clinical_study": {
        "@rank": "45126", 
        "brief_summary": {
            "textblock": "This K01 application is designed to prepare the applicant with the skills necessary to\n      establish an independent research program on pain--related processing in the cerebellum.\n      Although pain studies using functional imaging in humans consistently find cerebellar\n      activation, the role of this structure during pain is unknown. In such studies, speculation\n      regarding the cerebellum's function during a painful event is often influenced by its\n      reputation as a coordinator of motor function, though animal studies have indicated that it\n      may also modulate the neural encoding of noxious stimuli. The candidate has published work\n      that indicates a functional dichotomy in the way the cerebellum responds to experimental\n      pain in healthy subjects and neuropathic pain patients. This suggests that the cerebellum\n      has been overlooked as a potential pain processing area, and research into this area could\n      lend invaluable insight into the basic physiological circuitry involved with pain and its\n      modulation.\n\n      The hypothesis of this project is that the cerebellum serves as an integrator of aversive\n      stimuli and adaptive motor behavior, and may modulate the emotional and cognitive experience\n      that distinguishes the perception of pain from the appreciation of innocuous sensory\n      stimulation. A human trigeminal model of experimental pain will be used, as all the\n      pain--‐related circuitry involved can be imaged along with the cerebellum at the same time.\n      The specific aims are (1) to map cerebellar activations related to sensory coding of noxious\n      stimuli and to correlate functional activity with anatomical connectivity using functional\n      magnetic resonance imaging (fMRI) and diffusion tensor imaging (DTI); (2) to distinguish\n      between pain and its anticipation based on cerebellar responses and connectivity; and (3) to\n      determine whether physical pain and aversive images engage similar circuitry in the\n      cerebellum. To accomplish these aims, the candidate will need to expand his background in\n      fMRI of cortical and brainstem pain processing to encompass cerebellar physiology, become\n      proficient in DTI analysis, and learn the white matter connectivity to and from the\n      cerebellum. The research environment at McLean Hospital and the other affiliates of the\n      Harvard Medical School system will provide the candidate with the resources to reach his\n      aims within 4 years."
        }, 
        "brief_title": "fMRI and DTI of Cerebellar Responses to Pain in the Human Trigeminal System", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Cerebellum and Pain in Healthy Volunteers.", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Right-handed subjects\n\n          -  Good physical health\n\n          -  No history of claustrophobia\n\n          -  English speaking and reading ability sufficient to comprehend consent without\n             assistance\n\n        Exclusion Criteria:\n\n          -  History of drug abuse or positive drug screen\n\n          -  Magnetic Implants of any type (including dental bridges, crowns, retainers,\n             orthodontic devices, etc)\n\n          -  Weight > 285 pounds (weight limit of the fMRI table)\n\n          -  Positive pregnancy screen\n\n          -  Beck Depression Inventory II (BDI-II) score > 25 (moderate to severe depression)\n\n          -  History of primary depression, anxiety disorders, or mood disorders\n\n          -  Prolonged use of antidepressants or anticonvulsants\n\n          -  Evidence of local pathology; e.g. cancer affecting the face\n\n          -  History of systemic disorders, e.g. multiple sclerosis\n\n          -  History of chronic pain, e.g. back pain\n\n          -  History of primary headache, e.g. migraine, tension-type headache\n\n          -  Recent orofacial surgery or trauma\n\n          -  History of central origin disorders, eg. stroke\n\n          -  History of dermatological hypersensitivity in the facial area\n\n          -  History of Eczema\n\n          -  Significant medical history of seizure disorder, diabetes, cardiac disease including\n             coronary artery disease, psychiatric problems; respiratory problems, liver disease,\n             etc.\n\n          -  Significant alcohol history (ingestion of 5 or more glasses (>40 oz) of alcohol per\n             week)\n\n          -  Claustrophobia\n\n          -  Pregnancy\n\n          -  Smokers\n\n          -  Tattoos containing metallic ink on the neck, shoulders, upper arm and head (which\n             could become heated up in the scanner, and potentially cause blistering or burning)\n\n          -  Cardiac pacemakers\n\n          -  Aneurysm clips and other vascular stents, filters, clips or other devices\n\n          -  Prosthetic heart valves\n\n          -  Other prostheses\n\n          -  Neuro-stimulator devices\n\n          -  Implanted infusion pumps\n\n          -  Cochlear (ear) implants\n\n          -  Ocular (eye) implants or known metal fragments in eyes\n\n          -  Exposure to shrapnel or metal filings (sheet metal workers, welders, and others)\n\n          -  Other metallic surgical hardware in vital areas\n\n          -  Repeated monthly usage of the ovulation test kit fails to detect a luteinizing\n             hormone surge (for females not on contraception only)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Healthy human volunteers"
            }
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 28, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01738126", 
            "org_study_id": "NIH-K01DA025289"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "cerebellum", 
            "fMRI", 
            "DTI", 
            "pain", 
            "heat", 
            "noxious", 
            "aversion", 
            "unpleasantness", 
            "anger", 
            "aversive stimulus", 
            "motor", 
            "human", 
            "image analysis", 
            "perception", 
            "central nervous system", 
            "sensory", 
            "somatosensory cortex", 
            "trigeminal system", 
            "white matter"
        ], 
        "lastchanged_date": "November 29, 2012", 
        "number_of_groups": "1", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "fMRI data is used to indirectly measure neurophysiological responses in the brain using the blood oxygen level dependent (BOLD) signal.", 
                "measure": "Whole brain functional magnetic resonance imaging (fMRI) data", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Subjective pain ratings elicited by experimental stimuli.", 
                "measure": "Pain ratings", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "DTI data measures the integrity of white matter tracts in the brain, based on principles of water diffusion.", 
                "measure": "Whole-brain diffusion tensor imaging (DTI) data", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01738126"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mclean Hospital", 
            "investigator_full_name": "Eric Alan Moulton", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Mclean Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mclean Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2009", 
        "study_design": "Observational Model: Cohort", 
        "study_type": "Observational", 
        "verification_date": "November 2012"
    }
}