{
    "clinical_study": {
        "@rank": "58776", 
        "arm_group": [
            {
                "arm_group_label": "0,5% levobupivacaine with 2% lidocaine", 
                "arm_group_type": "Active Comparator", 
                "description": "7,0 ml.of mixture 0,5% levobupivacaine with 2% lidocaine are given per level Th2,Th3,Th4 for ultrasound guided paravertebral blocks in breast surgery"
            }, 
            {
                "arm_group_label": "0,5% levobupivacine", 
                "arm_group_type": "Active Comparator", 
                "description": "7,0 ml. 0,5% levobupivacaine are given per level Th2,Th3,Th4, given for ultrasound guided paravertebral blocks in breast surgery"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose and the goal of this paper is to show whether the application of a combination\n      of two local anesthetics, as opposed to the application of one local anesthetic at\n      paravertebral block changes the hemodynamic variable. It is therefore a prospective\n      randomized double- blind study, where we do a clinical trial in patients ASA(American\n      Society of Anesthesiologists) 1 and 2 statuses between 18 and 80 years of age, using the\n      ultrasound in plane technology.Upon arrival of patients in the unit for preparation\n      procedures for anesthesia we set the ECG(electrocardiograph), noninvasive blood pressure,\n      oxygen saturation, and arterial cannula in the radial artery After sterile washing of the\n      dorsal surface, paravertebral space was identified with ultrasound using 8 Hz(hertz) linear\n      transducer probe then needle position was confirmed with neurostimulation at the level of\n      2.0 - 5.0 mA(milliampere). When muscle contraction persisted at 0.4mA(milliampere), the\n      anesthetic was applied in levels of Th 2, Th3, and Th 4 (7,0 milliliters per level). We\n      applied the 0.5 % levobupivacaine and 2 % lidocaine, 7,0 milliliters of mixture per level in\n      one group, while only 0.5 % levobupivacaine also 7,0 milliliters. by level in the second\n      one. After that, the invasive hemodynamic monitoring was placed on patients and the\n      induction with 1 % propofol 2-2.5 mg/kg.and Vecuronium 0,08 mg/kg. was performed with the\n      application of supraglottic airway gel of appropriate size. The maintenance of anesthesia\n      and sedation will be conducted with Propofol 1 % continuously ( 25-150 mcg / kg / min.)The\n      measurements will be taken every 5 minutes during the first hour of the application of\n      paravertebral block, then every 15 minutes during the second hour and if the operation takes\n      more than two hours, the measurements are performed every 30 minutes. Postoperatively,\n      invasive hemodynamic monitoring will be removed in post-anesthesia recovery room together\n      with the arterial cannula and the patient will be sent to the hospital ward with\n      non-invasive hemodynamic monitoring (blood pressure, pulse, saturation) until the\n      termination of the blocks.Statistical methods,   By comparing two target groups, we analysed\n      the strength of the test with following assumptions: X2 difference test, the expected\n      difference in variances in stroke volume between groups of 60%, α significance level of\n      0.05, and the minimum statistical test strength  of 85%.  The required total sample should\n      include at least 80 patients, that is, 40 per group.Data will be presented in tables and\n      graphs. Descriptive statistics of examined variables with appropriate measures of central\n      tendency will be made. Smirnov -Kolmogorov test will assess the normality of data\n      distribution. According to the received results, the appropriate parametric and / or\n      nonparametric tests will be used. Comparisons of quantitative values between the two groups\n      will be analyzed using the independent t-test or Mann-Whitney U test. Dependent values\n      within each group will be analyzed using analysis of variance for repeated measures or\n      Friedman test. Differences in categorical values will be analyzed by X2 test.  The\n      appropriate regression model will be made in order to predict the variability of stroke\n      volume in which the dependent variable will be a variation of the stroke volume, while\n      relevant clinical values will be taken as predictor variables. All P values smaller than\n      0.05 will be considered significant.\n\n      This research is to present the main results - the existence of the significant change in\n      Stroke Volume Variation (SVV) between groups using invasive hemodynamic monitoring, the\n      changes of Stroke Volume Variation(SVV) depending on the time from the application within\n      groups,  differences in volume compensation of crystalloids and colloids and the need for\n      the application of vasoactive drugs. Furthermore, as a secondary results we will present the\n      time to maximal block development, the duration of post operative analgesia, patient\n      satisfaction and time needed for the full recovery from the block."
        }, 
        "brief_title": "The Synergistic Effect of Local Anesthetics on Hemodynamic Changes During the Application of a Paravertebral Block", 
        "completion_date": {
            "#text": "October 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Breast Tumors", 
            "Hypotension", 
            "Bradycardia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Hypotension", 
                "Bradycardia"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  ASA one and two status\n\n          -  regular heart rhythm\n\n          -  weight between 5 and 95 pounds\n\n        Exclusion Criteria:\n\n          -  patient refusal\n\n          -  coagulation disorder\n\n          -  allergy to local anesthetics\n\n          -  arrhythmias with or without valvular disease\n\n          -  hypertension\n\n          -  weight less than 50 pounds or more than 95 pounds"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02004834", 
            "org_study_id": "260320131980"
        }, 
        "intervention": {
            "arm_group_label": [
                "0,5% levobupivacaine with 2% lidocaine", 
                "0,5% levobupivacine"
            ], 
            "intervention_name": "ultrasound guided paravertebral blocks in breast surgery", 
            "intervention_type": "Procedure"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Anesthetics, Local", 
                "Levobupivacaine", 
                "Anesthetics"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 9, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Zagreb", 
                    "country": "Croatia", 
                    "zip": "10000"
                }, 
                "name": "University Hospital Dubrava"
            }
        }, 
        "location_countries": {
            "country": "Croatia"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Synergistic Effect of Local Anesthetics on Hemodynamic Changes During the Application of a Paravertebral Block", 
        "overall_official": {
            "affiliation": "Clinical Hospital Dubrava, Head of Anesthesiology, Resuscitation and Intensive Care Medicine", 
            "last_name": "Ino Husedzinovic, PhD,MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Croatia: Ministry of Science, Education and Sports", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Determine which solution of local anesthetic with paravertebral block has a the most favorable effect with regard to the analgesic and hemodynamic effects.\nStroke Volume Variation(SVV)will be expressed in percentage change.", 
            "measure": "Stroke Volume Variation(SVV)within and between groups of patients", 
            "safety_issue": "Yes", 
            "time_frame": "12 hours perioperative"
        }, 
        "reference": [
            {
                "PMID": "11152029", 
                "citation": "Saito T, Den S, Cheema SP, Tanuma K, Carney E, Carlsson C, Richardson J. A single-injection, multi-segmental paravertebral block-extension of somatosensory and sympathetic block in volunteers. Acta Anaesthesiol Scand. 2001 Jan;45(1):30-3."
            }, 
            {
                "PMID": "17715684", 
                "citation": "Hara K, Sakura S, Nomura T. [Use of ultrasound for thoracic paravertebral block]. Masui. 2007 Aug;56(8):925-31. Japanese."
            }, 
            {
                "PMID": "18155058", 
                "citation": "Garutti I, Olmedilla L, Cruz P, Piñeiro P, De la Gala F, Cirujano A. Comparison of the hemodynamic effects of a single 5 mg/kg dose of lidocaine with or without epinephrine for thoracic paravertebral block. Reg Anesth Pain Med. 2008 Jan-Feb;33(1):57-63."
            }, 
            {
                "PMID": "19923509", 
                "citation": "Kungys G, Rose DD, Fleming NW. Stroke volume variation during acute normovolemic hemodilution. Anesth Analg. 2009 Dec;109(6):1823-30."
            }, 
            {
                "PMID": "20623210", 
                "citation": "Alhashemi JA, Cecconi M, della Rocca G, Cannesson M, Hofer CK. Minimally invasive monitoring of cardiac output in the cardiac surgery intensive care unit. Curr Heart Fail Rep. 2010 Sep;7(3):116-24. doi: 10.1007/s11897-010-0019-3. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02004834"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University Hospital Dubrava", 
            "investigator_full_name": "Miroslav Župčić", 
            "investigator_title": "Anesthesiology, Resuscitation and Intensive Care Medicine Specialist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "21804697", 
                "citation": "Batra RK, Krishnan K, Agarwal A. Paravertebral block. J Anaesthesiol Clin Pharmacol. 2011 Jan;27(1):5-11."
            }, 
            {
                "PMID": "21486711", 
                "citation": "Tahiri Y, Tran de QH, Bouteaud J, Xu L, Lalonde D, Luc M, Nikolis A. General anaesthesia versus thoracic paravertebral block for breast surgery: a meta-analysis. J Plast Reconstr Aesthet Surg. 2011 Oct;64(10):1261-9. doi: 10.1016/j.bjps.2011.03.025. Epub 2011 Apr 12."
            }
        ], 
        "secondary_outcome": {
            "description": "Achieve satisfactory postoperative analgesia and thereby faster patient mobilization", 
            "measure": "postoperative analgesic consumption", 
            "safety_issue": "Yes", 
            "time_frame": "12 hours"
        }, 
        "source": "University Hospital Dubrava", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Hospital Dubrava", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacodynamics Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}