{
    "clinical_study": {
        "@rank": "109233", 
        "arm_group": {
            "arm_group_label": "Cold Thin Liquid Barium", 
            "arm_group_type": "Experimental", 
            "description": "Poland Spring Natural Spring Water will be placed in a refrigerator set to 36 °F, this will allow the water to cool to approximately 4-9 °C. As described by several authors, these waters will be used to mix the barium powder (Varibar® Thin Liquid Barium Sulfate for Suspension) to create a thin liquid consistency, with 50% dilution, which is found to be most similar to human milk and infant formula.\nthe infant will be required to swallow 5 boluses of this cold liquid barium while bottle feeding."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to see if cold liquids improve the swallowing mechanisms in\n      premature infants with swallowing difficulties (dysphagia). The only way to objectively\n      diagnose dysphagia is by having that infant undergo a Video Fluoroscopic Swallow Study\n      (VFSS), which allows direct visualization of the liquid bolus (barium) in real time. Infants\n      suspected of having dysphagia and who are referred for a VFSS will be recruited for this\n      study. Once consented, the infant will undergo a standard VFSS. If that infant is diagnosed\n      with dysphagia, the study protocol will begin by keeping the infant the same position and\n      feeding them cold liquid barium from an identical bottle. A total of 5 swallows will be\n      visualized, which adds approximately 5-10 seconds to the study. Both the standard swallows\n      and the study swallows will be recorded for analysis and comparison. It is hypothesized that\n      the study swallows will have less deficits than the standard swallows. If an infant's\n      standard VFSS does not indicate dysphagia, that infant will no longer be eligible for this\n      study."
        }, 
        "brief_title": "The Effects of Cold Liquids on the Swallowing Mechanism in Preterm Infants", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Dysphagia", 
        "condition_browse": {
            "mesh_term": "Deglutition Disorders"
        }, 
        "detailed_description": {
            "textblock": "Swallowing is a complex task that takes place in the mouth and throat. It involves tiny\n      receptors that gather sensory information about the liquid. Those receptors send a sensory\n      message to the brain, where it is processed. The brain then sends back motor messages to the\n      muscles in the throat regarding what kind of motor movements to do in order to swallow that\n      liquid safely. The motor movements must be carefully timed and coordinated to safely swallow\n      the liquid with out it going near, or into the lungs. When the liquid goes down the wrong\n      tube, or into the lungs, it is called aspiration.\n\n      Some infants that are born prematurely end up with swallowing problems when drinking from a\n      bottle. This problem can lead to liquid, such as formula or breastmilk, to be aspirated.\n      This is due to the infant's poor coordination of all the muscles needed to safely swallow.\n\n      Researchers have found that changing the sensory characteristics of the liquid alters the\n      motor movements of the swallow. This is because the sensory receptors respond differently to\n      different types if liquids. Studies using adults with swallowing problems has shown that\n      swallowing cold liquids improves some of the swallowing difficulties. Based off of these\n      observations, there are currently several therapies used in Neonatal Intensive Care Units\n      (NICU) nationwide which use cold stimulation to improve swallowing in prematurely born\n      infants, although, there has been no research studies proving it actually works.\n\n      The purpose of this study is to assess the effect of cold liquid on the swallow mechanism in\n      preterm infants with swallowing difficulties. A video x-ray procedure, called a\n      Videofluoroscopic Swallow Study (VFSS), is considered the gold standard when assessing the\n      motor movements present in the throat when swallowing. The standard procedure for an infant\n      VFSS involves bottle feeding room temperature liquid barium while looking at the swallow\n      movements obtained from the video x-ray images. After consent is obtained, infants who are\n      assumed to have swallowing difficulties will undergo a \"standard\" VFSS. If during the study\n      they are found to have swallowing problems, the study protocol will then begin by\n      introducing cold liquid barium from an identical bottle. A total of 5 swallows will be\n      looked at and recorded for review at a later time. The standard procedure for that infant's\n      VFSS will then continue.\n\n      The hypothesis is that cold liquids will improve the swallowing movements in premature\n      infants with swallowing difficulty. Information gathered will support the use of cold\n      liquids and cold stimulation in NICUs to help benefit these infants."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Infants born prematurely, as defined by birth at less than 37 weeks gestational age,\n             referred for a videofluoroscopic swallow study (VFSS) due to suspected pharyngeal\n             phase dysphagia.\n\n        Exclusion Criteria:\n\n          -  Infants born prematurely with a corrected gestational age of 43 weeks or greater."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "43 Weeks", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01863264", 
            "org_study_id": "Pending"
        }, 
        "intervention": {
            "arm_group_label": "Cold Thin Liquid Barium", 
            "description": "Cold thin liquid barium will be fed to the participant from a standard bottle (60ml Similac® Volu-Feeder® with an attached Similac® Infant Nipple and Ring (standard flow)). For this study the refrigerated (cold) thin liquid barium will be measured for an exact temperature of 4-9°C prior to administration to control for any temperature variation. A total of 5 swallows will be visualized and saved electronically on the hospital's electronic storage system.", 
            "intervention_name": "Cold Thin Liquid Barium", 
            "intervention_type": "Other", 
            "other_name": "Varibar® Thin Liquid Barium Sulfate for Suspension"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "dysphagia", 
            "swallowing", 
            "infant", 
            "premature", 
            "neonate", 
            "thermal", 
            "cold", 
            "bolus", 
            "temperature", 
            "deglutition", 
            "NICU", 
            "bottle", 
            "nippling"
        ], 
        "lastchanged_date": "May 24, 2013", 
        "location": {
            "contact": {
                "email": "LFerrara@winthrop.org", 
                "last_name": "Louisa Ferrara, MS, CCC-SLP", 
                "phone": "516-663-9218"
            }, 
            "facility": {
                "address": {
                    "city": "Mineola", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "11501"
                }, 
                "name": "Winthrop University Hospital"
            }, 
            "investigator": {
                "last_name": "Louisa Ferrara, MS, CCC-SLP", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Effects of Cold Liquids on the Pharyngeal Swallow in Preterm Infants With Dysphagia.", 
        "overall_contact": {
            "email": "LFerrara@winthrop.org", 
            "last_name": "Louisa Ferrara, MS, CCC-SLP", 
            "phone": "516-663-9218"
        }, 
        "overall_contact_backup": {
            "email": "NHanna@winthrop.org", 
            "last_name": "Nazeeh Hanna, MD", 
            "phone": "516-663-3853"
        }, 
        "overall_official": {
            "affiliation": "Winthrop University Hospital", 
            "last_name": "Louisa Ferrara, MS, CCC-SLP", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "the interval in seconds between the first frame showing barium passing the posterior tongue to the first frame showing laryngeal elevation.", 
                "measure": "Pharyngeal Swallow Trigger", 
                "safety_issue": "No", 
                "time_frame": "<2seconds post swallow trigger"
            }, 
            {
                "description": "the occurrence of barium underneath the epiglottis, remaining in the upper 1/3 quadrant of the laryngeal vestibule", 
                "measure": "Laryngeal Penetration, Mild", 
                "safety_issue": "No", 
                "time_frame": "<2 seconds post swallow trigger"
            }, 
            {
                "description": "the occurrence of barium underneath the epiglottis, in the laryngeal vestibule to the level of the vocal folds", 
                "measure": "Laryngeal Penetration, Deep", 
                "safety_issue": "No", 
                "time_frame": "<2 seconds post swallow trigger"
            }, 
            {
                "description": "the occurrence of barium below the level of the true vocal cords", 
                "measure": "Tracheal Aspiration", 
                "safety_issue": "Yes", 
                "time_frame": "<5 seconds post swallow trigger"
            }, 
            {
                "description": "the occurrence of barium detected in the nasopharynx, posterior or superior to the velum", 
                "measure": "Nasopharyngeal Reflux", 
                "safety_issue": "No", 
                "time_frame": "<2 seconds post swallow trigger"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01863264"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "the presence of residual barium coating the pharyngeal walls, pooling in the vallecula or pyriform sinuses post swallow (absent/mild/severe).", 
                "measure": "Pharyngeal residue", 
                "safety_issue": "No", 
                "time_frame": "<5 seconds post swallow trigger"
            }, 
            {
                "description": "occurrence of a cough in the presence of aspiration (present/absent)", 
                "measure": "Silent Aspiration", 
                "safety_issue": "No", 
                "time_frame": "<5 seconds post swallow trigger"
            }, 
            {
                "description": "ability to clear larynx during penetration events (sufficient/insufficient)", 
                "measure": "Laryngeal Clearance", 
                "safety_issue": "No", 
                "time_frame": "<5 seconds post swallow trigger"
            }, 
            {
                "description": "ability to clear trachea during aspiration events (sufficient/insufficient)", 
                "measure": "Tracheal Clearance", 
                "safety_issue": "No", 
                "time_frame": "<5 seconds post swallow trigger"
            }
        ], 
        "source": "Winthrop University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Winthrop University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}