{
    "clinical_study": {
        "@rank": "99329", 
        "arm_group": {
            "arm_group_label": "Neurointerventional", 
            "arm_group_type": "Experimental", 
            "description": "Stenting of the venous sinus is the neuro-interventional treatment that is being offered to patients with idiopathic intracranial hypertension that are refractory to medical management."
        }, 
        "brief_summary": {
            "textblock": "Increased Intracranial Hypertension (IIH), also known as Pseudotumor Cerebri, is defined by\n      increased cerebral spinal fluid (CSF) pressure in the absence of intracranial, metabolic,\n      toxic or hormonal causes of intracranial hypertension. It is characterized by headaches,\n      tinnitus and visual loss, due to optic atrophy, in 50% of cases. Surgical treatments, such\n      as CSF shunt placement and optic nerve sheath fenestration (ONSF), are indicated in case of\n      failure or non-compliance (owing to side effects) of medical treatments (that mainly\n      includes weight loss and drugs, such as Carbonic Anhydrase Inhibitors). However, these\n      surgical treatments are limited by relative high complications and recurrence rate. Indeed,\n      improvement in visual function after ONSF is often transient and the risk of complications,\n      including visual loss, pupillary dysfunction, and vascular complications is up to 40%. With\n      no better treatment option, intraventricular or lumbar shunt placement has become the\n      traditional treatment for medically refractory IIH, despite poor results. Indeed, series of\n      patients with IIH treated with shunt replacement report a complications rate (shunt\n      occlusion, disconnection, infection or intracranial hematoma formation) around 50% and a\n      failure rate up to 64% within 6 months. As a consequence, shunt revision is often required\n      and efficacy of the technique to control the disease is questionable.\n\n      The role of intracranial transverse sinus stenosis in IIH has recently gained a particular\n      interest. Despite the fact that transverse sinus stenosis in IIH may be due to increased\n      intracranial pressure, some authors believe that the rise in intracranial pressure and its\n      effect are worsened by the secondary appearance of the venous sinus stenosis. To date, very\n      few complications have been reported in IIH patients with venous sinus stent placement."
        }, 
        "brief_title": "Stenting of Venous Sinus Stenosis for Medically Refractory Idiopathic Intracranial Hypertension", 
        "completion_date": {
            "#text": "July 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Idiopathic Intracranial Hypertension", 
        "condition_browse": {
            "mesh_term": [
                "Hypertension", 
                "Pseudotumor Cerebri", 
                "Intracranial Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "Despite the fact that the results of venous stenting in IIH are still preliminary, it\n      suggests that this technique could become a viable alternative for medically refractory IIH\n      patients with transverse sinus stenosis. However, prospective studies with long-term,\n      standardized and independent follow-up are required to evaluate this new alternative with a\n      higher level of evidence.\n\n      Normalization of CSF pressure will be present after venous sinus stenting at 6 months in\n      more than 70% of patients in a cohort of medically refractory IIH patients. (Refractory IIH\n      is defined as absence of improvement in papilledema, visual function or headache after three\n      months of medical treatment or intolerance to the medical regimen).\n\n      A complementary hypothesis is that the mean decrease in CSF pressure post stenting will be\n      equal or more than 15 mmHg.\n\n      The proposed research is a prospective cohort study that will be aimed to assess the\n      efficacy of venous stenting by normalizing CSF pressure and improving symptoms of quality of\n      life in patients with medically refractory IIH. Concomitantly; it will also estimate its\n      recurrence and complications rate.\n\n      The study will be conducted locally at The Ottawa Hospital with an aim of enrolling 33\n      patients into the trial.\n\n      Interventions The goal of this study is to assess the overall efficacy of venous stenting to\n      normalize patients CSF pressure with little or no risk. The premise of the study is that\n      opening the venous sinus will reduce the patient's intracranial pressure and improve their\n      visual capabilities. Therefore; the aim of treatment is to improve the patient's overall\n      symptomology related to IIH. The interventionalist and the interventional team can not be\n      blinded to any of the study procedures or study materials used in this trial.\n\n      Patients who undergo stenting of their venous system will have venous pressure measurements\n      taken. If the degree of stenosis is more than 50% with a difference in pressure in the CSF\n      of more than 8 mmHg, the patient will be stented.\n\n      Venous pressure measurements and transverse sinus stenting First step: Venous pressure\n      measurements Once the patient is under local anesthesia, femoral venous puncture for\n      cerebral venogram will be performed. Once femoral venous access has been obtained,\n      catheterization of the right or left jugular vein is performed. Microcatheterization of the\n      sinus and venous pressure measurements distal and proximal to the stenosis are done.\n\n      Second step: Procedure In preparation for stent, patients will receive Aspirin 81mg daily\n      and Clopidogrel (Plavix ®) 75 mg daily for 4 days prior to the intervention.\n\n      On the day of the procedure, the patient will receive a general anesthesia plus a bolus of\n      heparin (70UI/Kg).\n\n      Endovascular Intervention:\n\n      A venous femoral puncture will be completed to allow for a 6-8 French long sheath placement\n      followed by retrograde catheterization of the right or left jugular vein.\n\n      Deployment of the stent across the stenosis with or without venous angioplasty will be done.\n      Hemostasis with manual compression is completed at the end of the procedure.\n\n      After the procedure the patients are admitted overnight for monitoring (on neurosurgery\n      unit). Patients will be discharged home 24 hours after the procedure and will continue\n      Aspirin and Clopidogrel (Plavix®) 75mg every day x 3 month then aspirin only."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age > 18 year-old\n\n          -  Patient with diagnostic of Idiopathic Intracranial Hypertension, who failed medical\n             treatment.\n\n          -  Venous imaging showing bilateral transverse sinus stenosis or unilateral transverse\n             sinus stenosis with contralateral transverse sinus atresia.\n\n          -  Pressure gradient across the stenosis > 8 mmHg\n\n          -  Signed informed consent obtained from the patient\n\n        Exclusion Criteria:\n\n          -  Allergic reaction to iodine contrast despite premedication\n\n          -  Contraindication to general anesthesia,\n\n          -  Contraindication to Aspirin, Clopidogrel (Plavix®) or anticoagulants\n\n          -  Patient with medical history of intracranial venous thrombosis\n\n          -  Pregnant women"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "33", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 4, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02143258", 
            "org_study_id": "DIancu_IIH"
        }, 
        "intervention": {
            "arm_group_label": "Neurointerventional", 
            "description": "Patients with medically refractory idiopathic intracranial hypertension who meet the eligibility criteria will be offered stenting of their venous sinus in effort to reduce their intracranial pressure and improve their visual capabilities.", 
            "intervention_name": "Stenting of the venous sinus", 
            "intervention_type": "Procedure", 
            "other_name": "Carotid Wall Stent"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "stenting venous sinus", 
            "intracranial hypertension", 
            "quality of life", 
            "headache", 
            "visual impairment"
        ], 
        "lastchanged_date": "May 16, 2014", 
        "location": {
            "contact": {
                "email": "diancu@toh.on.ca", 
                "last_name": "Daniela Iancu, MD", 
                "phone": "613-798-5555", 
                "phone_ext": "78571"
            }, 
            "contact_backup": {
                "email": "baschwarz@toh.on.ca", 
                "last_name": "Betty Anne Schwarz, MSc", 
                "phone": "613-798-5555", 
                "phone_ext": "17522"
            }, 
            "facility": {
                "address": {
                    "city": "Ottawa", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "K1Y 4E9"
                }, 
                "name": "The Ottawa Hospital Civic Campus"
            }, 
            "investigator": [
                {
                    "last_name": "Daniela Iancu, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Lucian Sitwell, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Zackon David, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Danah AlBreiki, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Betty Anne Schwarz, MSc", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Carlos Torres, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "1", 
        "official_title": "Stenting of Venous Sinus Stenosis for Medically Refractory Idiopathic Intracranial Hypertension", 
        "other_outcome": [
            {
                "measure": "Assess the effect of stenting in improving visual function in patients with refractory IIH.", 
                "safety_issue": "No", 
                "time_frame": "1,3,6,12 months"
            }, 
            {
                "measure": "Assess the effect of stenting in decreasing headache and its effect on quality of life.", 
                "safety_issue": "No", 
                "time_frame": "1,3,6,12 months"
            }, 
            {
                "measure": "Assess the safety of this treatment in terms of clinical and angiographic complications.", 
                "safety_issue": "Yes", 
                "time_frame": "every 6 months"
            }, 
            {
                "measure": "Assess the long-term success of this treatment in terms of clinical recurrence rate and long-term patency of the sinus.", 
                "safety_issue": "Yes", 
                "time_frame": "1,3,6,12 months"
            }, 
            {
                "measure": "Assess any improvement or absence of papilledema.", 
                "safety_issue": "Yes", 
                "time_frame": "1,3,6,12 months"
            }
        ], 
        "overall_contact": {
            "email": "diancu@toh.on.ca", 
            "last_name": "Daniela Iancu, MD", 
            "phone": "613-798-5555", 
            "phone_ext": "78571"
        }, 
        "overall_contact_backup": {
            "email": "baschwarz@toh.on.ca", 
            "last_name": "Betty Anne Schwarz, MSc", 
            "phone": "613-798-5555", 
            "phone_ext": "17522"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome will be normalization of CSF pressure after venous stenting at 6 months in more than 70% of the patients in a cohort of medically refractory IHH (idiopathic intracranial hypertension) patients.", 
            "measure": "Normalized CSF pressure post venous stenting", 
            "safety_issue": "Yes", 
            "time_frame": "1,3,6,12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02143258"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The secondary outcomes will consist of safety data (number of adverse events and severity of adverse events.  Morbidity and mortality will be considered as secondary endpoints.  A morbid event will be defined as an adverse event of any severity being possibly and probably related to the disease or the treatments and happening during the twelve-month follow-up period.", 
            "measure": "Assess the long-term success of this treatment in terms of clinical recurrence rate and long-term patency of the sinus.", 
            "safety_issue": "Yes", 
            "time_frame": "1,3,6,12 months"
        }, 
        "source": "Ottawa Hospital Research Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ottawa Hospital Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}