{
    "clinical_study": {
        "@rank": "110984", 
        "arm_group": [
            {
                "arm_group_label": "Abiraterone Acetate + Prednisone + Enzalutamide + LHRHa", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive abiraterone acetate (1,000 mg daily) plus prednisone (5mg once daily)  in combination with enzalutamide (160 mg daily) and LHRHa.  Patients receive a LHRHa (monthly injection or three-month injection) for a maximum of 7 months before a prostatectomy is performed.  Study doctor will decide what hormone therapy patient receives."
            }, 
            {
                "arm_group_label": "Abiraterone Acetate + Prednisone +  LHRHa", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive abiraterone acetate (1,000 mg daily) plus prednisone (5mg once daily) and LHRHa. Patients receive a LHRHa (monthly injection or three-month injection) for a maximum of 7 months before a prostatectomy is performed. Study doctor will decide what hormone therapy patient receives."
            }
        ], 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to learn if adding the combination of\n      abiraterone acetate and prednisone with or without enzalutamide to hormonal therapy can help\n      to control prostate cancer when given before surgery. The safety of the drug combination\n      will also be studied."
        }, 
        "brief_title": "Abiraterone Acetate Plus LHRH Agonist and Abiraterone Acetate Plus LHRH Agonist and Enzalutamide", 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Study Groups:\n\n      If you are found to be eligible to take part in this study, you will be randomly assigned\n      (like the roll of dice) to 1 of 2 groups.  You will have a 2 out of 3 chance of being\n      assigned to Group A and a 1 out of 3 chance of being assigned to Group B.\n\n      If you are in Group A, you will receive hormonal therapy (LHRH), abiraterone acetate,\n      prednisone, and enzalutamide.\n\n      If you are in Group B, you will receive LHRH, abiraterone acetate, and prednisone.\n\n      Study Drug Administration:\n\n      The study doctor will decide what hormone therapy you will receive, will explain when and\n      how you should take it, and explain any risks.\n\n      In addition, you will take 4 abiraterone acetate tablets by mouth each day (all at the same\n      time) at least 1 hour before a meal or 2 hours after a meal. You will also take 1 tablet of\n      prednisone by mouth 1 time each day to help lower the risk of side effects caused by\n      abiraterone acetate.\n\n      If you are in Group A, you will also take 4 capsules of enzalutamide by mouth each day.  You\n      should take enzalutamide at about the same time every morning.  Enzalutamide can be taken\n      with or without food.  If you miss a dose, you should NOT take another dose until the next\n      day.  You should tell the study doctor as soon as possible if you miss a dose.\n\n      About every 28-days is called a cycle.  You should return all unused study drug and/or empty\n      pill bottles at the end of each cycle.\n\n      Study Visits:\n\n      On Day 1 and 15 of Cycle 1:\n\n        -  You will have a physical exam.\n\n        -  Blood (about 3-4 tablespoons) will be drawn for routine tests and to check your PSA\n           level (PSA on Day 1 only).\n\n      On Day 15 of Cycles 2 and 3, blood (about 2 tablespoons) will be drawn for routine tests and\n      to check your liver function. These tests may be done at your local doctor's office and the\n      results faxed to MD Anderson.\n\n      On Day 1 of Cycles 2, 3, 4, 5 and 6:\n\n        -  You will have a physical exam.\n\n        -  Blood (about 3-4 tablespoons) and urine will be collected for routine tests. This blood\n           will also be used to check your PSA level.\n\n      The testing on Cycles 2, 4 and 6 may be done at your local doctor's office and the results\n      faxed to MD Anderson.\n\n      Within 7 days before surgery and at your End of Treatment Visit:\n\n        -  You will have a physical exam.\n\n        -  Blood (about 3-4 tablespoons) will be drawn for routine tests. This blood will also be\n           used to check your PSA level, your blood sugar levels, and blood-clotting function. You\n           will be asked to fast for at least 8 hours before these blood draws.\n\n        -  You will have a chest x-ray or a CT scan of the chest.\n\n        -  You will have an EKG to check your heart function.\n\n      Surgery:\n\n      After 6 cycles of study treatment, you will have surgery to remove your prostate.  You will\n      be asked to sign a separate consent form for this surgery, and the risks will be discussed\n      with you.  Your leftover prostate gland tissue from surgery will be collected and used for\n      biomarker testing.\n\n      About 4 to 8 weeks after your surgery:\n\n        -  You will have a physical exam.\n\n        -  Blood (about 3-4 tablespoons) drawn for routine tests. This blood will also be used to\n           check your PSA, testosterone, cholesterol, and blood sugar levels.\n\n      Length of Study:\n\n      You may receive the study drugs for about 6 months. You will be taken off study early if the\n      disease gets worse, if you have intolerable side effects, or if your study doctor thinks it\n      is in your best interest to stop, or of you are unable to follow study directions.\n\n      Your participation on the study will be over once you have completed the visits after\n      surgery.\n\n      This is an investigational study.  Abiraterone acetate is FDA approved in combination with\n      prednisone for the treatment of patients with metastatic castration-resistant prostate\n      cancer who have received prior chemotherapy containing docetaxel.   Prednisone is FDA\n      approved and commercially available as a corticosteroid.  Enzalutamide is FDA approved and\n      commercially available for the treatment of certain types of prostate cancer. Their\n      combination with hormone therapy in patients with prostate cancer is investigational.\n\n      Up to 66 patients will be enrolled in this study. All will be enrolled at MD Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Be willing/able to adhere to the prohibitions and restrictions specified in this\n             protocol\n\n          2. Have signed an informed consent document indicating that the subjects understand the\n             purpose of and procedures required for the study and are willing to participate in\n             the study\n\n          3. Written Authorization for Use and Release of Health and Research Study Information\n             has been obtained.\n\n          4. Male age >/=18 years.\n\n          5. Histologically or cytologically confirmed adenocarcinoma of the prostate with no\n             histological variants (such as small cell, sarcomatoid, pure ductal cancer,\n             transitional cell carcinoma).\n\n          6. Pathology review at treating academic institution or member institution (Note: if\n             patient's prostate biopsy was not read at the treating institution, it must be\n             reviewed at the study site to confirm eligibility).\n\n          7. At least three core biopsies involved with cancer (a minimum of 6 core biopsies must\n             be obtained at baseline). A prostate biopsy within 3 months from screening is allowed\n             for entry requirements. Patients must have a Gleason score > 5 (total).\n\n          8. At least one of the following features: a) PSA > 10 ng/ml; b) PSA velocity > 2\n             ng/ml/year (defined as a rise in PSA of > 2 ng/ml in the preceding 12 month period);\n             c) Gleason score >/= 7; d) Gleason score 6 if either PSA >/= 10 ng/ml or PSA velocity\n             >/=2 ng/ml/year\n\n          9. Serum testosterone >200 ng/dL. For patients treated with up to 1 month of LHRH\n             agonist, a testosterone measurement prior to the LHRH treatment will be used to\n             determine eligibility, and must have been > 200 ng/dL.\n\n         10. Urologist must agree that patient is suitable for prostatectomy.\n\n         11. No evidence of metastatic disease as determined by imaging procedures.\n\n         12. Eastern Cooperative Oncology Group (ECOG) Performance Status of 0 or 1.\n\n         13. Hemoglobin >/= 10.0 g/dL independent of transfusion.\n\n         14. Platelet count >/=100,000/µL.\n\n         15. Patients should have adequate bone marrow function defined as an absolute peripheral\n             neutrophil count (ANC) >/= 1,500.\n\n         16. Creatinine clearance >/= 60 mL/min\n\n         17. Serum potassium >/= 3.5 mmol/L.\n\n         18. Serum albumin >/= 3.5 g/dL.\n\n         19. Liver function test with serum bilirubin </= 1.5x ULN and ALT and AST </= 1.5x ULN.\n\n         20. Able to swallow the study drug whole as a tablet.\n\n         21. Patients must have normal coagulation profile and no history of substantial non-\n             iatrogenic bleeding diathesis.\n\n         22. Agree to use a double-barrier method of contraception which involves the use of a\n             condom in combination with one of the following: contraceptive sponge, diaphragm, or\n             cervical ring with spermicidal gel or foam, if having sex with a woman of\n             child-bearing potential during the length of the study and for one week after\n             abiraterone is discontinued and for at least three months after enzalutamide is\n             discontinued.\n\n         23. Willing to take abiraterone acetate on an empty stomach; no food should be consumed\n             at least two hours before and for at least one hour after the dose of abiraterone\n             acetate is taken.\n\n        Exclusion Criteria:\n\n          1. Serious or uncontrolled co-existent non-malignant disease, including active and\n             uncontrolled infection.\n\n          2. Chronically uncontrolled hypertension, defined conventionally as consistent systolic\n             pressures above 140 or diastolic pressures above 90 despite anti-hypertensive\n             therapy. Note that this is NOT a criterion related to particular BP results at the\n             time of assessment for eligibility, nor does it apply to acute BP excursions that are\n             related to iatrogenic causes, acute pain or other transient, reversible causes.\n\n          3. Requirement for corticosteroids greater than the equivalent of 5 mg of prednisone\n             daily.\n\n          4. Poorly controlled diabetes defined by Hemoglobin A1C > 7.0 at screening.\n\n          5. Active or symptomatic viral hepatitis or chronic liver disease.\n\n          6. History of pituitary or adrenal dysfunction.\n\n          7. Clinically significant cardiovascular disease including: a) Myocardial infarction\n             within 6 months of Screening visit; b) Uncontrolled angina within 3 months of\n             Screening visit; c) Congestive heart failure New York Heart Association (NYHA) class\n             3 or 4, or subjects with history of congestive heart failure NYHA class 3 or 4 in the\n             past, or history of anthracycline or anthracenedione (mitoxantrone) treatment, unless\n             a screening echocardiogram or multi-gated acquisition scan (MUGA) performed within\n             three months of the Screening visit results in a left ventricular ejection fraction\n             that is >/= 50%; d) History of clinically significant ventricular arrhythmias (e.g.,\n             ventricular tachycardia, ventricular fibrillation, torsade de pointes); e) Prolonged\n             corrected QT interval by the Fridericia correction formula (QTcF) on the screening\n             Electrocardiogram (ECG) > 470 msec; f) History of Mobitz II second degree or third\n             degree heart block without a permanent pacemaker in place;\n\n          8. (Exclusion #7 continued): g) Hypotension (systolic blood pressure < 86 mmHg or\n             bradycardia with a heart rate of <50 beats per minute on the Screening ECG, unless\n             pharmaceutically induced and thus reversible (i.e. beta blockers).\n\n          9. Other malignancy, except non-melanoma skin cancer, that is active or has a >/= 30%\n             probability of recurrence within 12 months.\n\n         10. History of gastrointestinal disorders (medical disorders or extensive surgery) which\n             may interfere with the absorption of the study drug.\n\n         11. Prior hormone therapy for prostate cancer including orchiectomy, antiandrogens,\n             ketoconazole, or estrogens (5-alpha reductase inhibitors allowed), or LHRH\n             agonists/antagonists (*Note: LHRH allowed if begun within 1 month of Day 1). Patients\n             having previous or current antiandrogen treatment of greater than 4 weeks in duration\n             prior to Cycle 1 Day 1 are eligible with appropriate washout.\n\n         12. Prior systemic treatment with an azole drug within four weeks of Cycle 1 Day1.\n\n         13. Current enrollment in an investigational drug or device study or participation in\n             such a study within 30 days of Cycle 1 Day 1.\n\n         14. Allergies, hypersensitivity, or intolerance to prednisone, LHRH analog or excipients\n             of prednisone LHRH analog, and abiraterone acetate and enzalutamide.\n\n         15. Previous use of abiraterone acetate or other investigational CYP17 inhibitor (e.g.,\n             TAK-700).\n\n         16. Previous investigational antiandrogens (e.g., Enzalutamide, BMS-641988).\n\n         17. Patients receiving anti-coagulant therapy who are unable to stop prior to surgery.\n\n         18. Condition or situation which, in the investigator's opinion, may put the patient at\n             significant risk, may confound the study results, or may interfere significantly with\n             patient's participation in the study.\n\n         19. Severely compromised immunological state, including being positive for the human\n             immunodeficiency virus (HIV).\n\n         20. Patients who are not appropriate surgical candidates for radical prostatectomy based\n             on the evaluation of co-existent medical diseases and competing potential causes of\n             death (such as but not limited to, unstable angina, myocardial infarction within the\n             previous 6 months, or use of ongoing maintenance therapy for life-threatening\n             ventricular arrhythmia, uncontrolled hypertension).\n\n         21. Prior chemotherapy, radiation or immune therapy for prostate cancer.\n\n         22. Patients unable to tolerate transrectal ultrasound.\n\n         23. Concomitant therapy with any of the following: a) Chemotherapeutic, biologic, or\n             other agents with anti-tumor activity against prostate cancer other than assigned\n             study drug; b) Anti-androgens (steroidal or non-steroidal) such as cyproterone\n             acetate, flutamide, nilutamide, bicalutamide, etc. other than assigned study drug; c)\n             5-alpha reductase inhibitors such as finasteride, dutasteride, anabolic steroids,\n             etc.; d) Estrogens, progestational agents such as megestrol, medroxyprogesterone,\n             DES, cyproterone, spironolactone > 50 mg/kg, etc.; e) Androgens such as testosterone,\n             dehydroepiandrosterone [DHEA], etc.; f) Ketoconazole; g) Herbal products that may\n             decrease PSA levels (e.g., saw palmetto)\n\n         24. Active infection or other medical condition that would make prednisone/ prednisolone\n             (corticosteroid) use contraindicated.\n\n         25. Severe hepatic impairment (Child-Pugh Class C).\n\n         26. History of seizure or any condition that may predispose to seizure including, but not\n             limited to underlying brain injury, stroke, primary brain tumors, brain metastases,\n             or alcoholism. Also, history of loss of consciousness or transient ischemic attack\n             within 12 months of enrollment (Day 1 visit).\n\n         27. History of significant bleeding disorder unrelated to cancer, including: a) Diagnosed\n             congenital bleeding disorders (e.g., von Willebrand's disease); b) Diagnosed acquired\n             bleeding disorder within one year (e.g., acquired anti-factor VIII antibodies) of\n             Screening visit; c) History of GI bleeding within 6 months of Screening visit."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "66", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01946165", 
            "org_study_id": "2013-0332", 
            "secondary_id": "NCI-2014-01041"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Abiraterone Acetate + Prednisone + Enzalutamide + LHRHa", 
                    "Abiraterone Acetate + Prednisone +  LHRHa"
                ], 
                "description": "1,000 mg by mouth daily for each 28 day cycle.", 
                "intervention_name": "Abiraterone Acetate", 
                "intervention_type": "Drug", 
                "other_name": "Zytiga"
            }, 
            {
                "arm_group_label": [
                    "Abiraterone Acetate + Prednisone + Enzalutamide + LHRHa", 
                    "Abiraterone Acetate + Prednisone +  LHRHa"
                ], 
                "description": "5 mg by mouth once daily for each 28 day cycle.", 
                "intervention_name": "Prednisone", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Abiraterone Acetate + Prednisone + Enzalutamide + LHRHa", 
                "description": "160 mg by mouth daily for each 28 day cycle.", 
                "intervention_name": "Enzalutamide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "MDV3100", 
                    "XTANDI"
                ]
            }, 
            {
                "arm_group_label": [
                    "Abiraterone Acetate + Prednisone + Enzalutamide + LHRHa", 
                    "Abiraterone Acetate + Prednisone +  LHRHa"
                ], 
                "description": "Patients receive a LHRHa (monthly injection or three-month injection) for a maximum of 7 months before a prostatectomy is performed. Study doctor will decide what hormone therapy patient receives.", 
                "intervention_name": "LHRHa", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Prednisone"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Prostate Cancer", 
            "High risk prostate cancer", 
            "Abiraterone acetate", 
            "Zytiga", 
            "Prednisone", 
            "Enzalutamide", 
            "MDV3100", 
            "XTANDI", 
            "Androgen ablation", 
            "LHRHa", 
            "Hormonal therapy"
        ], 
        "lastchanged_date": "June 4, 2014", 
        "link": {
            "description": "University of Texas MD Anderson Cancer Center Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "University of Texas MD Anderson Cancer Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Pre-Operative Study to Assess the Effects of Abiraterone Acetate Plus LHRH Agonist and Abiraterone Acetate Plus LHRH Agonist and Enzalutamide for Six Months for Prostate Cancer Patients at High-Risk for Recurrence", 
        "overall_contact": {
            "last_name": "Christopher Logothetis, MD", 
            "phone": "713-792-2830"
        }, 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Christopher Logothetis, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2021", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Proportion of patients with </= pT2 descriptively summarized and compared using Chi-squared test. Endpoint includes the number of patients (n), mean, standard deviation, median, minimum, and maximum.  Baseline measurement is last value on or before the date of first study treatment.", 
            "measure": "Difference in Pathologic Stage < pT2 at Prostatectomy", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01946165"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Janssen Services, LLC", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Medivation, Inc.", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}