{
    "clinical_study": {
        "@rank": "166334", 
        "arm_group": {
            "arm_group_label": "DBS surgery", 
            "arm_group_type": "Experimental", 
            "description": "Single arm"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether performing deep brain stimulation surgery\n      for Parkinson's disease using intraoperative imaging and frameless stereotaxis is\n      noninferior to using frame-based stereotaxy and microelectrode recording."
        }, 
        "brief_title": "Clinical Outcomes of Deep Brain Stimulator (DBS) Electrodes Placed Using Intraoperative Computed Tomography (CT) and Frameless Stereotaxis", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Parkinson's Disease", 
        "condition_browse": {
            "mesh_term": "Parkinson Disease"
        }, 
        "detailed_description": {
            "textblock": "Background: Frame-based stereotaxis and microelectrode recording (MER) with mapping of\n      target structures has been the gold standard for deep brain stimulator (DBS) implantation.\n      Though supported by historical considerations, no Class I or II evidence exists that MER\n      adds significant value to the DBS implant procedure. With the advent of advanced magnetic\n      resonance imaging (MRI) and computed tomography (CT) imaging, particularly intra-operative\n      imaging, the argument for the continued use of MER during DBS implantation has been\n      substantially weakened.  One rationale for pursuing CT-guided intraoperative imaging is due\n      to presumed increase in patient comfort with this method.  DBS implantation with MER\n      requires that the patient remain awake during the entire procedure.  , MER with frame-based\n      stereotaxis requires the patient to keep their head in a fixed position for a prolonged\n      period of time during which time they remain awake, causing significant patient discomfort.\n      Furthermore, Parkinson's disease patients must withhold their PD meds for a minimum of 12\n      hours prior to the procedure adding a sometimes significant degree of discomfort and anxiety\n      to the procedure.\n\n      Objective: The goal of this study is to compare the clinical outcomes of DBS electrodes\n      placed using intraoperative CT and frameless stereotaxis with those placed using MER and\n      frame-based stereotaxis.\n\n      Design: The proposed study will be a prospective non-interventional data collection study.\n\n      Setting and Subjects: Subjects for this study will be idiopathic Parkinson's disease\n      patients identified from the Oregon Health & Science University movement disorder clinic as\n      candidates for deep brain stimulation therapy.  Enrollment will continue until fifty\n      subjects have been implanted with electrodes using frameless stereotaxis and intraoperative\n      CT. Data  regarding  quality of life,  motor control, and amount of time during the day\n      without levodopa side effects will be collected pre-operatively and post-operatively. This\n      data will be compared to historical controls who have been implanted with DBS electrodes\n      using MER and frame-based stereotaxis. All surgical procedures will involve only Federal\n      Drug Administration (FDA) approved stereotactic equipment, used in the manner for which they\n      have been approved.  All clinic procedures are standard of care for movement disorders\n      patients in the deep brain stimulation program.\n\n      Intervention: This study will be a non-interventional data collection study.\n\n      Measurements: Data regarding patient age, diagnosis, intracranial target, complications,\n      Unified Parkinson's Disease Rating Scale UPDRS Parts 3 (motor examination) and 4 (drug side\n      effects), Parkinson's Disease Quality of life PDQ-39, 3 day motor diary, 3 month falls\n      diary, neuropsychiatric evaluation and days in hospital following surgery will be collected.\n\n      Analysis:   The patients will be examined prior to DBS placement both on and off\n      dopaminergic medications.  They will then be examined 3 months and 6 months following DBS\n      placement both on and off drug with stimulator on after programming parameters have been\n      optimized.  The following measures will be performed:\n\n        -  Change in UPDRS Parts 3 and 4\n\n        -  Change in PDQ-39\n\n        -  Change in amount of time patient is experiencing Parkinson's disease symptoms and/or\n           side effects of treatment.\n\n        -  Change in number of falls\n\n        -  Change in neuropsychiatric evaluation, including:\n\n        -  Beck Depression Inventory-II (BDI-II)\n\n        -  Mattis Dementia Rating Scale-Second Edition (DRS-2)\n\n        -  Repeatable Battery for the Assessment of Neuropsychological Status (RBANS)\n\n        -  Symptom Checklist-90-Revised (SCL-90-R)\n\n        -  Wechsler Abbreviated Scale of Intelligence (WASI) We will also compare the number of\n           days spent in hospital following surgery.  Adverse events related to the surgery will\n           be captured."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Idiopathic Parkinson's disease patients identified by OHSU movement disorders\n             neurologists as deep brain stimulation surgical candidates\n\n        Exclusion Criteria:\n\n          -  Subjects who have already undergone implantation of DBS electrodes 2.Age < -  - 18\n             years\n\n          -  Surgical target site other than subthalamic nucleus or globus pallidus pars interna\n\n          -  Subjects who choose to undergo MER and frame-based stereotaxis for the placement of\n             electrodes.\n\n          -  Patients who will receive follow up neurology care and DBS programming at centers\n             other than OHSU."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 9, 2011", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01703598", 
            "org_study_id": "IRB00007508"
        }, 
        "intervention": [
            {
                "arm_group_label": "DBS surgery", 
                "description": "Placement of Deep Brain Stimulation electrodes", 
                "intervention_name": "Deep Brain Stimulation", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "DBS surgery", 
                "description": "Placement of DBS electrodes", 
                "intervention_name": "DBS surgery", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Parkinson's disease", 
            "Deep Brain Stimulation"
        ], 
        "lastchanged_date": "October 9, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Portland", 
                    "country": "United States", 
                    "state": "Oregon", 
                    "zip": "97239"
                }, 
                "name": "Oregon Health & Science University"
            }, 
            "investigator": [
                {
                    "last_name": "Matthew A Brodsky, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Kim Burchiel, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Shannon Donovan, PA", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Joanna O'Leary, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "David Gostnell, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Clinical Outcomes of Deep Brain Stimulator Electrodes Placed Using Intraoperative Computed Tomography and Frameless Stereotaxis Versus Microelectrode Recording and Frame-based Stereotaxis", 
        "overall_contact": {
            "email": "donovash@ohsu.edu", 
            "last_name": "Shannon Donovan, PA", 
            "phone": "503-494-7950"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Change in ON time without dyskinesia", 
            "safety_issue": "No", 
            "time_frame": "Baseline and 6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01703598"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Oregon Health and Science University", 
            "investigator_full_name": "Matthew Brodsky", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change in PDQ-39", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 6 months"
            }, 
            {
                "measure": "Change in motor UPDRS", 
                "time_frame": "Baseline and 6 months"
            }
        ], 
        "source": "Oregon Health and Science University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Oregon Health and Science University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2011", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}