{
    "clinical_study": {
        "@rank": "46879", 
        "arm_group": {
            "arm_group_label": "E7777", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this trial is to assess the efficacy and safety of E7777 (improved purity\n      ONTAK [denileukin diftitox]) in patients with persistent and recurrent cutaneous T-cell\n      lymphoma. A Lead-in dose-finding part will be used to determine the dose of E7777 that\n      should be used to test efficacy and safety."
        }, 
        "brief_title": "A Trial of E7777 in Persistent and Recurrent Cutaneous T-Cell Lymphoma", 
        "condition": "Persistent or Recurrent Cutaneous T-Cell Lymphoma", 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoma, T-Cell", 
                "Lymphoma, T-Cell, Cutaneous"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "INCLUSION\n\n        Subjects must meet all of the following criteria to be included in the study:\n\n          1. Age ≥18 years.\n\n          2. Histopathologic diagnosis of CTCL (mycosis fungoides [MF] or Sézary Syndrome [SS]),\n             confirmed by skin biopsy, or lymph node, or blood assessment, of current disease.\n\n          3. CD25 assay-positive tumor, defined as detectable CD25 on ≥ 20% of total lymphoid\n             infiltrate in biopsied skin lesions by immunohistochemistry, assessed by central\n             pathology laboratory. A recent or archival skin biopsy (≤ 6 months) can be used.\n             Re-biopsy is required if the subject had disease progression or relapse since the\n             last biopsy, or had received anticancer therapy since the last biopsy.\n\n          4. CTCL disease stage as follows, according to ISCL/EORTC (Olsen 2011).\n\n               -  Lead-In part: Stage IA - IV, except Stage IVB with visceral or CNS involvement\n                  (bone marrow involvement is not considered visceral involvement but rather an\n                  extension of blood involvement [B2], and is allowed).\n\n               -  Main Study: Stage IA - III.\n\n          5. History of prior therapies for CTCL as follows:\n\n               -  Lead-In part: must have had prior therapy; any number of prior therapies\n                  allowed.\n\n               -  Main Study: must have had prior therapy; ≤ 3 prior therapies allowed. Topical\n                  treatments (except topical chemotherapy) and steroids are not considered as\n                  prior therapies. Prior therapies allowed are: cytotoxic chemotherapy,\n                  combination cytotoxic chemotherapy, electron beam radiotherapy (EBRT),\n                  phototherapy (e.g., PUVA or UVB), photophoresis, interferon, topical\n                  chemotherapy (e.g., carmustine, nitrogen mustard), systemic retinoids,\n                  cyclosporin A (≥4 mg/kg/d for ≥1 month), or histone deacetylase inhibitors\n                  (vorinostat or romidepsin). Repeated use of the same agent counts as one\n                  therapy, unless it is part of a different combination regimen.\n\n          6. A minimum washout period of 4 weeks after previous CTCL therapy is recommended before\n             the first dose of E7777. Subjects must have recovered from any adverse effects from\n             any previous CTCL therapy before starting study drug. A shorter washout may be\n             allowed if a subject is experiencing progressive disease despite ongoing treatment.\n\n          7. Eastern Cooperative Oncology Group (ECOG) performance status 0, 1, or 2 in the\n             Lead-In part and performance status of 0 or 1 in the Main Study.\n\n          8. Life expectancy ≥ 3 months in the Lead-In part and ≥ 12 months in the Main Study.\n\n          9. Adequate bone marrow reserves as evidenced by:\n\n               -  platelets ≥ 100,000/mm3 (100×109/L)\n\n               -  clinically stable hemoglobin ≥ 9 g/dL (90 g/L) and hematocrit ≥ 27% without\n                  transfusion support\n\n         10. Normal hepatic function as evidenced by:\n\n               -  bilirubin ≤ 1.5 × the upper limit of normal (ULN) and alkaline phosphatase ≤ 3.0\n                  × the ULN.\n\n               -  aspartate aminotransferase (AST) and alanine aminotransferase (ALT)\n\n                  ≤ 3.0 × the ULN.\n\n               -  albumin ≥ 3.0 g/dL (30 g/L). If AST or ALT values are elevated, a second\n                  determination may be made ≥ 4 days later; if the values obtained upon the retest\n                  meet the above criteria, then the subject is considered to have met this\n                  criterion for entry.\n\n         11. Adequate renal function as evidenced by serum creatinine ≤ 1.8 mg/dL (158 μmol/L) OR\n             calculated creatinine clearance ≥ 50 mL/min (per the Cockcroft-Gault formula) with <\n             2+ protein OR 24-hour urine creatinine clearance ≥ 50 mL/minute with 24-hour urine\n             protein < 1g.\n\n         12. Willing and able to comply with all aspects of the protocol.\n\n         13. Provide written informed consent prior to any study-specific screening procedures.\n\n         14. Females may not be lactating or pregnant at Screening or Baseline (as documented by a\n             negative beta-human chorionic gonadotropin [ß-hCG] test with a minimum sensitivity of\n             25 IU/L or equivalent units of ß-hCG). A separate baseline assessment is required if\n             a negative screening pregnancy test was obtained more than 72 hours before the first\n             dose of study drug.\n\n         15. All females will be considered to be of childbearing potential unless they are\n             postmenopausal (amenorrheic for at least 12 consecutive months, in the appropriate\n             age group, and without other known or suspected cause) or have been sterilized\n             surgically (i.e., bilateral tubal ligation, total hysterectomy, or bilateral\n             oophorectomy, all with surgery at least 1 month before dosing).\n\n         16. Females of childbearing potential must not have had unprotected sexual intercourse\n             within 30 days prior to study entry and must agree to use a highly effective method\n             of contraception (e.g., total abstinence, an intrauterine device, a double-barrier\n             method [such as condom plus diaphragm with spermicide], a contraceptive implant, an\n             oral contraceptive, or have a vasectomized partner with confirmed azoospermia)\n             throughout the entire study period and for 30 days after study drug discontinuation.\n             If currently abstinent, the subject must agree to use a double-barrier method as\n             described above if she becomes sexually active during the study period or for 30 days\n             after study drug discontinuation. Females who are using hormonal contraceptives must\n             have been on a stable dose of the same hormonal contraceptive product for at least 4\n             weeks prior to dosing and must continue to use the same contraceptive during the\n             study and for 30 days after study drug discontinuation.\n\n         17. Male subjects must have had a successful vasectomy (confirmed azoospermia) or they\n             and their female partner must meet the criteria above (i.e., not of childbearing\n             potential or practicing highly effective contraception throughout the study period\n             and for 30 days after study drug discontinuation).\n\n        Exclusion Criteria\n\n        Subjects who meet any of the following criteria will be excluded from the study:\n\n          1. CTCL Stage IVB disease with visceral or CNS involvement (bone marrow involvement is\n             considered an extension of blood involvement [B2] and is not considered visceral\n             involvement)\n\n          2. Prior denileukin diftitox therapy\n\n          3. Use of topical steroids within 14 days of Day 1 of initial therapy is not allowed,\n             with the following exception: Topical steroids or systemic low dose steroids (≤ 10\n             mg/day prednisone) are allowed in subjects with erythroderma who have been on\n             corticosteroids for a prolonged period of time and where discontinuation may lead to\n             rebound flare in disease. The concomitant steroid medication is allowed as long as\n             the type of steroid, route of administration, and steroid dose remain the same as\n             what the subject had been receiving for a prolonged period of time.\n\n          4. Prior malignancy other than CTCL within past 5 years (except nonmelanoma skin cancer\n             or carcinoma in situ of the cervix)\n\n          5. Serious intercurrent illness\n\n          6. Significant cardiac disease requiring ongoing treatment, including congestive heart\n             failure (CHF), severe coronary artery disease (CAD), cardiomyopathy, uncontrolled\n             cardiac arrhythmia, unstable angina pectoris, or myocardial infarction (MI) (within 6\n             months of study enrollment)\n\n          7. Significant pulmonary symptoms or disease\n\n          8. History of uncontrolled seizure disorder or active central nervous system disease\n\n          9. Need for treatment with a drug that contains a warning for hepatotoxicity or\n             nephrotoxicity in its labeling\n\n         10. Major surgery within 2 weeks of study enrollment\n\n         11. Significant or uncontrolled infections requiring specific anti-infective therapy\n\n         12. Known human immunodeficiency virus (HIV) infection; known active hepatitis B or\n             hepatitis C infection\n\n         13. Females who are pregnant (positive urine test) or breastfeeding\n\n         14. Any history of a medical condition or a concomitant medical condition that, in the\n             opinion of the investigator, would compromise the subject's ability to safely\n             complete the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01871727", 
            "org_study_id": "E7777-G000-302"
        }, 
        "intervention": {
            "arm_group_label": "E7777", 
            "description": "administered by intravenous (i.v.) infusion over 60 minutes (± 10 minutes) on 5 consecutive days during every cycle of 21 days", 
            "intervention_name": "E7777", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 7, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Stanford", 
                        "country": "United States", 
                        "state": "California"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Gainesville", 
                        "country": "United States", 
                        "state": "Florida"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Hackensack", 
                        "country": "United States", 
                        "state": "New Jersey"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pittsburgh", 
                        "country": "United States", 
                        "state": "Pennsylvania"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas"
                    }
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Clinical Study to Demonstrate Safety and Efficacy of E7777 (Denileukin Diftitox) in Persistent or Recurrent Cutaneous T-Cell Lymphoma", 
        "overall_contact": {
            "last_name": "Eisai Medical Services", 
            "phone": "1-888-422-4743"
        }, 
        "overall_official": {
            "affiliation": "Eisai Inc.", 
            "last_name": "Chean Eng Ooi", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Objective Response Rate is defined as the proportion of subjects with best response of complete response (CR) or partial response (PR) using the Global Response Score of the consensus International Society for Cutaneous Lymphomas/ European Organization of Research and Treatment of Cancer (ISCL/EORTC) criteria.", 
            "measure": "Objective Response Rate (ORR)", 
            "safety_issue": "No", 
            "time_frame": "36 months"
        }, 
        "removed_countries": {
            "country": "Australia"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01871727"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Eisai Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eisai Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}