{
    "clinical_study": {
        "@rank": "106047", 
        "arm_group": [
            {
                "arm_group_label": "study (hepatectomy) group", 
                "description": "patients undergoing hepatectomy  for malignant neoplasm"
            }, 
            {
                "arm_group_label": "control (non hepatectomy) group", 
                "description": "patients undergoing intestinal resections (not incluiding hepatectomy) for malignant neoplasm"
            }
        ], 
        "brief_summary": {
            "textblock": "Prospective non-randomized trial to study expression of mediators of post hepatectomy liver\n      regeneration (PHLR) and compare with a non-hepatectomy group: a pilot study Background :\n      Experimental studies using post hepatectomy animal models have been used to study the\n      mechanism of liver regeneration. Hepatectomy for various diseases and living donor liver\n      transplant provide a good human model to study  in vivo mechanism of liver regeneration.\n      These studies are necessary for the clinical application of the knowledge obtained by animal\n      experiments and will guide further research to develop new modalities for the management of\n      hepatic failure, cirrhosis and cancer.\n\n      Null hypothesis: Expression of mediators of post hepatectomy liver regeneration (PHLR) is\n      not different between   hepatectomy (study group) and non hepatectomy group (control group).\n\n      Aim: To study the mechanism of post hepatectomy liver regeneration(PHLR) and compare\n      expression of mediators of PHLR between hepatectomy (study group) and a non-hepatectomy\n      group (control group).\n\n      Patient and method: This prospective non randomized trail will be conducted on two group of\n      patients- hepatectomy (Study) group and non-hepatectomy (control) group and minimum 10\n      consecutive adult (18 year or more) patients will be recruited in each group according to\n      inclusion and exclusion criteria given below. Informed consent will be obtained from the\n      patients in both the groups. Peripheral (from a forearm vein) venous blood (6 ml) will be\n      collected a day before surgery and at different intervals after surgery (day  1, day 3,7, 2\n      weeks, 6 weeks and 6 months). A small branch of portal vein will be cannulated a 20 gauge\n      intravenous catheter for measurement of portal pressure and collection of portal venous\n      blood (6 ml) at the start (after entry inside the abdomen) and at the end (before closure of\n      the abdomen). Patients in hepatectomy (study) group will undergo trucut (needle) biopsy from\n      the remnant liver.  Mediators of liver regeneration will be measured by standard methods in\n      blood samples from both groups. The liver tissue from study group will also be analysed for\n      factors related to initiation of PHLR."
        }, 
        "brief_title": "Study of Mediators of Post Hepatectomy Liver Regeneration", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Liver Regeneration [G10.261.326.520]", 
            "Liver Regeneration [G16.100.856.468]", 
            "Hepatectomy [E04.210.556]"
        ], 
        "detailed_description": {
            "textblock": "Prospective non-randomized trial to study expression of mediators of post hepatectomy liver\n      regeneration(PHLR) and compare with a non-hepatectomy group: a pilot study\n\n      Background :  Experimental studies using post hepatectomy animal models have been used to\n      study the mechanism of liver regeneration. Hepatectomy for various diseases and living donor\n      liver transplant provide a good human model to study  in vivo mechanism of liver\n      regeneration. These studies are necessary for the clinical application of the knowledge\n      obtained by animal experiments and will guide further research to develop new modalities for\n      the management of hepatic failure, cirrhosis and cancer.\n\n      Introduction :\n\n      Liver  is a vital organ which serve various metabolic and protective functions necessary for\n      the maintenance of life and it has got inherent potential to regenerate and restore  volume\n      after its partial resection. Liver regeneration after hepatectomy occurs mainly by\n      proliferation of mature hepatocytes (Fausto N 2003 & 2004); changes in portal haemodyanmics\n      and cytokines (IL-6, TNF- α ) considered as most important trigger factors for this process.\n      (Abhshagen K et al 2012, Scotte M et al 1997) It is proposed that increased delivery of\n      portal blood to remnant liver produces  shear stress injury leading to release of factors\n      like NO and VEGF which activate the regeneration cascade (Marabushi et al 2004).  Cytokines\n      (IL-6 and TNF-α), NO and VEGF act on pro HGF (inactive hepatocyte growth factor) to convert\n      it into active HGF which act through Met receptors to further activate STAT-3 which is a key\n      mediator of early phase of PHLR. (Abhshgen K et al 2008,Cresman DE et al 1996, Cressman\n      DE1997, Sudo K  et al 2008,  Borowicak M et al 2004, Paranjpe S et al 2007) Increased\n      delivery of portal blood to remnant liver also increases per unit availability of amino\n      acids, pancreatic hormones, gut derived endotoxins  and other hepatotrophic factors, all\n      these may act directly to activate DNA replication. ( Bucher NL et al 1977, Riehle KJ et al\n      2011) Administration of amino acid mixture to intact rats induces a wave of hepatocyte\n      replication, and its deprivation blocks PHLR. (Mead JE et al 1990) Insulin, Glucagon and\n      Growth hormone also have a significant impact on liver regeneration. (Bucher NLR 1976, Shi\n      min luo et al 2004,  Amal ZS et al 2011 ) The capability of liver to regenerate after its\n      partial resection permits us to perform hepatectomy for living donor liver transplantation,\n      hepatic neoplasms and  biliary cancers. Hepatectomy for these conditions also provides us a\n      good model to study the  in vivo mechanism of liver regeneration in human beings. These\n      studies are important for the clinical application of the knowledge obtained by experimental\n      studies on post hepatectomy animals. These studies will help us to know the mediators of\n      various phases of post hepatectomy liver regeneration (PHLR) and will guide future research\n      to develop new approaches for the prevention and management of life threatening post\n      hepatectomy complications like \"Small for size syndrome\", hepatic failure. These trails will\n      help to understand in vivo control of cellular proliferation and may prove vital to develop\n      new therapeutic approaches to treat cirrhosis and cancer.\n\n      Null hypothesis: Expression of mediators of post hepatectomy liver regeneration (PHLR) is\n      not different between   hepatectomy (study group) and non hepatectomy group (control group).\n\n      Aim: To study the mechanism of post hepatectomy liver regeneration(PHLR) and compare\n      expression of mediators of PHLR between hepatectomy (study group) and a non-hepatectomy\n      group (control group).\n\n      Objectives :\n\n        1. To study the mediators of PHLR in human model.\n\n        2. To compare expression of mediators PHLR between hepatectomy (study group) and non\n           hepatectomy (control group).\n\n        3. To study  initial changes  of PHLR in liver tissue. Patient and method: This\n           prospective non randomized trail will be conducted on two group of the patients-\n           hepatectomy (Study) group and non-hepatectomy (control) group and minimum 10\n           consecutive adult (18 year or more) patients will be recruited in each group according\n           to inclusion and exclusion criteria given below. Informed consent will be obtained from\n           the patients in both the groups. Peripheral (from a forearm vein) venous blood (6 ml)\n           will be collected a day before surgery and at after the surgery on post operative day\n           1, 3,7, 14 (2 weeks), 42 (6 weeks) and 180 (6 months). A small branch of portal vein\n           will be cannulated a 20 gauge intravenous catheter for measurement of portal pressure\n           and collection of portal venous blood (6 ml) at the start of the surgery but after the\n           entry inside the abdomen and at the end of surgery but before closure of the abdomen.\n           Collection of the blood sample from a peripheral vein (forearm vein), measurement of\n           portal pressure and collection of portal blood will be done in both the study groups\n           but patients in the hepatectomy (study) group will undergo an additional procedure i.e\n           trucut (needle) biopsy from the remnant liver.\n\n      Liver biopsy specimen will be preserved in formalin solution and transferred to the\n      pathology lab to detect  initial changes during PHLR and their possible mediators, normal\n      liver tissue present in resected specimen will serve as self control. Blood from peripheral\n      vein and small branches of portal vein will be collected in standard vial used for this\n      purpose and transferred to the laboratory for the analysis to detect mediators of the liver\n      regeneration. The analysis of blood sample will be done by using ELISHA method. Measurement\n      of portal pressure will be done by canulation of small branch of portal vein (e.g. Gastro\n      epiploic vein) after the entry inside the vein this intravenous catheter will be connected\n      to a digital pressure recorder via a connecting tube filled with normal saline. This digital\n      pressure recorder is available in each of the anaesthesia work station ( Make: Drager) and\n      it usually gives measurement in mm Hg, the pressure recording will be done before and after\n      the surgery to observe effect of surgery on portal pressure.\n\n      Inclusion criteria: Adult patients (18 years or more) with malignant neoplasms of\n      gastrointestinal tract which requires either partial resection of liver (study group) or\n      resection of other parts of gastrointestinal tract (control group) and are willing to\n      participate in the study.\n\n      Exclusion criteria- Patients who are not willing to participate in the study. Patients with\n      conditions which can affect expression of mediator of PHLR ( e.g. immunosuppression, chronic\n      hepatitis, cirrhosis, portal hypertension, pregnancy, contraceptive use ), patients who are\n      found to have advance or inoperable disease on during surgery will be excluded from study\n      and data collected from them will not be included in analysis.\n\n      Sample size: Minimum 10 patients in each group Design: prospective non randomized trail\n      Place of the study: Department of Gastrointestinal surgery, GBPH and MAMC, New Delhi\n      Duration: 2 years. Follow Up: 6 months Funding: The investigators will apply for funding\n      from the government agencies. Mediator of PHLR to be analysed in peripheral blood by ELISA\n      method  -  IL-1  IL-6, T N F-α, TNF-β, HGF (hepatocyte growth factor), GH (growth hormone),\n      Insulin and Glucagon.\n\n      Examination of liver biopsy specimen (Immunohistochemistry):  mitotic index ( Ki 67), EPCAM,\n      STAT-3, receptor for HGF, VEGF,  NKAM and CD133.\n\n      Statistical methods: All data will be entered in Microsoft excel and statistical\n      calculations will be performed using SPSS software.  In order to compare the means of the\n      expression of  various tissue factors in liver tissue before and after hepatectomy the\n      investigators shall be using paired t test if the distribution of variables is normal  and\n      Wilcox-on sign rank test  for a non normal distribution.   For comparing the expression of\n      mediators  of liver regeneration in serum of patients in study and control groups the\n      investigators shall be using independent t test for a normal distribution and Mann Whitney\n      test for a non normal distribution.   In order to study the averages of serum levels of\n      mediators of  liver regeneration at different points of time before and after the surgery\n      the investigators shall be using ANOVA for a normal distribution and Friedman test for a non\n      normal distribution followed by post hoc test. P value of 0.5 or below will be used to\n      derive significance.\n\n      Literature review:\n\n      Liver regegenration after hepatectomy is a very complex and orderly process which involves\n      proliferation of mature hepatocytes to regain liver volume, exact mechanism of liver\n      regeneration has not been unfolded till now but evidences based on animal research (rat,\n      mice, dog etc) indicates that acute change in portal haemodynamics, cytokines, growth factor\n      (HGF,TGF,EGF), hormones (like GH, Insulin, nor adrenaline) are actively involved in this\n      process which controlled by hundreds of genes. (Fausto N 2012 and Michelopoulos 2010)\n      Marabushi  et al (2004) proposed that acute increase in amount of portal blood delivery to\n      the remnant liver produces a shear stress injury which leads to production of nitric oxide\n      (NO), activation of calcium channel and release of VEGF; all of them play a key role in\n      initiation the regeneration process. Bucher NL (1964) observed that haemodynamic changes in\n      portal blood flow are directly related to the extent of hepatectomy,  increase in portal\n      pressure after 90% hepatectomy is much higher  that after 70% hepatectomy. Sato et al\n      (1997&1999) reconfirmed the findings of Bucher NL and also observed a progressive increase\n      of portal pressure with the as liver regeneration progresses and its decline towards its\n      completion. Experimental studies by various researchers like Wang and Lautt (1998), Cantre D\n      et al (2008,)Schoen JM et al (2001) and Mei Y et al (2011) further confirmed role of NO in\n      activation of factors responsible for hepatocyte proliferation. VEGF released from\n      sinusoidal endothelium is response to shear stress injury stimulate HGF (hepatocyte growth\n      factor) to act on c-met receptors and initiate hepatocytes proliferation. (Paranjpe S et al\n      2007,Borowiak M et al 2004)  Portal hypertension associated with cirrhosis doesn't lead to\n      shear stress associated injury due to capillarization of sinusoidal endothelial cells (SECs)\n      and loss of sieve plates. (Sato et al 1997 & Vollmer et al 1998).\n\n      Suenaga M (1983) studied the role of portal blood in liver regeneration after partial\n      hepatectomy in dogs and noticed that adequate amount of portal blood is necessary for\n      hepatic regeneration and high concentration of amino acids in the portal blood  has a\n      positive impact on regeneration process. In another study Skov OP et al (1988) noted that\n      portal blood contains high amount of EGF (epidermal growth factor), pancreatic hormones\n      (Insulin, glucagon) and other growth factors which participate actively in liver\n      regeneration. Bucher NL ( 1976 and 1977) observed that Insulin and glucagon both facilitate\n      liver  regeneration and DNA synthesis after hepatectomy  but some non- portal factor is\n      required for this as both of them failed to induce  hepatocyte proliferation in an intact\n      liver but they can induce hepatocyte proliferation in  hepatectomized and eviscerated rats.\n      In addition to these two (Insulin and Glucagon) other hormones like Growth hormone, Nor\n      adrenaline, serotonin etc are also participate in this process. ( Amal ZS et al,2011; Shi\n      Min Luo, 2004) IL-6 and TNF-α are two factors which are vital to the initiation of PHLR,\n      portal blood contains gut derived factors like lipopolysaccharides, complement factors, and\n      intercellular adhesion molecules which activate Kupffer cells to release IL-6 and TNF-α\n      which act in paracrine manner to initiate regeneration.(Fausto N 2006, Michelopoulos 2007,\n      Cressman DE et al 1996, Feingold KR et al 1988,  Sudo K et al 2008, Yamada Y et al 1997,\n      Cornell RP et al 1985). Il-6,TNF-α, VEGF, NO  initiate regeneration by activating HGF\n      (hepatocyte growth factor) which a potent hepatocyte mitogen. (Diaz JJ et al 2011, Cantre D\n      et al 2008, Rai RM et al 2005). HGF along with  epidermal growth factor (EGF), fibroblast\n      growth factor(FGF),transforming growth factor(TGF), hepatotrophic hormones, and several\n      other known and unknown factors controls hepatocyte proliferation and propagation. (Fausto N\n      1993, Fausto N and Mead JE 1989).HGF bind Met receptor on hepatocytes and activate their\n      growth and proliferation.(Borowick et al 2004) HGF, EGF and  TGF alfa are potent in vitro\n      mitogens as they can induce hepatocyte proliferation in a normal liver even in absence of\n      other factors and in presence of the factors like cytokines they can stimulate proliferation\n      a significant proportion of hepatocytes. ( Block GD et al 1996,Webber EM et al 1998) TGF-α\n      can induce DNA synthesis and c-myc expression when added to rat hepatocyte culture.\n      (Skouteris GG and Menamin MM 1992) Inflammatory mediators like Prostaglandin (PGE-2)  also\n      play some role in liver regeneration as its level increases  after hepatectomy in rats, and\n      this  process is dependent on c-AMP;  addition of prostaglandins to hepatocyte culture have\n      been found to o  increases DNA synthesis. (Tsujii H et al, 1993) EGF can stimulates\n      neonatal rat hepatocyte in primary culture to enter into S and M phases, which can be\n      detected as early as 4 hours and peaks between 12 to 16 hours thereafter it declines and\n      this effect can be modulated by serum factors and administration of glucagon and insulin\n      further amplifies the growth. (Draghi E et al, 1980) HGF has a considerable role in PHLR ,\n      after binding met receptor it activates STAT-3(signal transducer and activator of\n      transcription 3) which mediate induction of early response genes and Met mutant mice have\n      shown impaired liver regeneration.( Borowiak M et al 2004)  Huh CG et al in 2004 by their\n      study on Met mutant mice showed that HGF/C-Met signalling pathway play a central role in\n      development, liver regeneration and tumorigenesis.  HGF/Met pathway regulates expression of\n      many genes related to cell cycle and apoptosis, including p53, cyclin E, and cyclin B, in\n      order to promote cell cycle and inhibit apoptosis in the 24 hour following partial\n      hepatectomy. ( Paranjpe  S et al 2007) STAT-3 (signal transducer and activator-3) is a\n      transcription factor which regulates various primary growth response genes after hepatectomy\n      and it can be activated by various growth factors and cytokines.(Li W et al 2002) STAT -3\n      DNA binding activity increases in remnant liver within 30 minutes of PH (partial\n      hepatectomy) and peaks to 30 fold within 3 hours and  this increase does not  occur after\n      sham surgery.  (Cressman DE et al, 1995) Several proto-oncogenes are also involved in\n      initiation and completion of liver regeneration, out of these c-fos, c-jun and c-myc are\n      important genes. C-fos and c-jun transcript levels increase in the liver almost immediately\n      after hepatectomy  and return to normal by 2 hour. This is followed by elevation of the\n      c-myc m RNA which reaches  to peak at 2 hours and dips to basal level at 4hours.  (Fausto N\n      et al 1989; Morello D, 1989) In a further study Morello D et al (1990)  found that the\n      Increase in c-myc RNA after hepatectomy  is many fold higher than that after sham surgery.\n\n      In addition to the factors mentioned above several cells like Oval cell, Macrophages ,\n      Platelets and Stem cell (CD133+) also participate in PHLR directly or indirectly.(Evarts RP\n      et al 1987, Nakamura T et al 1986, Fausto N 2004, Xiang S et al 2012)  In a study by amEsch\n      JS (2012) CD 133+ stem cells infusion improved hepatic reserve and overall outcome after\n      extended hepatectomy. T-cells can also affect liver regeneration and mice deficient in\n      T-cell and lymphotoxin has decreased capability of liver regeneration. ( Anders SA et al\n      2005, Tumanov AV et al 2009) Oval cells are less sensitive inhibition by TGF-beta, which can\n      significantly inhibit proliferation mature hepatocytes so these cells (oval cells) provide\n      an alternative route for liver regeneration. (Lenanh NN et al 2007) TGF beta is an inhibitor\n      of uncontrolled heaptocyte proliferation and TGF beta m RNA expression reaches at peak\n      towards the completion of cell division and mitosis, it also has inhibitory effect on EGF\n      activity. (Nquyen LN et al 2007, Braun L et al, 1988, Fausto N et al 1990). In a study by\n      Romero GJ et (2005) TGF beta receptor knockout heptectomized mice showed increased\n      hepatocyte proliferation and increased liver mass to body ratio.\n\n      Scotte M et al (1997) studied cytokine expression in liver following minor and major\n      hepatectomy  in rats and found that TNF and IL-1 increases after  minor and major\n      hepatectomy while IL-6 up regulation is more prominent after major (80%) hepatectomy.  Li J\n      et al (2009) compared regeneration profile after major(2/3rd) and minor(1/3rd) hepatectomy\n      in rats, gene expression profiles at 4, 12, and 30 hours after hepatectomy  shown similar up\n      and down regulation although some genes showed preferential expression after major\n      hepatectomy.  Masson S et al (1999) also studied impact of extent of resection on liver\n      regeneration in rats and concluded that regenerative response occurs whatsoever the extent\n      of hepatectomy but the course of regeneration and expression of growth factors differs\n      according to the volume of resected liver. M Nagino et al (2011) observed that liver\n      regenerates rapidly in first two weeks after major hepatectomy and thereafter it progresses\n      slowly and stops when it reaches 3/4th of original liver volume, which usually occurs at 6\n      month to 1 year after the hepatectomy. They also noticed that factors like extent of\n      resection, body surface area, portal vein resection, portal vein emobilisation and ICG\n      clearance are associated with regenerating liver volume after the hepatectomy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  adult (18 year or more)\n\n          -  hepatectomy for malignant neoplasm (study group)\n\n          -  other GI resections for malignant G I tract tumors\n\n          -  willing to participate\n\n        Exclusion Criteria:\n\n          -  less than 18 years in age\n\n          -  not willing to participate\n\n          -  immunosuppression\n\n          -  chronic hepatitis\n\n          -  cirrhosis\n\n          -  portal hypertension\n\n          -  pregenancy\n\n          -  oral contraceptives"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "liver regeneration in patient with hepatectomy"
            }
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02077062", 
            "org_study_id": "gbph"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "hepatectomy,", 
            "liver regeneration", 
            "mediators"
        ], 
        "lastchanged_date": "March 3, 2014", 
        "location": {
            "contact": {
                "email": "hirdayanag@gmail.com", 
                "last_name": "hirdaya h nag, ms", 
                "phone": "91 11 23234242", 
                "phone_ext": "5220"
            }, 
            "facility": {
                "address": {
                    "city": "New Delhi", 
                    "country": "India", 
                    "state": "Delhi", 
                    "zip": "110002"
                }, 
                "name": "G B Pant Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "hirdaya h nag, ms", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "john m mathew, ms", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "puja sahuja, md", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "bhawana singh, md", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "v k gupta, md", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "a k sharma, md", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "India"
        }, 
        "number_of_groups": "2", 
        "official_title": "Prospective Non-randomized Trial to Study Expression of Mediators of Post Hepatectomy Liver Regeneration(PHLR) and Compare With a Non-hepatectomy Group: a Pilot Study", 
        "overall_contact": {
            "email": "hirdayanag@gmail.com", 
            "last_name": "hirdaya h nag, ms", 
            "phone": "91 11 2323 4242", 
            "phone_ext": "5220"
        }, 
        "overall_contact_backup": {
            "email": "hirdayanag@yahoo.co.uk", 
            "last_name": "hirdaya h nag, ms", 
            "phone": "91 9718599260"
        }, 
        "overall_official": {
            "affiliation": "gobind ballabh pant hospital", 
            "last_name": "hirdaya h nag, ms", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "India: Ministry of Health", 
                "India: Indian Council of Medical Research", 
                "India: Institutional Review Board"
            ]
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "change in serum level of mediators from baseline (before surgery)", 
            "measure": "Serum level (in picogram/ml)  of IL-1, IL-6, TNF alfa, TNF beta,HGF, GH, Insulin, Glucagon", 
            "safety_issue": "No", 
            "time_frame": "Before surgery and day 1, 3,7,14,42 and 180 after surgery"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02077062"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Govind Ballabh Pant Hospital", 
            "investigator_full_name": "Hirdaya H Nag, MS", 
            "investigator_title": "Associate Professor in G I Surgery", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Govind Ballabh Pant Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "university grant commission", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Govind Ballabh Pant Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }
}