{
    "clinical_study": {
        "@rank": "107748", 
        "arm_group": [
            {
                "arm_group_label": "Treatment Group", 
                "arm_group_type": "Experimental", 
                "description": "The treatment group will receive three interactive Computer Tailored Intervention (CTI) sessions during the course of six months, which will include tailored feedback based on the user's responses, and two assessment only follow-up sessions at twelve and eighteen months."
            }, 
            {
                "arm_group_label": "Control Group", 
                "arm_group_type": "No Intervention", 
                "description": "The control group will receive four assessment only sessions during 18 months."
            }
        ], 
        "brief_summary": {
            "textblock": "Excessive alcohol use is associated with a range of serious and costly health, social, and\n      economic consequences at the individual and societal level. This program of research serves\n      as a venue by which to produce and test an innovative, science-based, and cost-effective\n      means to intervene in a private, convenient, and individualized way with employed adults who\n      report non-dependent levels of risky drinking. Responsible Drinking offers computer-tailored\n      intervention sessions directed at increasing readiness to limit drinking to national\n      guidelines for low-risk drinking and a complementary dynamic web portal providing additional\n      information, activities, and strategies designed to activate and reinforce the change\n      process. The primary objective is to complete and enhance the development of Responsible\n      Drinking and test it in an effectiveness trial. In Phase II the program capabilities and\n      innovation will expand to integrate the e-Health components (CTI and e-Workbook) with\n      m-Health (mobile health) technologies. The e-Health components will be enhanced to offer a\n      more interactive and engaging user experience. In addition, m-Health technologies (text\n      messaging and mobile device browsing optimization) will be integrated to support engagement\n      in the program and flexible delivery options. 996 employed adults will be recruited to\n      participate in the randomized trial. The treatment group will receive three intervention\n      sessions during the course of six months and group differences on a number of outcomes will\n      be evaluated at 12 and 18 month follow-up assessments."
        }, 
        "brief_title": "Promoting Responsible Drinking: An Internet-based, Interactive Computer Tailored Intervention", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Regular Heavy AOD Use", 
            "Excessive Drinking Above the Low-risk Drinking Guidelines"
        ], 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. English speaking\n\n          2. 21 years of age or older\n\n          3. not enrolled full-time in college\n\n          4. employed part or full time\n\n          5. not pregnant\n\n          6. consumed alcohol in the past 30 days\n\n          7. exceeded the NIAAA gender-specific low-risk drinking guidelines in the last 30 days\n\n          8. not currently interested in or ever having received treatment for substance abuse or\n             dependence\n\n          9. not ever having received a physician recommendation to avoid or reduce alcohol use\n\n         10. scoring 9 or less on the Alcohol Use Disorders Identification Test (AUDIT-C)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "996", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02126163", 
            "org_study_id": "2R44AA01733-02"
        }, 
        "intervention": {
            "arm_group_label": "Treatment Group", 
            "description": "Responsible Drinking intervention sessions include an internet-based, computer-tailored intervention (CTI) grounded in the Transtheoretical Model of Behavior Change (TTM). The intervention includes stage-matched and tailored feedback on alcohol use, alcohol-related problems, and theoretically identified behavior change strategies, as well as access to a web-based portal with stage-matched interactive activities to reinforce and promote stage progression. Finally, the intervention will include 7 months of stage-matched behavior change SMS messages.", 
            "intervention_name": "Treatment Group", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "alcohol drinking", 
            "alcohol consumption"
        ], 
        "lastchanged_date": "April 28, 2014", 
        "location": {
            "contact": {
                "email": "lmauriello@prochange.com", 
                "last_name": "Leanne Mauriello, Ph.D.", 
                "phone": "203-298-9651"
            }, 
            "contact_backup": {
                "email": "dvanmarter@prochange.com", 
                "last_name": "Deborah Van Marter, MPH", 
                "phone": "401-360-2981"
            }, 
            "facility": {
                "address": {
                    "city": "South Kingstown", 
                    "country": "United States", 
                    "state": "Rhode Island", 
                    "zip": "02879"
                }, 
                "name": "Pro-Change Behavior Systems, Inc."
            }, 
            "investigator": {
                "last_name": "Leanne Mauriello, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "overall_contact": {
            "email": "lmauriello@prochange.com", 
            "last_name": "Leanne Mauriello, Ph.D.", 
            "phone": "203-298-9651"
        }, 
        "overall_contact_backup": {
            "email": "dvanmarter@prochange.com", 
            "last_name": "Deborah Van Marter, M.P.H.", 
            "phone": "4013602981"
        }, 
        "overall_official": {
            "affiliation": "Pro-Change Behavior Systems, Inc.", 
            "last_name": "Leanne Mauriello, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "To assess efficacy by comparing treatment and control group participants who are at-risk at baseline - assessed using a self-report Transtheoretical Model of Behavior Change (TTM) stage of change measure", 
                "measure": "Proportion of participants who reach criteria for limiting drinking according to low-risk drinking guidelines", 
                "safety_issue": "No", 
                "time_frame": "18 month follow-up"
            }, 
            {
                "description": "To assess efficacy by comparing treatment and control group participants who are at-risk at baseline - accessed using continuous measures of drinking behavior", 
                "measure": "Quantity of alcohol use (number of drinks per week, number of drinks per drinking day)", 
                "safety_issue": "No", 
                "time_frame": "18 month follow-up"
            }, 
            {
                "description": "To assess efficacy by comparing treatment and control group participants who are at-risk at baseline- accessed using continuous measures of drinking behavior", 
                "measure": "Frequency of alcohol use (days drinking above recommended limits during the past month, number of drinking days in the past month)", 
                "safety_issue": "No", 
                "time_frame": "18 month follow-up"
            }
        ], 
        "reference": {
            "PMID": "22448087", 
            "citation": "Mauriello LM, Gökbayrak NS, Van Marter DF, Paiva AL, Prochaska JM. An Internet-Based Computer-Tailored Intervention to Promote Responsible Drinking: Findings from a Pilot Test with Employed Adults. Alcohol Treat Q. 2011 Winter;30(1):91-108."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02126163"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Pro-Change Behavior Systems", 
            "investigator_full_name": "Leanne Mauriello", 
            "investigator_title": "Vice President of Research and Product Development", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To assess the efficacy of the intervention by comparing treatment and control group participants who are at-risk at baseline - accessed using the SIP measure", 
                "measure": "Ratings of alcohol-related problems", 
                "safety_issue": "No", 
                "time_frame": "18 month follow-up"
            }, 
            {
                "description": "To assess the efficacy of the intervention by comparing treatment and control group participants who are at-risk at baseline - Accessed using WBA-F and WBA-P", 
                "measure": "Well-being related to productivity", 
                "safety_issue": "No", 
                "time_frame": "18 month follow-up"
            }
        ], 
        "source": "Pro-Change Behavior Systems", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Pro-Change Behavior Systems", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}