{
    "clinical_study": {
        "@rank": "141151", 
        "acronym": "EEGDBSNAd", 
        "arm_group": [
            {
                "arm_group_label": "healthy Volunteers", 
                "arm_group_type": "Active Comparator"
            }, 
            {
                "arm_group_label": "Patients", 
                "arm_group_type": "Experimental"
            }
        ], 
        "brief_summary": {
            "textblock": "Deep brain stimulation (DBS) of the subthalamic nucleus (STN) remarkably improves motor\n      functions in patients with Parkinson disease (PD). However, growing evidence suggests that\n      STN-DBS also causes executive inhibitory deficits and impulsive behaviour (Jahanshahi et al\n      2000; Schroeder et al 2002; Hershey et al 2004; Thobois et al 2007; Frank et al 2007;\n      Ballanger et al., 2009). Despite a widespread use, the mechanisms of action of STN-DBS are\n      still unclear. Two reasons might explain this. 1) From a theoretical point of view,\n      cognitive models of executive control mechanisms are incomplete. 2) From a methodological\n      point of view, investigating cerebral activity during STN-DBS is very limited because most\n      techniques are incompatible with locally implanted electrodes.\n\n      This project relies on a double opportunity to answer these questions offered by recent\n      theoretical and methodological advances. First, investigations in healthy subjects (Jaffard\n      et al 2007, 2008, Boulinguez et al 2009) revealed an essential function of inhibitory\n      control, so far ignored, consisting in locking in advance movement triggering processes to\n      prevent undesired automatic or anticipated responses to unattended stimuli. In other words,\n      key processes of executive control may act tonically before stimulation occurs, calling\n      brain imaging studies to look at proactive and not only reactive activations. Second, recent\n      advances in EEG signal processing now allow suppressing from the electroencephalogram\n      DBS-related artifacts (Allen et al. 2010), providing a tremendous opportunity to use a\n      non-invasive technique with the high temporal resolution necessary to disentangle proactive\n      from reactive brain activity. To our knowledge, up to date no study has been published using\n      EEG with STN-DBS patients since Allen et al.'s paper. The first operational purpose of this\n      project is to identify the anatomo-functional origin of STN-DBS-induced executive\n      dysfunction using EEG recordings in classical stimulus-response tasks. Results expected from\n      this first part of the project may help resolving other long-lasting issues. Indeed,\n      reactivity as assessed by simple reaction time in non-implanted patients as well as\n      impulsivity in STN-DBS patients are known to remain insensitive to dopaminergic medication.\n      Since the proactive activity related to executive, inhibitory, control may be supported by\n      the noradrenergic (NA) system, the second purpose of this project is to test the original\n      hypothesis according to which NA plays a central role in both akinesia and STN-DBS side\n      effects."
        }, 
        "brief_title": "EEG and Pharmacological Exploration of Executive Dysfunctions Induced by STN-DBS in PD", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Parkinson Disease", 
        "condition_browse": {
            "mesh_term": "Parkinson Disease"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  For all right-handed participants :\n\n               -  Age between ≥ 40 and ≤ 70 years old ;\n\n               -  Weight between 45 and 95 kg\n\n               -  Without cognitive deterioration (MATTIS score > 130) ;\n\n               -  Without orthostatic hypotension known;\n\n               -  Showing no contraindication to clonidine:\n\n                    -  Hypersensibility known to clonidine or to an excipient of Catapressan\n\n                    -  Depressed state\n\n                    -  Severe bradyarrythmias due to a sinus node disease or atrioventricular\n                       block ventricular second or third degree ;\n\n                    -  Treatment by sultopride;\n\n               -  Showing no contraindication to the placebo of clonidine : lactose intolerance;\n\n               -  Affiliated to a social security scheme or assimilated;\n\n               -  Not being the subject of a measure of legal protection;\n\n               -  Having consented to participate in the study and written inform consent.\n\n        Specific to right-handed parkinsonian patients :\n\n          -  Having an idiopathic Parkinson's disease Dopa-sensitive;\n\n          -  Treated with deep brain stimulation of the subthalamic nucleus since at least 3\n             months;\n\n          -  With stable antiparkinsonian treatment for at least 2 months and that it will be\n             possible not to modified during the entire experiment;\n\n        Specific to right-handed healthy controls :\n\n        • Without a history of neurologic or psychiatric disease\n\n        Exclusion Criteria:\n\n          -  For all the participants:\n\n               -  Having somatic medication treatment with a cerebral or psychic impact;\n\n               -  Presenting dependence and abuse to cannabis or to other addictive substance\n                  according to the DSM-IV-TR, with the exception of tobacco;\n\n               -  Already participating to another biomedical research except surgical project\n                  involving a new material of deep brain stimulation because in this case\n                  stimulation parameters and patients benefiting of it will be the same;\n\n               -  Pregnant or breastfeeding women (diagnostic examination);\n\n               -  Subjects having, after reading questionnaires or after the medical examination,\n                  contraindication to EEG exam or to clonidine.\n\n        Specific to parkinsonian patients:\n\n          -  Having other neurologic or psychiatric associated pathology, notably depression;\n\n          -  Already participating to another biomedical research except surgical project\n             involving a new material of deep brain stimulation because in this case stimulation\n             parameters and patients benefiting of it will be the same;\n\n          -  Pregnant or breastfeeding women (diagnostic examination); Subjects having, after\n             reading questionnaires or after the medical examination, contraindication to EEG exam\n             or to clonidine.\n\n        Specific to healthy subjects :\n\n          -  Already participating to another biomedical research;\n\n          -  Subjects who exceeded the annual compensation allowed for participation in research\n             protocols;\n\n          -  Subjects with an inability to understand or carry out the study (language barrier,\n             mental disability, obvious lack of motivation…) judged by the investigator"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01796483", 
            "org_study_id": "2012.712"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "healthy Volunteers", 
                    "Patients"
                ], 
                "description": "Clonidine (Catapressan) : Oral administration - Single dose (150 µg) - 90 minutes before EEG", 
                "intervention_name": "Clonidine (Catapressan)", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": [
                    "healthy Volunteers", 
                    "Patients"
                ], 
                "description": "Placebo : Oral administration - Single dose (lactose) - 90 minutes before EEG", 
                "intervention_name": "Placebo 90 minutes before EEG", 
                "intervention_type": "Device"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Clonidine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Parkinson disease", 
            "STN-DBS", 
            "Impulsivity", 
            "Akinesia", 
            "Noradrenergic", 
            "system"
        ], 
        "lastchanged_date": "February 19, 2013", 
        "location": {
            "contact": {
                "email": "stephane.thobois@chu-lyon.fr", 
                "last_name": "Stephane Thobois, MD", 
                "phone": "04.72.35.72.18", 
                "phone_ext": "0033"
            }, 
            "facility": {
                "address": {
                    "city": "Bron", 
                    "country": "France", 
                    "zip": "69677"
                }, 
                "name": "Hospices Civils de Lyon Hôpital Pierre Wertheimer"
            }, 
            "investigator": {
                "last_name": "stephane Thobois, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "2", 
        "official_title": "Exploration électroencéphalographie et Pharmacologique Des Dysfonctionnements exécutifs Induits Par la Stimulation cérébrale Profonde du Noyau Sous-thalamique Dans la Maladie de Parkinson", 
        "other_outcome": [
            {
                "description": "The secondary outcome the study was designed to identify the neural bases of efficient brain activity regulation by STN-DBS in non impulsive PD patients (ON vs OFF comparison - placebo session)", 
                "measure": "Identification of the neural bases of efficient Brain activity regulation", 
                "safety_issue": "Yes", 
                "time_frame": "this outcome measure will be analyzed at the completion of the study, i.e.  after the planned 18-month duration of data collection from patients and control subjects."
            }, 
            {
                "description": "The secondary outcome the study was designed to detect among the sources revealed above those which show abnormal activity in impulsive PD patients ON stimulation", 
                "measure": "Identification of source showing abnormal activity", 
                "safety_issue": "Yes", 
                "time_frame": "this outcome mesaure  will be analyzed at the completion of the study, i.e.  after the planned 18-month duration of data collection from patients and control subjects."
            }, 
            {
                "description": "the study was designed to detect among the sources revealed above which ones are modulated by the pharmacological manipulation (Placebo vs Clonidine)", 
                "measure": "Identification of the source modulated by Clonidine", 
                "safety_issue": "Yes", 
                "time_frame": "this outcome mesaure will be analyzed at the completion of the study, i.e. after the planned 18-month duration of data collection from patients and control subjects."
            }
        ], 
        "overall_contact": {
            "email": "stephane.thobois@chu-lyon.fr", 
            "last_name": "Stephane THOBOIS, MD", 
            "phone": "04.72.35.72.18", 
            "phone_ext": "0033"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome the study was designed to compare placebo vs clonidine effects on STN-DBS modulations of proactive inhibitory control using commission error rate as an index of impulsivity and reaction time as an index of akinesia", 
            "measure": "comparision placebo vs Clonidine", 
            "safety_issue": "Yes", 
            "time_frame": "Primary outcome data will be analyzed at the completion of the study, i.e.  after the planned 18-month duration of data collection from patients and control subjects."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01796483"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The secondary outcome the study was designed to localize the sources of activity using EEG predicted by the proactive model and accounting for reaction time in controls and non impulsive patients ON stimulation (placebo session)", 
            "measure": "Localisation of the sources of activity", 
            "safety_issue": "Yes", 
            "time_frame": "Secondary outcome data will be analyzed at the completion of the study, i.e.  after the planned 18-month duration of data collection from patients and control subjects."
        }, 
        "source": "Hospices Civils de Lyon", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hospices Civils de Lyon", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}