{
    "clinical_study": {
        "@rank": "65316", 
        "acronym": "RSD4CKD", 
        "arm_group": [
            {
                "arm_group_label": "RSD+Medicine", 
                "arm_group_type": "Active Comparator", 
                "description": "The investigators will recruit 50 randomised CKD patients who meet the inclusion criteria. First undergo renal artery angiography procedure to confirm anatomy. If renal artery meet the inclusion criteria, give the renal sympathetic denervation. At the same time, we will use optimal medication to protect renal function. Then we will conduct a clinic follow-up and a telephone follow-up e(Total 36 months)."
            }, 
            {
                "arm_group_label": "Medicine", 
                "arm_group_type": "Placebo Comparator", 
                "description": "The investigators aslo will recruit 50 randomised CKD patients who meet the inclusion criteria. There are no significant differences in age, gender, race, past medical history,personal history and so on between the two groups. In this group we will use optimal medication just like the RSD+Medicine group. Third we will conduct a clinic and a telephone follow-up(Total 36 months)."
            }
        ], 
        "brief_summary": {
            "textblock": "To study whether renal sympathetic denervation(RSD) is safe and effective in patients with\n      chronic kidney disease and resistant hypertension"
        }, 
        "brief_title": "Renal Sympathetic Denervation in Patients With Chronic Kidney Disease and Resistant Hypertension", 
        "completion_date": {
            "#text": "April 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Kidney Disease", 
        "condition_browse": {
            "mesh_term": [
                "Hypertension", 
                "Kidney Diseases", 
                "Renal Insufficiency, Chronic", 
                "Kidney Failure, Chronic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Chronic kidney disease(CKD) is a global and growing public health problem, and its frequency\n      increases with age. The major complications of CKD involve losing renal function and\n      cardiovascular disease, which result in significant morbidity, mortality, and cost. The main\n      measures for treatment of CKD are optimizing drug therapy and renal replacement therapy.\n      Optimizing drug therapy, including vascular angiotensin-converting enzyme inhibitors,\n      calcium antagonists, diuretic, beta adrenoceptor blocking agent, statins, platelet\n      aggregation inhibitor, anticoagulants and so on. However, the situation for treatment of CKD\n      is not satisfying. Sympathetic overactivity plays a key role in the development and\n      progression of CKD. Sympathetic nerve activity was increased in patients with all stages of\n      CKD, which was associated with cardiovascular events and all-cause mortality. At the same\n      time, hypertension and proteinuria become the most important risk factor for progression of\n      CKD. Recently, many clinical researches have verified that Catheter-based renal sympathetic\n      denervation can safely be used to substantially reduce muscle and whole-body\n      sympathetic-nerve activity (MSNA) and whole-body norepinephrine spillover. Simultaneously, a\n      marked reduction in blood pressure, sleep apnea severity and urine micro albumin level is\n      apparent, with a improvement glucose tolerance. Sympathetic activation, high norepinephrine\n      level, hypertension, glucose tolerance abnormity, proteinuria and obstructive sleep apnea\n      are all recognized as independent risk factors for the development and progression of CKD.\n      So, we design this randomized parallel control clinical study to demonstrate whether RSD can\n      slow the progression of CKD and reduce the rate of all-cause mortality effectively and\n      securely."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Subject is ≥ 18 and ≤75 years of age.\n\n          2. A serum creatinine level of 1.5 to 5.0 mg per deciliter (133 to 442 μmol per liter),\n             a creatinine clearance of 20 to 70 ml per minute per 1.73 m2, with variations of less\n             than 30 percent in the three months before randomization.\n\n          3. Persistent proteinuria (defined by urinary protein excretion of more than 0.3 g per\n             day for three or more months which can evacuate urinary tract infection and overt\n             heart failure [a New York Heart Association class of III or IV]).\n\n          4. Resistant hypertension.\n\n          5. Nondiabetic renal disease.\n\n          6. Subject is willing and able to comply with the protocol\n\n          7. Subject is expected to remain available for follow-up visits at the study center\n\n          8. Subject Informed Consent.\n\n        Exclusion Criteria:\n\n          1. Current treatment with corticosteroids, nonsteroidal antiinflammatory drugs, or\n             immunosuppressive drugs.\n\n          2. Connective-tissue disease.\n\n          3. Obstructive uropathy.\n\n          4. Congestive heart failure (New York Heart Association class III or IV).\n\n          5. Subject has significant renovascular abnormalities (a history of prior renal artery\n             intervention, including balloon angioplasty or stenting; double renal artery on one\n             side, distortion, and extension ), measured by abdominal ultrasound or renal\n             angiograms.\n\n          6. Subject has a history of  myocardial infarction, unstable angina, cerebrovascular\n             accident or alimentary tract hemorrhage in the previous 3 months.\n\n          7. Subject with sick sinus syndrome.\n\n          8. Subject has a history of allergy to contrast media; psychiatric disorders; drug or\n             alcohol abuse; and pregnancy.\n\n          9. Enrolled in a concurrent study that may confound the results of this study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 27, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01737138", 
            "org_study_id": "2012-SR-142"
        }, 
        "intervention": [
            {
                "arm_group_label": "RSD+Medicine", 
                "description": "Contrast renal angiography(iodixanol) was performed to localize and assess the renal arteries for accessibility and appropriateness for RSD. Once the anatomy was deemed acceptable, the internally irrigated radiofrequency ablation catheter(Celsius Thermocool,Biosense Webster, Diamond Bar, California) was introduced into each renal artery. then was maneuvered within the renal artery to allow energy delivery in a circumferential, longitudinally staggered manner to minimize the chance of renal artery stenosis. About six to nine ablations at 10 W for 1 min each were performed in both renal arteries. During ablation, the catheter system monitored tip temperature and impedance, altering radiofrequency energy delivery in response to a predetermined algorithm.", 
                "intervention_name": "RSD", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "renal sympathetic denervation", 
                    "renal denervation", 
                    "renal ablation"
                ]
            }, 
            {
                "arm_group_label": "Medicine", 
                "description": "Angiotensin converting enzyme inhibitors, angiotensin receptor antagonist, calcium antagonists, diuretic, beta adrenoceptor blocking agent, statins, platelet aggregation inhibitor, anticoagulants and so on.", 
                "intervention_name": "medicine", 
                "intervention_type": "Drug", 
                "other_name": "drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Angiotensin-Converting Enzyme Inhibitors", 
                "Platelet Aggregation Inhibitors", 
                "Angiotensin Receptor Antagonists"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Resistant hypertension", 
            "All-cause mortality", 
            "Renal function"
        ], 
        "lastchanged_date": "November 30, 2012", 
        "location": {
            "contact": {
                "email": "qjshan@njmu.edu.cn", 
                "last_name": "Shan Qi Jun, Professor", 
                "phone": "0086 025 68136407"
            }, 
            "facility": {
                "address": {
                    "city": "Nanjing", 
                    "country": "China", 
                    "state": "Jiangsu", 
                    "zip": "210000"
                }, 
                "name": "First Affiliated Hospital of Nanjing Medical University"
            }, 
            "investigator": [
                {
                    "last_name": "Shan Qi Jun, Professor", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Xing Ch Ying, Professor", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Chen Chun, Professor", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Zhou X Juan, Professor", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Qian W Chong, Professor", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Liu Jia, Professor", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Yu X Bao, Professor", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Mao H Juan, Professor", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Yao Jing, Doctor", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Xu X Qiang, Doctor", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Wang X Mei, Nurse", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Duan X Yan, Master", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Qiu Min, Master", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Geng Jie, Master", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "2", 
        "official_title": "Safety and Effectiveness Study of Percutaneous Catheter-based Renal Sympathetic Denervation in Patients With Chronic Kidney Disease and Resistant Hypertension", 
        "other_outcome": {
            "description": "In order to study the effect of renal sympathetic denervation on renal function in patients with dialysis, which can be measured by the proportion of patients who do not need dialysis anymore.", 
            "measure": "Dialysis", 
            "safety_issue": "Yes", 
            "time_frame": "36 months"
        }, 
        "overall_contact": {
            "email": "qjshan@njmu.edu.cn", 
            "last_name": "Shan Qi jun, professor", 
            "phone": "0086 025 68136407"
        }, 
        "overall_official": {
            "affiliation": "the First Affiliated Hospital of Nanjing Medical University", 
            "last_name": "Shan Qi Jun, professor", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "China: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To study the effect of renal sympathetic denervation(RSD) on all-cause mortality,doubling of the serum creatinine level or end-stage renal disease in patients with chronic kidney disease and resistant hypertension.", 
            "measure": "All-cause mortality, doubling of the serum creatinine level or end-stage renal disease", 
            "safety_issue": "Yes", 
            "time_frame": "36 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01737138"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The First Hospital of Nanjing Medical University", 
            "investigator_full_name": "Qijun Shan", 
            "investigator_title": "Professor，Director, Cardiac Arrhythmia Group", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To evaluation of urinary protein excretion and renal function over time, by the reciprocal of the serum and urinary creatinine level, creatinine clearance and the glomerular filtration rate.", 
                "measure": "Urinary protein excretion and renal function", 
                "safety_issue": "Yes", 
                "time_frame": "36 months"
            }, 
            {
                "description": "To study the effect of renal sympathetic denervation on blood pressure in patients with hypertension, which can be measured by ambulatory blood pressure and home blood pressure monitoring.", 
                "measure": "Blood pressure", 
                "safety_issue": "Yes", 
                "time_frame": "36 months"
            }, 
            {
                "description": "In order to study whether RSD can reduce the blood sugar level and insulin resistance of diabetic patients. It will be measured by fasting blood glucose, glycated hemoglobin, fasting insulin .", 
                "measure": "Blood sugar", 
                "safety_issue": "Yes", 
                "time_frame": "36 months"
            }, 
            {
                "description": "The effect of renal sympathetic denervation(RSD) on cardiac function and structure can be measured by echocardiographic(include the degree of cardiac pachynesis, left ventricular ejection fraction，left ventricular end diastolic diameter, ventricular septal thickness and so on).", 
                "measure": "Cardiac function and structure", 
                "safety_issue": "Yes", 
                "time_frame": "36 months"
            }, 
            {
                "description": "If a new arrhythmia is discovered during the follow-up, it will be recorded. Patients may have symptoms of flustered, palpitations, dizziness, amaurosis, syncope and so on, which can be diagnosed by ECG and Holter.", 
                "measure": "Arrhythmia", 
                "safety_issue": "Yes", 
                "time_frame": "36 months"
            }, 
            {
                "description": "So as to study whether RSD can improve the patients' blood vessel elasticity, a pulse wave velocity (PWV)will be carried on.", 
                "measure": "Pulse wave velocity", 
                "safety_issue": "Yes", 
                "time_frame": "36 months"
            }, 
            {
                "description": "Life quality on 36-item short-form(SF-36),HRQoL and PRODISQ Health Survey Questionnaire will be carried out during the follow-up to study the patients' life quality.", 
                "measure": "Life quality", 
                "safety_issue": "Yes", 
                "time_frame": "36 months"
            }, 
            {
                "description": "To study whether RSD can reduce the patients' rehospitalization rate, which will be measured by questionnaire and telephone follow-ups.", 
                "measure": "Rehospitalization rate", 
                "safety_issue": "Yes", 
                "time_frame": "36 months"
            }
        ], 
        "source": "The First Hospital of Nanjing Medical University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The First Hospital of Nanjing Medical University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}