{
    "clinical_study": {
        "@rank": "33501", 
        "arm_group": {
            "arm_group_label": "MRI scanning", 
            "arm_group_type": "Experimental", 
            "description": "patients undergo special MRI techniques (DWI-MRI and DCE-MRI) after their routine MRI examinations while undergoing routine radiotherapy.  3 lots of scans in total.  They will also have a blood test."
        }, 
        "brief_summary": {
            "textblock": "This study will use diffusion weighted MRI (DWI MRI) and dynamic-contrast enhanced MRI (DCE\n      MRI) techniques to detect changes in sarcoma tumour vasculature. The main aims of this study\n      are to correlate histological response of soft tissue sarcoma after pre-operative\n      radiotherapy with several pre-treatment DCE and DWI MRI parameters and to assess the impact\n      of these on early response prediction. Detected changes may reflect the sensitivity of the\n      tumour to radiotherapy and may be associated with long term outcomes after treatment.\n\n      15 patients normally having pre-operative radiotherapy as part of their sarcoma treatment\n      will be recruited to this study.\n\n      Patients will have an additional three specialised MRI scans: one prior to the start of\n      radiotherapy, one during the second week of radiotherapy while on treatment and one scan a\n      week before surgery but after the completion of radiotherapy.\n\n      Post-operatively, results of the histological examination of the sarcoma will be correlated\n      to both the MRI scan data and outcomes after treatment"
        }, 
        "brief_title": "MRI in Pre-operative Radiotherapy for Soft Tissue Sarcoma: MISTS Study", 
        "completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Sarcoma", 
        "condition_browse": {
            "mesh_term": "Sarcoma"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have histologically confirmed diagnosis of intermediate/high grade soft\n             tissue sarcoma (STS)\n\n          -  Patients must be suitable for treatment with preoperative radiotherapy and radical\n             surgery\n\n          -  Standard radiological assessments (CT or MRI) may have already been performed but\n             must be done within 4 weeks of starting radiotherapy\n\n          -  Patient must have measurable disease on CT/MRI imaging\n\n          -  ECOG performance status 0-2\n\n          -  Adequate pre-treatment haematological and biochemical parameters\n\n          -  Age greater than or equal to 18 years\n\n          -  No significant co-morbidity thereby excluding patient from having radical treatment.\n\n          -  No previous treatment for diagnosis of STS including neo-adjuvant chemotherapy\n\n          -  Women of child bearing age MUST have a negative pregnancy test prior to study entry\n             and  be using an adequate contraception method unless child bearing potential has\n             been terminated by surgery/radical radiotherapy\n\n          -  Patients must have given written informed consent\n\n        Exclusion Criteria:\n\n          -  Patients with cardiac pacemakers, cochlear implants, intraocular foreign bodies or\n             any other MRI incompatibility factors (e.g. recent surgery).\n\n          -  Patients with a known history of anaphylactic reaction to contrast material for MRI\n\n          -  Previous administration of gadoxetic acid or other contrast material 24hr prior to or\n             after the MRI\n\n          -  Any evidence of severe or uncontrolled systemic diseases which, in the view of the\n             investigator, makes it undesirable for the patient to participate in the trial\n\n          -  Evidence of significant clinical disorder or laboratory finding which, in the opinion\n             of the investigator makes it undesirable for the patient to participate in the trial\n\n          -  Any other serious uncontrolled medical conditions\n\n          -  Clinical evidence of metastatic disease\n\n          -  Any pregnant or lactating woman\n\n          -  Any patient with a medical or psychiatric condition that impairs their ability to\n             give informed consent\n\n          -  Evidence of impaired renal function, serum creatinine >1.5x upper limit of normal"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01956019", 
            "org_study_id": "10_RADIO_96"
        }, 
        "intervention": {
            "arm_group_label": "MRI scanning", 
            "intervention_name": "MRI scanning", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "October 7, 2013", 
        "location": {
            "contact": {
                "email": "suzanne.rowland@christie.nhs.uk", 
                "last_name": "Suzanne Rowland, BSc", 
                "phone": "01614463308"
            }, 
            "facility": {
                "address": {
                    "city": "Manchester", 
                    "country": "United Kingdom", 
                    "zip": "M20 4BX"
                }, 
                "name": "The Christie NHS Foundation Trust"
            }, 
            "investigator": {
                "last_name": "Ananya Choudhury, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "1", 
        "official_title": "Feasibility Study to Compare Early Response Assessment and Planning Volumes With Contrast-enhanced Computed Tomography (CT), MRI Including Diffusion Weighted MRI (DWI) and Dynamic-contrast Enhanced (DCE) MRI in Patients With Limb Sarcoma Undergoing Pre-operative Radiotherapy", 
        "overall_contact": {
            "email": "suzanne.rowland@christie.nhs.uk", 
            "last_name": "Suzanne Rowland, BSc", 
            "phone": "0161 446 3308"
        }, 
        "overall_official": {
            "affiliation": "The Christie NHS Foundation Trust", 
            "last_name": "Prakash Manoharan", 
            "role": "Study Chair"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United Kingdom: National Health Service", 
                "United Kingdom: Research Ethics Committee"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The hypothesis is that quantitative biomarkers from DWI and DCE MRI can not only be produced with high spatial resolution in soft tissue sarcoma, but that these imaging biomarkers will correlate with histological and histochemical features of the tumour and will provide information to support the prediction of regional response to radiotherapy.", 
            "measure": "Correlate histological response of soft tissue sarcoma after pre-operative radiotherapy with pre-treatment DWI and DCE-MRI parameters.", 
            "safety_issue": "No", 
            "time_frame": "average of 9 weeks including radiotherapy up to one week before surgery"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01956019"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Christie Hospital NHS Foundation Trust", 
            "investigator_full_name": "Suzanne Rowland", 
            "investigator_title": "Clinical Trials Project Manager", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "early response prediction of treatment using functional parameters of in-treatment imaging with DWI and DCE-MRI (e.g. relative change in apparent diffusion coefficient values)", 
                "safety_issue": "No", 
                "time_frame": "following surgery at week 7"
            }, 
            {
                "measure": "accuracy of outlining treatment volumes using STIR. T1W, T2W and DWI MRI compared to standard planning CT and loco-regional control patterns", 
                "safety_issue": "No", 
                "time_frame": "3 month follow up visit"
            }, 
            {
                "description": "Within our study, these patients would have an additional three specialised MRI scans: one prior to the start of radiotherapy, one during the second week of radiotherapy while on treatment and one scan the week before the operation after the completion of radiotherapy", 
                "measure": "local recurrence patterns with pre-treatment functional MRI.", 
                "safety_issue": "No", 
                "time_frame": "3 timepoints for scans over 6 weeks of treatment"
            }
        ], 
        "source": "Christie Hospital NHS Foundation Trust", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Christie Hospital NHS Foundation Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}