{
    "clinical_study": {
        "@rank": "105756", 
        "arm_group": [
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "Patient receives the standard of care."
            }, 
            {
                "arm_group_label": "Patient e-Learning educational tool", 
                "arm_group_type": "Experimental", 
                "description": "Patient receives the standard of care and access to patient e-Learning educational tool."
            }
        ], 
        "brief_summary": {
            "textblock": "Patients from the Joint Replacement Institute scheduled to undergo primary total knee\n      replacement surgery (TKR) will be invited to participate at the Pre Admission Clinic (PAC),\n      University Hospital, London Health Sciences Centre. Baseline questionnaires of preoperative\n      measures and demographic information and a cost analysis will be explored at the PAC for\n      each patient.  Patients will be randomized with the treatment group receiving access to a\n      web-based, e-learning intervention. Postoperatively all patients will be asked to complete\n      questionnaires at 6 weeks, 3 months and 1 year after their TKR surgery.\n\n      Objectives\n\n      The first primary objective is to compare the effect of two methods of providing patient\n      education on expectations of surgical outcome in total knee replacement (TKR) patients.\n\n      The second objective is to compare the effect of two methods of providing patient education\n      on satisfaction with surgical outcome in TKR patients.\n\n      The intervention of interest is an e-learning education program that spans both the\n      preoperative and postoperative time period. The control condition will be the current method\n      of patient education provided at the hospital study site.\n\n      Hypothesis: Objective One\n\n      More change in patient expectations will occur between preoperative and one year\n      postoperative in the e-learning educational intervention group.\n\n      Hypothesis: Objective Two\n\n      More change in patient satisfaction will occur between preoperative and one year\n      postoperative in the e-learning educational intervention group."
        }, 
        "brief_title": "A Trial to Establish Realistic Patient Expectations of Total Knee Replacement", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Osteoarthritis", 
        "condition_browse": {
            "mesh_term": "Osteoarthritis"
        }, 
        "detailed_description": {
            "textblock": "This will be a single centre prospective experimental study, involving seven orthopaedic\n      surgeons and their patients undergoing total knee replacement (TKR). A consecutive sample of\n      elective primary TKR patients will be invited to participate from London Health Sciences\n      Centre, University Hospital, London, Ontario, Canada. Additionally, patient hospital charts\n      will be accessed to establish the concordance between co-morbidities recorded in patient\n      history and self-report measures of co-morbidities.\n\n      Interested patients will be randomized into one of two groups. Group 1 (intervention) will\n      receive the e-learning educational intervention in addition to the current method of patient\n      education. It will commence at the pre-admission clinic and continue to the study end-point\n      of 1-year postoperative. Group 2 (control) will receive the current, existing method\n      utilized by each of the seven orthopaedic surgeons for their patient education.  At\n      pre-admission, patients are provided a 31 page hard copy of My Guide to Total Knee Joint\n      Replacement (Revised January, 2008) and they are made aware of an electronic copy of this\n      document available at the following website:\n      http://www.jointreplacementinstitute.com/patients.html\n\n      The assumption is that patients can and will read this document to educate themselves about\n      their TKR surgery. The interactive e-learning patient education intervention extends beyond\n      simple accessibility to information and includes interactive features. The intervention\n      spans surgery and rehabilitation aftercare with patients undergoing TKR. Measurements will\n      take place at pre-admission before any preoperative education takes place and at 6 weeks, 3\n      months and 1 year after TKR surgery. Patients will have the option of completing\n      questionnaires online using Empower or hard copy sent by mail. They will also receive\n      reminders by email or phone about completing the questionnaires."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  20-90 years of age\n\n          -  diagnosis of primary or secondary osteoarthritis of the knee\n\n          -  scheduled for primary total knee replacement by Joint Replacement Institute\n             orthopaedic surgeons at University Hospital, London Health Sciences Centre\n\n          -  access to a computer (to log on to the web-based e-learning intervention)\n\n        Exclusion Criteria:\n\n          -  unable to read written English or understand spoken English\n\n          -  unable to provide informed consent\n\n          -  diagnosis of rheumatoid arthritis\n\n          -  scheduled for knee revision, patellar resurfacing, hemiarthroplasty of the knee,\n             unicompartmental (unicondylar) knee arthroplasty or high tibial osteotomy, or knee\n             surgery due to a tumor or trauma\n\n          -  unable to access a computer (to log on to the web-based e-learning intervention)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "352", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 7, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01732562", 
            "org_study_id": "103027"
        }, 
        "intervention": {
            "arm_group_label": "Patient e-Learning educational tool", 
            "description": "Web based site with videos of TKR surgical animation, demonstrations of exercises and activities following surgery and conversations with surgeons, physiotherapist, occupational therapist and patients.", 
            "intervention_name": "Patient e-Learning educational tool", 
            "intervention_type": "Other", 
            "other_name": "NewKnees.ca"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Primary Total Knee Arthroplasty", 
            "Patient Expectations", 
            "Patient Satisfaction", 
            "Patient Education", 
            "e-Learning"
        ], 
        "lastchanged_date": "April 30, 2013", 
        "location": {
            "contact": {
                "email": "Steven.MacDonald@lhsc.on.ca", 
                "last_name": "Steven J MacDonald, MD", 
                "phone": "519-685-8500", 
                "phone_ext": "33689"
            }, 
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "N6A 5A5"
                }, 
                "name": "London Health Sciences Centre, University hospital"
            }, 
            "investigator": {
                "last_name": "Sharon E Culliton, PhD (C)", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Controlled Trial to Establish Realistic Patient Expectations of Total Knee Arthroplasty", 
        "other_outcome": [
            {
                "measure": "Knee Society Score: Pre-Op", 
                "safety_issue": "No", 
                "time_frame": "Change in Knee Society Score: Pre-Op from the Pre-Admission Clinic (PAC) visit (about 4 weeks before surgery) to 6 weeks postoperative, PAC visit to 3 months postoperative, and PAC visit to 1 year postoperative."
            }, 
            {
                "measure": "Knee Injury and Osteoarthritis Outcome Score (KOOS)", 
                "safety_issue": "No", 
                "time_frame": "Change in KOOS from the Pre-Admission Clinic (PAC) visit (about 4 weeks before surgery) to 6 weeks postoperative, PAC visit to 3 months postoperative, and PAC visit to 1 year postoperative."
            }, 
            {
                "measure": "Short Form-12 (SF-12) Health Survey", 
                "safety_issue": "No", 
                "time_frame": "Change in SF-12 from the Pre-Admission Clinic (PAC) visit (about 4 weeks before surgery) to 6 weeks postoperative, PAC visit to 3 months postoperative, and PAC visit to 1 year postoperative."
            }, 
            {
                "measure": "Hospital Anxiety and Depression Scale (HADS)", 
                "safety_issue": "No", 
                "time_frame": "Change in HADS from the Pre-Admission Clinic (PAC) visit (about 4 weeks before surgery) to 6 weeks postoperative, PAC visit to 3 months postoperative, and PAC visit to 1 year postoperative."
            }, 
            {
                "measure": "Pain Catastrophizing Scale (PCS)", 
                "safety_issue": "No", 
                "time_frame": "Change in PCS from the Pre-Admission Clinic (PAC) visit (about 4 weeks before surgery) to 6 weeks postoperative, PAC visit to 3 months postoperative, and PAC visit to 1 year postoperative."
            }, 
            {
                "measure": "Self-Administered Comorbidity Questionnaire (SCQ)", 
                "safety_issue": "No", 
                "time_frame": "Baseline measure taken the Pre-Admission Clinic (PAC) visit only."
            }, 
            {
                "measure": "University of California at Los Angeles (UCLA) Activity Score", 
                "safety_issue": "No", 
                "time_frame": "Change in UCLA Activity Score from the Pre-Admission Clinic (PAC) visit (about 4 weeks before surgery) to 6 weeks postoperative, PAC visit to 3 months postoperative, and PAC visit to 1 year postoperative."
            }, 
            {
                "measure": "Social Role Participation Questionnaire (SRPQ)", 
                "safety_issue": "No", 
                "time_frame": "Change in SRPQ from the Pre-Admission Clinic (PAC) visit (about 4 weeks before surgery) to 6 weeks postoperative, PAC visit to 3 months postoperative, and PAC visit to 1 year postoperative."
            }
        ], 
        "overall_contact": {
            "email": "scullit2@uwo.ca", 
            "last_name": "Sharon E Culliton, PhD (C)", 
            "phone": "519-636-6456"
        }, 
        "overall_contact_backup": {
            "email": "bcheswor@uwo.ca", 
            "last_name": "Bert M Chesworth, PhD", 
            "phone": "519-661-2111", 
            "phone_ext": "88009"
        }, 
        "overall_official": {
            "affiliation": "University of Western Ontario, Canada", 
            "last_name": "Bert M Chesworth, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Patient Expectations will be measured with four distinct domains using single questions related to pain; ability to perform activities of daily living (ADL); ability to participate in sports and global recovery from surgery. Responses are given using a 0 to four scale, with 0 assigned for a not applicable response option: 1= no, I do not expect surgery to help with my pain/ADL/etc., 2= yes, but just a little, 3= yes, somewhat, 4= yes, a lot.", 
            "measure": "Patient Expectations", 
            "safety_issue": "No", 
            "time_frame": "Change in Patient Expectations from the Pre-Admission Clinic (PAC) visit (about 4 weeks before surgery) to 6 weeks postoperative, PAC visit to 3 months postoperative, and PAC visit to 1 year postoperative."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01732562"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Lawson Health Research Institute", 
            "investigator_full_name": "Bert Chesworth", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Patient Satisfaction will be measured using the Patient Acceptable Symptom State Question (PASS). This question will be, \"Considering all the activities you do during your daily life, your level of pain, and also your functional impairment, do you consider that your current state is satisfactory?\" The response options to this question are simply 'yes' or 'no'.", 
            "measure": "Patient Satisfaction", 
            "safety_issue": "No", 
            "time_frame": "Change in Patient Satisfaction from the Pre-Admission Clinic (PAC) visit (about 4 weeks before surgery) to 6 weeks postoperative, PAC visit to 3 months postoperative, and PAC visit to 1 year postoperative."
        }, 
        "source": "Lawson Health Research Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "Canadian Orthopaedic Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Lawson Health Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}