{
    "clinical_study": {
        "@rank": "156564", 
        "arm_group": [
            {
                "arm_group_label": "Clinical Frequency Management", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Study visits monthly (Week 0, 4, and 8), with phone visits every other week (Week 2 and 6).  Double-blind, placebo-controlled treatment with escitalopram 10mg/day, raised to 20mg/day, if non-responders at week 4."
            }, 
            {
                "arm_group_label": "Research Frequency Management", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Weekly study visits, treatment with double-blind, placebo controlled escitalopram 10 mg/day, raised to 20mg/day at week 4 if non-responders."
            }
        ], 
        "brief_summary": {
            "textblock": "The goal of this study is to develop new methods of administering antidepressant medications\n      that will result in improved drug/placebo separation in randomized controlled trials (RCTs)\n      for Major Depressive Disorder (MDD) and enhanced medication response in open clinical\n      treatment. The highly intensive, weekly visit schedule followed in most antidepressant RCTs\n      radically differs from how antidepressant medications are prescribed in standard clinical\n      practice and is believed to be a major reason why the majority of studies submitted to the\n      Food and Drug Administration (FDA) fail to show a significant difference between medication\n      and placebo. Moreover, a \"one size fits all\" approach to psychopharmacologic management\n      (i.e., weekly visits for all patients) does not take into account differences between\n      patients that may predispose some individuals to respond positively to frequent follow-up\n      visits, while others may respond negatively or not at all. Clinic visits comprise multiple\n      components that may be therapeutic for depression, including activating patients' behavior,\n      exposing them to medical procedures, permitting social interactions with research staff, and\n      providing supportive meetings with clinicians. Two independent meta-analyses have associated\n      more frequent study visits with increased antidepressant and placebo response as well as\n      decreased separation between medication and placebo. Despite the high costs and potential\n      disadvantages of weekly follow-up visits for patients receiving antidepressant medication,\n      this clinical management strategy has not been studied prospectively to date. It is unknown\n      whether weekly follow-up visits are needed to ensure treatment compliance and patient safety\n      in clinical trials and to what degree contacts with clinicians influence medication and\n      placebo response."
        }, 
        "brief_title": "Developing New Clinical Management Strategies", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Major Depressive Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Depressive Disorder", 
                "Depression", 
                "Depressive Disorder, Major"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study utilizes a 2 x 2, double-blind, acute, prospective design randomizing adult\n      outpatients with MDD to \"Research Frequency Management\" (RFM, weekly study visits) vs.\n      \"Community Frequency Management\" (CFM, every 4 weeks study visits) and antidepressant\n      medication vs.placebo. Specifying visit frequency as the independent variable in this study\n      has the distinct advantages of being easily operationalized for research purposes avoiding a\n      priori assumptions about which components of study visits influence antidepressant and\n      placebo response (i.e., behavioral activation vs. doctor-patient relationship vs. medical\n      procedures). Close monitoring of all subjects will be assured by telephone evaluations of\n      individuals randomized to CFM at intervals between monthly visits, and additional study\n      contacts will be scheduled as necessary to maintain patient safety (all extra-protocol\n      contacts will be recorded and included as a variable in outcome analyses). Additionally,\n      subjects will be characterized extensively on clinical, demographic, and psychological\n      measures to pilot the study assessment battery and search for predictor variables\n      influencing the effects of contact frequency on medication and placebo response."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  1. men and women aged 18-60 years\n\n          -  2. diagnosis with Diagnostic and Statistical Manual (DSM) IV Major Depressive\n             Disorder (MDD)\n\n          -  3. 24-item Hamilton Rating Scale for Depression (HRSD) score greater than or equal to\n             18\n\n          -  4. capable of providing informed consent and complying with study procedures\n\n          -  5. using appropriate contraceptive method if woman of child-bearing age\n\n        Exclusion Criteria:\n\n          -  1.  Current comorbid Axis I DSM IV disorder other than Nicotine Dependence,\n             Adjustment Disorder, or Anxiety Disorder\n\n          -  2.  diagnosis of substance abuse or dependence (excluding Nicotine Dependence) within\n             the past 12 months\n\n          -  3. present or past history of psychosis, psychotic disorder, mania, or bipolar\n             disorder\n\n          -  4. baseline HRSD score > 28 or HRSD suicide item > 2\n\n          -  5. history of allergic or adverse reaction to escitalopram, or non-response to\n             adequate trial of escitalopram (at least 4 weeks at dose of 20mg) during the current\n             episode\n\n          -  6. current treatment with psychotherapy, antidepressants, antipsychotics, or mood\n             stabilizers\n\n          -  7. CGI-Severity score of 7 at baseline\n\n          -  8. acute, severe, or unstable medical illness 8. Clinical"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02082392", 
            "org_study_id": "#6652"
        }, 
        "intervention": {
            "arm_group_label": [
                "Clinical Frequency Management", 
                "Research Frequency Management"
            ], 
            "intervention_name": "Escitalopram", 
            "intervention_type": "Drug", 
            "other_name": "Lexapro"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Dexetimide", 
                "Citalopram"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "March 6, 2014", 
        "location": {
            "contact": {
                "email": "tandler@nyspi.columbia.edu", 
                "last_name": "Jane Tandler", 
                "phone": "646-774-6852"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10032"
                }, 
                "name": "New York State Psychiatric Institute"
            }, 
            "investigator": {
                "last_name": "Bret Rutherford, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Developing New Clinical Management Strategies for Antidepressant Treatments", 
        "overall_official": {
            "affiliation": "New York State Psychiatric Institute", 
            "last_name": "Bret Rutherford, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "scale for depressive symptoms administered by trained rater. The HRSD is the standard measure of depression severity for clinical trials of antidepressants and was chosen as the primary outcome measure over other depression rating scales to ensure compatibility of study results with our meta-analyses and ongoing studies of expectancy", 
            "measure": "Hamilton Rating Scale for Depression", 
            "safety_issue": "Yes", 
            "time_frame": "8 Weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02082392"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Scale for anxiety symptoms administered by trained rater. The HARS is a standard measure of anxiety severity in pharmacotherapy studies that has been shown to have acceptable reliability and validity in studies of depressed patients", 
                "measure": "Hamilton Anxiety Rating Scale (HARS) 14-item scale", 
                "safety_issue": "No", 
                "time_frame": "8 Weeks"
            }, 
            {
                "description": "scales developed to measure the clinician's view of subjects' global functioning before and after initiating a study medication. The CGI correlates well with other standard outcome measures for depression (e.g., HRSD), is sensitive to change in antidepressant trials, and offers clinically understandable anchor points.", 
                "measure": "CGI Severity and Improvement", 
                "safety_issue": "Yes", 
                "time_frame": "8 Weeks"
            }, 
            {
                "description": "rating scale for physical symptoms reported during the study. This is a standard means of recording drug-related adverse effects that will allow us to assess whether contact frequency is associated with differences in side effects among study subjects.", 
                "measure": "Treatment Emergent Symptom Scale", 
                "safety_issue": "No", 
                "time_frame": "8 Weeks"
            }, 
            {
                "description": "24 item Likert scale rating the clinician's assessment of the therapeutic alliance, particularly about medication issues, with the patient. This scale is superior to other therapeutic alliance scales because it is focused on drug treatment and does not contain items specific to psychotherapy. Prior studies using the CALPAS reported an association between therapeutic alliance and outcome, and some studies found alliance mediated the effect of expectancy on depression outcome.", 
                "measure": "California Pharmacotherapy Alliance Scale (CALPAS)—Clinician Version", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Rates clinician's guess as to the identity of study medication and the confidence in that guess. This assessment is necessary to document the effectiveness of the study's methods of treatment allocation concealment.", 
                "measure": "Blind assessment—Clinician Version", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "rating scale for depressive symptoms based on DSM criteria. A self-report measure for depressive symptoms is valuable in this study, because it is less susceptible to clinician and rater bias. The QIDS-SR has been increasingly used in antidepressant studies (e.g., STAR*D) due to its equivalent weightings for each symptom item, clearly understandable anchor points, and inclusion of all DSM criteria for depression", 
                "measure": "Quick Inventory of Depressive Symptoms—Self Report (QIDS-SR) 16 item scale", 
                "safety_issue": "No", 
                "time_frame": "8 Weeks"
            }, 
            {
                "description": "8 item scale in which subjects rate their impression of the credibility of the treatment and how they estimate their expectation of improvement. The CES is the most widely used measure of expectancy and has demonstrated good psychometric properties in multiple studies. For this study, the primary measure of expectancy will be item 4: \"By the end of the treatment period, how much improvement in your depressive symptoms do you think will occur?\" (0-100%).", 
                "measure": "Treatment Credibility and Expectancy Scale (CES)", 
                "safety_issue": "No", 
                "time_frame": "8 Weeks"
            }, 
            {
                "description": "self-administered scale with items rating respondents' satisfaction with mental health services they are receiving on a 4 point Likert scale. Use of the CSQ 8 will allow us to determine whether CFM and RFM are associated with differences in participant satisfaction.", 
                "measure": "Client Satisfaction Questionnaire 8 (CSQ 8)", 
                "safety_issue": "No", 
                "time_frame": "8 Weeks"
            }, 
            {
                "description": "scale used in mental health studies to document the type and strength of patients' treatment preferences. We will use a modified version in this study asking subjects \"Based on your experience and how you feel right now, which of the visit frequencies in this study would be your first choice?\" The strength of this preference will be measured on a 5-point Likert scale.", 
                "measure": "Cornell Treatment Preference Index", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "scale developed to assess individual differences in generalized optimism versus pessimism. Degree of optimism on this scale has been correlated with the magnitude of placebo response observed in studies of placebo analgesia, and we will determine whether LOT-R scores moderate effects of therapeutic contact.", 
                "measure": "Revised Life Orientation Test (LOT-R)", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "this questionnaire is a widely used assessment tool for personality disorders that we will also use to identify predictors of response to varying visit frequency.", 
                "measure": "Schedule for Adaptive and Nonadaptive Personality (SNAP)", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "24 item Likert scale rating the patient's assessment of the therapeutic alliance, particularly about medication issues, with the clinician. This scale is superior to other therapeutic alliance scales because it is focused on drug treatment and does not contain items specific to psychotherapy.", 
                "measure": "California Pharmacotherapy Alliance Scale (CALPAS)—Patient Version", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "rates subject's guess as to the identity of study medication and the confidence in that guess. This assessment is necessary to document the effectiveness of the study's methods of treatment allocation concealment.", 
                "measure": "Blind assessment—Patient Version", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }
        ], 
        "source": "New York State Psychiatric Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "New York State Psychiatric Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}