{
    "clinical_study": {
        "@rank": "156226", 
        "arm_group": [
            {
                "arm_group_label": "Inhaled VR040", 
                "arm_group_type": "Experimental", 
                "description": "Inhaled apomorphine, dry powder, VR040 at fine particle doses (FPD) of 0.2mg, 0.5mg and 0.8mg. A single dose, followed by a second dose at 12 minutes if efficacy end point was not attained."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Inhaled dry powder. A single dose, followed by a second dose at 12 minutes if efficacy end point was not attained."
            }
        ], 
        "brief_summary": {
            "textblock": "In this first study of inhaled apomorphine in Parkinson's disease patients, the primary\n      objective is to find the minimum efficacious dose of apomorphine that is useful in rescuing\n      patients during 'off' periods. Safety, tolerability and pharmacokinetics of inhaled\n      apomorphine will be assessed during the study."
        }, 
        "brief_title": "Single-Centre Study of VR040(Inhaled Apomorphine) in Idiopathic Parkinson's Disease", 
        "completion_date": {
            "#text": "May 2007", 
            "@type": "Actual"
        }, 
        "condition": "Parkinson's Disease", 
        "condition_browse": {
            "mesh_term": "Parkinson Disease"
        }, 
        "detailed_description": {
            "textblock": "Objectives:"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients with established idiopathic PD (via fulfilment of Steps 1 and 2 of the UK\n             Brain Bank Criteria), of at least 3 years duration prior to study entry, who were on\n             specific and optimised anti-Parkinson medication (levodopa and/or dopamine agonists),\n             and with motor fluctuations.\n\n          2. Patients with a modified Hoehn and Yahr disease severity scoring of between 2 and 4\n             in an \"on\" state.\n\n          3. Men or women aged over 30 years.\n\n          4. Patients with a signed and dated written valid consent obtained prior to\n             participation.\n\n          5. Female patients must have been of non-childbearing potential (ie, physiologically\n             incapable of becoming pregnant, including any female who was post-menopausal) or of\n             child-bearing potential with a negative pregnancy test (urine or serum) at screening.\n\n          6. Patients who experienced motor fluctuations with recognisable \"off\" periods in\n             control of motor symptoms, as assessed by the motor fluctuation questionnaire\n             (patients were to have reported at least 1 \"Yes\" response to the questions in the\n             motor fluctuation questionnaire).\n\n          7. Patient willing and able to comply with study procedures.-\n\n        Exclusion Criteria:\n\n          1. Patients who had participated in a trial with an investigational product within 3\n             months prior to randomisation at Visit 2.\n\n          2. Patients with serious uncontrolled disease including serious psychological disorders\n             likely to interfere with the study and/or likely to cause death within 6 months of\n             the study completion.\n\n          3. Patients with previous intolerance to apomorphine.\n\n          4. Patients with a previous significant complication from oral dopamine agonist therapy\n             including hospitalisation following dopamine agonist introduction and/or the\n             development of hallucinations or other adverse neuropsychiatric features following\n             introduction of sc apomorphine.\n\n          5. Women lactating, pregnant, or of child-bearing potential not using a reliable\n             contraceptive method.\n\n          6. Patients with known HIV or active chronic hepatitis B or C infection.\n\n          7. Patients with any clinically significant abnormality following review of screening\n             laboratory data and full physical examination.\n\n          8. Patients who, in the Investigator's opinion, were unsuitable for the study for any\n             reason.\n\n          9. Patients with clinically significant blood test abnormalities and previous medical\n             history/intercurrent illnesses that may have compromised the safety of the patient in\n             the study.\n\n         10. Patients with major ECG abnormalities (as judged by the Investigator).\n\n         11. Patients with a FEV1 <65%.\n\n         12. Patients showing a postural decrease in systolic blood pressure (BP) of > 20 mm Hg,\n             or showing significant clinical symptoms associated with orthostatic hypotension.\n\n         13. Patients with persistent elevation of BP, with average systolic readings of  160 mm\n             Hg or average diastolic readings of  100 mm Hg.\n\n         14. Patients taking anabolic steroids, traditional antipsychotics (unless low dose), and\n             antiemetics other than domperidone.\n\n         15. Patients taking agents of the 5HT3 antagonist class including ondansetron,\n             granisetron, dolasetron, palonosetron, and alosetron.\n\n         16. Patients with existing cancer and those in remission for less than 5 years.\n\n         17. Patients with evidence (as ascertained from examination, tests or history) to\n             indicate cardiovascular, gastrointestinal tract, liver, kidney, central nervous\n             system, pulmonary system, or bone marrow disorders that in the Investigator's opinion\n             compromised patient safety.\n\n         18. Patients who were known non-responders to apomorphine treatment for \"off\" episodes.\n\n         19. Patients with a history of drug or alcohol abuse in the 12 months prior to entry.\n\n         20. Patients with a history of clinically significant allergies to VR040 formulation\n             constituents (including lactose and opioids) and domperidone.\n\n         21. Patients with signs or symptoms suggestive of schizophrenia, dementia, \"Parkinson\n             plus\" syndromes, or unstable systemic disease"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "29", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 7, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01683292", 
            "org_study_id": "VR040/001"
        }, 
        "intervention": [
            {
                "arm_group_label": "Inhaled VR040", 
                "intervention_name": "Inhaled VR040", 
                "intervention_type": "Drug", 
                "other_name": "Inhaled apomorphine"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Placebo arm", 
                "intervention_name": "Placebo for VR040", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Apomorphine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "apomorphine", 
            "inhaled", 
            "motor fluctuations"
        ], 
        "lastchanged_date": "September 7, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Glasgow", 
                    "country": "United Kingdom", 
                    "zip": "G51 4TF"
                }, 
                "name": "Southern General Hospital"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "An Ascending-Dose, Single-Centre Study Investigating the Safety, Tolerability, Efficacy, and Pharmacokinetics of VR040(Inhaled Apomorphine)in Parkinson's Disease", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2006", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Parkinson's motor severity assessed by a clinician, and disease state assessment by the patient, were performed at baseline during an 'off' state, and at specified times after test drug administration.", 
            "measure": "The proportion of patients \"on\" at any time post-dosing.", 
            "safety_issue": "No", 
            "time_frame": "up to 80 minutes"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01683292"
        }, 
        "responsible_party": {
            "investigator_affiliation": "South Glasgow University Hospitals NHS Trust", 
            "investigator_full_name": "Dr Donald Grosset", 
            "investigator_title": "Consultant Neurologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Time from when patient switched \"on\" after inhalation of study product, until patient returned to \"off\" state.", 
            "measure": "Duration that patients remain in an \"on\" state.", 
            "safety_issue": "No", 
            "time_frame": "until return to \"off\" up to 3 hours"
        }, 
        "source": "South Glasgow University Hospitals NHS Trust", 
        "sponsors": {
            "collaborator": {
                "agency": "Vectura Limited", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "South Glasgow University Hospitals NHS Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2006", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }
}