{
    "clinical_study": {
        "@rank": "153205", 
        "arm_group": [
            {
                "arm_group_label": "CXA-10 placebo emulsion", 
                "arm_group_type": "Placebo Comparator", 
                "description": "single intravenous dose of CXA 10 placebo emulsion"
            }, 
            {
                "arm_group_label": "CXA-10 Emulsion", 
                "arm_group_type": "Experimental", 
                "description": "single ascending intravenous doses of CXA-10 emulsion"
            }
        ], 
        "brief_summary": {
            "textblock": "This will be the first-in-human (FIH) study with CXA-10.  The main purpose of this trial is\n      to demonstrate the tolerability, safety and pharmacokinetics (PK) of CXA-10 at various\n      incremental doses, and to demonstrate the safety and tolerability of the rate of the\n      emulsion vehicle infusion in healthy volunteers.  In addition, associated pharmacodynamic\n      (PD) effects of CXA-10 will be investigated."
        }, 
        "brief_title": "Study of CXA-10 in Healthy Volunteers", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "The Indication is Acute Kidney Injury-contrast Induced.", 
        "condition_browse": {
            "mesh_term": [
                "Acute Kidney Injury", 
                "Wounds and Injuries"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Male subjects and female subjects of non-child bearing potential between the ages of\n             18 and 50 years (inclusive)\n\n          2. Females must not be of child bearing potential (defined as bilateral oophorectomy,\n             hysterectomy, or post-menopausal [amenorrhea for minimum of 1 year and\n             post-menopausal status confirmed by follicle stimulating hormone (FSH) testing]).\n             Female subjects unable to bear children (e.g. tubal ligation, hysterectomy, or\n             post-menopausal) must have this documented in the case report form (CRF).\n\n          3. Body mass index (BMI) between 18 and 30 kg/m2 (inclusive) and a weight between 60 kg\n             and 100 kg (inclusive)—Part A and B only\n\n          4. BMI between 30 and 50 kg/m2 for subjects in Part C only\n\n          5. In good general health as determined by a thorough medical history and physical\n             examination, ECG, vital signs, and clinical laboratory evaluation.  Results of\n             clinical laboratory tests must be without clinically significant abnormalities,\n             including hematology, clinical chemistry and urinalysis. Subjects in Part C only may\n             be allowed to have blood pressure readings up to160/100.\n\n          6. Subjects must have resting heart rates (HR) ≥50 beats per minute at baseline\n\n          7. QTcF interval (Fredericia's correction factor) of the baseline ECG must be ≤430 msec\n             for males and ≤450 msec for females at screening and predose. Subjects with any other\n             clinically relevant ECG parameter abnormality (e.g., PR interval, QRS deviation) or\n             any clinically significant ECG abnormality will be excluded from the study. Subjects\n             with a history of congenital long QT syndrome in the subject or in the subject's\n             family will be excluded from the study (see Section 6.4.3.\n\n          8. Adequate bilateral venous access to allow for repeated dose infusions and blood\n             sampling\n\n          9. Ability to comprehend and comply with procedures\n\n         10. Agree to commit to participate in the current protocol\n\n         11. Provide written informed consent prior to any study procedure being performed (all\n             subjects should be able to understand the informed consent form and any other\n             documents that subjects are required to read)\n\n        Exclusion Criteria:\n\n          1. Female subjects who are pregnant or lactating or who are trying to conceive\n\n          2. Female subjects with a positive urine β-human chorionic gonadotropin (β-hCG) test at\n             screening and Day -1 for any dosing day\n\n          3. Any clinically relevant abnormality identified on the screening history, physical or\n             laboratory examinations, or any other medical condition or circumstance making the\n             volunteer unsuitable for participation in the study\n\n          4. Any clinical history of cardiovascular events, arrhythmias, fainting, palpitations,\n             personal or family history of congenital prolonged QT syndromes\n\n          5. History of any primary malignancy, including a history of melanoma or suspicious\n             undiagnosed skin lesions, with the exception of basal cell or squamous cell\n             carcinomas of the skin or cervical carcinoma in situ or other malignancies curatively\n             treated and with no evidence of disease for at least 5 years\n\n          6. Past history of pancreatitis\n\n          7. History of  documented hypersensitivity reaction to eggs or egg products (as vehicle\n             contains egg phospholipids)\n\n          8. History of documented hypersensitivity reaction to soy or soy products (as vehicle\n             contains soy bean oil)\n\n          9. History of regular alcohol consumption exceeding 14 units/week for women or 21\n             units/week for men (one unit = 125 mL of wine or 284 mL of beer or a single 25 mL\n             measure of spirits) within 6 months of screening\n\n         10. History of smoking or use of nicotine-containing products within the past 6 months\n\n         11. Treatment with any prescription or non-prescription drugs (including vitamins, herbal\n             and dietary supplements) within seven days or five half-lives, whichever is longer,\n             prior to dosing and until collection of the final PK sample.  Use of any drug\n             including aspirin or non-steroidal anti-inflammatory drugs (NSAIDs) must be avoided\n             within 7 days prior to the first dose and during this study as it will interfere with\n             the pharmacology of CXA-10. Use of high energy supplements or drinks (especially,\n             those containing caffeine, protein supplements, and weight loss drugs) and smoking\n             cessation products (gum, inhalers, patches) will be prohibited.\n\n             -Only acetaminophen will be permitted at doses of -2 grams/day\n\n         12. Sitting blood pressure >140 mmHg systolic and/or >90 mmHg diastolic after 5 minutes\n             rest (feet on floor, arm held at level of heart) at the screening visit for subjects\n             who participate in Parts A and B. Subjects in Part C only may be allowed to have\n             blood pressure readings  up to 160 mmHg systolic and up to 100 mmHg diastolic\n\n         13. Resting heart rate ≥100 beats per minute (BPM) after 5 minutes rest (as above) at the\n             screening visit\n\n         14. Any abnormalities on 12-lead ECG at screening including, but not limited to any of\n             the following\n\n               -  PR interval >200 msec or <120 msec\n\n               -  Non-specific intra-ventricular conduction delay (IVCD) with QRS duration ≥110\n                  msec and where the morphology does NOT meet criteria for left (LBBB) or right\n                  bundle branch block (RBBB)\n\n               -  Incomplete RBBB as defined by QRS duration ≥100 msec but <120 msec with RBBB\n                  pattern\n\n               -  Complete RBBB and LBBB\n\n               -  Evidence of second- or third- degree AV block\n\n               -  Pathological Q-waves (Q-wave wider than 0.04 sec or depth greater than 0.4-0.5\n                  mV)\n\n               -  Evidence of ventricular pre-excitation\n\n               -  Evidence of left axis deviation (left axis deviation is -30 to -90 degrees) but\n                  not normal leftward axis, ST-T wave abnormalities, LBBB and/or RBBB\n\n               -  QTcF interval of the baseline ECG ≥430 msec for males and ≥450 msec for females\n                  at screening and at predose of the first dosing session, and any other\n                  clinically relevant ECG parameter (e.g., PR interval, QRS deviation) or\n                  abnormality\n\n         15. Any cardiac murmurs evident on auscultation of the heart (including evidence of\n             mitral valve prolapse)\n\n         16. A positive urine drug screen for drugs of abuse, including alcohol or positive urine\n             cotinine (≥300 ng/mL for cotinine) at the screening visit or at entry to the clinic\n             (Note: urine cotinine required at screening visit only).\n\n         17. Treatment with any investigational drug within 30 days or 5 half-lives (whichever is\n             longer) prior to the beginning of the screening period (this includes investigational\n             formulations of marketed products, inhaled and topical drugs)\n\n         18. Blood collection of greater than 500 mL within 56 days prior to screening\n\n         19. Seropositive for human immunodeficiency virus (HIV) at screening\n\n         20. Positive for Hepatitis B virus surface antigen (HBsAg) or positive Hepatitis C virus\n             antibody (HCV Ab) at screening\n\n         21. Any other condition and/or situation that causes the Investigator to deem a subject\n             unsuitable for the study (e.g., due to expected study medication non-compliance,\n             inability to medically tolerate the study procedures, or a subject's unwillingness to\n             comply with study-related procedures)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "57", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 24, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02127190", 
            "org_study_id": "CXA-10-001"
        }, 
        "intervention": [
            {
                "arm_group_label": "CXA-10 Emulsion", 
                "description": "CXA-10 Injectable Emulsion is a sterile emulsion containing CXA-10 in a formulation containing soybean oil, medium chain triglycerides oil, egg phospholipids, sucrose, and disodium EDTA. CXA-10 Injectable Emulsion will be administered intravenously. The active emulsion will be diluted in a vehicle emulsion.", 
                "intervention_name": "CXA-10 emulsion", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "CXA-10 placebo emulsion", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "nitro-fatty acids", 
            "anti-inflammatory", 
            "Nrf2 activation", 
            "contrast induced AKI"
        ], 
        "lastchanged_date": "April 29, 2014", 
        "location": {
            "contact": {
                "last_name": "Pam Wright", 
                "phone": "269-276-8000"
            }, 
            "contact_backup": {
                "last_name": "Nancy Wallace", 
                "phone": "269-276-8000"
            }, 
            "facility": {
                "address": {
                    "city": "Kalamazoo", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "49007"
                }, 
                "name": "Jasper Clinical Research & Development, Inc."
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized, Double-Blind, Third Party Open (Sponsor), Dose-Rising, Placebo-Controlled Study of the Safety, Tolerability and Pharmacokinetics and Pharmacodynamics of CXA-10 in Healthy Volunteers", 
        "overall_contact": {
            "email": "diane.jorkasky@complexarx.com", 
            "last_name": "Diane Jorkasky, MD"
        }, 
        "overall_official": {
            "affiliation": "Jasper Clinic, Michigan", 
            "last_name": "James VanderLugt, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Number of subjects with Serious and Non-Serious Adverse Events", 
            "safety_issue": "Yes", 
            "time_frame": "First day of dosing through 30 days after the last dose"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02127190"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Complexa, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Complexa, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}