{
    "clinical_study": {
        "@rank": "159630", 
        "arm_group": [
            {
                "arm_group_label": "Group A", 
                "arm_group_type": "Experimental", 
                "description": "Alemtuzumab + belatacept +  mycophenolate mofetil /Enteric coated mycophenolate sodium + early cessation of steroids"
            }, 
            {
                "arm_group_label": "Group B", 
                "arm_group_type": "Experimental", 
                "description": "Rabbit antithymocyte globulin + belatacept + mycophenolate mofetil /Enteric coated (EC) mycophenolate sodium + early cessation of steroids"
            }, 
            {
                "arm_group_label": "Group C", 
                "arm_group_type": "Active Comparator", 
                "description": "Rabbit antithymocyte globulin + tacrolimus + mycophenolate mofetil /Enteric coated (EC) mycophenolate sodium + early cessation of steroids"
            }
        ], 
        "brief_summary": {
            "textblock": "The study purpose is to determine the safety and efficacy of a belatacept-based\n      immunosuppressive regimen (calcineurin inhibitor free) with alemtuzumab or rabbit\n      antithymocyte globulin induction and early glucocorticoid withdrawal (CSWD) and a\n      belatacept-based immunosuppressive regimen with tacrolimus-based regimen with rabbit\n      antithymocyte globulin induction and early glucocorticoid withdrawal in renal transplant\n      recipients.\n\n      The hypothesis is that a belatacept-based immunosuppressive regimen with alemtuzumab\n      induction, MMF/MPA, and early glucocorticoid withdrawal  (Group A) in renal transplant\n      recipients or Belatacept-based immunosuppressive regimen with rabbit antithymocyte globulin\n      induction, MMF/MPA and early glucocorticoid withdrawal (Group B) will lead to less risk of\n      graft loss, patient death, or reduced renal function at 12 months as compared to a\n      tacrolimus-based immunosuppressive regimen with rabbit antithymocyte globulin, MMF/MPA, and\n      early glucocorticoid withdrawal  in renal transplant recipients (Group C)."
        }, 
        "brief_title": "Belatacept Early Steroid Withdrawal Trial", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Renal Transplantation", 
        "detailed_description": {
            "textblock": "Renal transplant is the most effective treatment for end-stage renal disease. It provides\n      improved survival and quality of life. Maintenance of a functioning renal transplant\n      mandates lifelong immunosuppressive therapy to prevent immune destruction of the graft.\n      Current immunosuppressive regimens yield 1-year survival rates of 89% for cadaveric and 94%\n      for living-donor grafts. Over time, however, there is progressive loss of both subjects and\n      grafts. Five-year graft survival for cadaveric and living related donor renal transplants is\n      67% and 80%, respectively.\n\n      The most common causes of long-term subject and graft loss in kidney transplant recipients\n      are cardiovascular disease and chronic allograft nephropathy (CAN), respectively.\n      Paradoxically, the principal immunosuppressive therapies for renal transplant, the\n      calcineurin inhibitors (CNIs), cyclosporine (CsA) and tacrolimus, directly contribute to\n      long-term allograft loss and subject death, since they are inherently nephrotoxic and can\n      cause or exacerbate cardiovascular risks including hypertension, hypercholesterolemia, and\n      diabetes mellitus.\n\n      There is, therefore, a substantial unmet medical need for new therapies in renal transplant\n      that can provide short-term subject and graft survival comparable to the CNIs without their\n      long-term nephrotoxic, cardiovascular, and metabolic effects. Because belatacept can be\n      administered at the time of engraftment rather than in a delayed fashion, as is frequently\n      necessary with CNIs - especially in those allografts with initial impaired renal function--\n      it affords immunosuppression in a timely manner. Unlike CNIs, the targeted mechanism of\n      action of belatacept should provide immunosuppression without nephrotoxicity or adverse\n      effects on the cardiovascular/metabolic profile.\n\n      Glucocorticoids have been a cornerstone of immunosuppressive therapy for six decades.\n      Although glucocorticoids provide potent suppression of allo-immune responses in humans,\n      their adverse effects including infection, diabetes, weight gain, hypertension,\n      hyperlipidemia, bone disease, dermal thinning, collagen loss in multiple tissues, and\n      cataracts, combined with a lack of available therapeutic monitoring all argue against their\n      continued use in transplantation.\n\n      Belatacept represents a potential new treatment option for renal transplant recipients,\n      which addresses the current unmet need for an immunosuppressive treatment that provides\n      short-term outcomes comparable to calcineurin inhibitors (CNIs) with the potential to avoid\n      their renal, cardiovascular, and metabolic toxicities.  However, the initial Phase 3 studies\n      exhibited in higher rate of acute rejection and malignancy.  The malignancies were\n      associated with recipients who were EBV negative at the time of transplant.  All EBV\n      negative patients are precluded from treatment with Belatacept.  Due to the limitations of\n      Phase 3 trial designs and the required use of basilixumab induction, it is intuitive that\n      the addition of a potent t cell depleting induction agent may decrease the overall acute\n      rejection rate in patients treated with belatacept.\n\n      The current study tests these assumptions with the following immunosuppressive regimens.\n      Group A and B consist of potent T-cell depleting induction agents combined with belatacept.\n      Group C represents the most common immunosuppressive regimen currently utilized in the\n      United States.  Each of these regimens include early withdrawal of glucocorticoids along\n      with maintenance mycophenolate mofetil.\n\n      Based upon the totality of available evidence, the current study offers a favorable\n      benefit/risk profile to study subjects, and the potential to continue to provide important\n      data for the development of new immunosuppressive regimens that address important unmet\n      needs.\n\n      The proposed Phase 4 study is designed to determine whether belatacept, in combination with\n      other immunosuppressive agents (rabbit antithymocyte globulin or alemtuzumab, mycophenolate\n      mofetil/EC mycophenolate sodium), may provide acceptable efficacy and safety in de novo\n      kidney transplant recipients, in a regimen that provides simultaneous CNI freedom and early\n      CSWD."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Male and female patients > 18 years of age.\n\n          2. Patient who is receiving a renal transplant from a living or deceased donor.\n\n          3. Female patients of child bearing potential must have a negative urine or serum\n             pregnancy test within the past 48 hours prior to study inclusion.\n\n          4. The patient has given written informed consent to participate in the study.\n\n        Exclusion Criteria:\n\n          1. Patient has previously received an organ transplant other than a kidney.\n\n          2. Patient is receiving an HLA identical living donor transplant.\n\n          3. Patient who is a recipient of a multiple organ transplant.\n\n          4. Patient has a most recent PRA of > 25%.\n\n          5. Patient with a positive T or B cell crossmatch.\n\n          6. Patient with a donor specific antibody (DSA) as deemed by the local PI to be\n             associated with significant risk of rejection.\n\n          7. Patient has received an ABO incompatible donor kidney.\n\n          8. The donor and/or donor kidney meet any of the following extended criteria for organ\n             donation (ECD):\n\n               -  Donor age >/= 60 years OR\n\n               -  Donor age 50-59 years and 1 of the following:\n\n                    -  Cerebrovascular accident (CVA) + hypertension + SCr > 1.5 mg/dL OR\n\n                    -  CVA + hypertension OR\n\n                    -  CVA + SCr > 1.5 mg/dL OR\n\n                    -  Hypertension + SCr > 1.5 mg/dL OR\n\n               -  CIT > 24 hours, donor age > 10 years OR\n\n               -  Donation after cardiac death (DCD)\n\n          9. Recipients will be receiving a dual or en bloc kidney transplant.\n\n         10. Donor anticipated cold ischemia is > 30 hours.\n\n         11. Recipient or donor is known to be seropositive for hepatitis C virus (HCV) or B virus\n             (HBV) except for hepatitis B surface antibody positive. HCV seropositive patients\n             with a negative HCV viral load testing may be included\n\n         12. Recipient or donor is known to be seropositive for human immunodeficiency virus\n             (HIV).\n\n         13. Recipient who is seronegative for Epstein Barr virus (EBV).\n\n         14. Patient has uncontrolled concomitant infection or any other unstable medical\n             condition that could interfere with the study objectives.\n\n         15. Patients with thrombocytopenia (PLT < 75,000/mm3), and/or leucopoenia (WBC <\n             2,000/mm3), or anemia (hemoglobin < 6 g/dL) prior to study inclusion.\n\n         16. Patient is taking or has been taking an investigational drug in the 30 days prior to\n             transplant.\n\n         17. Patient who has undergone desensitization therapy within 6 months prior to\n             transplant.\n\n         18. Patient has a known hypersensitivity to belatacept, tacrolimus, mycophenolate\n             mofetil, alemtuzumab, rabbit anti-thymocyte globulin, or glucocorticoids.\n\n         19. Patient is receiving chronic steroid therapy at the time of transplant.\n\n         20. Patients with a history of cancer (other than non-melanoma skin cell cancers cured by\n             local resection) within the last 5 years, unless they have an expected disease free\n             survival of > 95%.\n\n         21. Patient is pregnant, where pregnancy is defined as the state of a female after\n             conception and until the termination of gestation, confirmed by positive human\n             Chorionic Gonadotropin (hCG) laboratory test.\n\n         22. Women of childbearing potential must use reliable contraception simultaneously,\n             unless they are status post bilateral tubal ligation, bilateral oophorectomy, or\n             hysterectomy.\n\n         23. Patient has any form of substance abuse, psychiatric disorder or a condition that, in\n             the opinion of the investigator, may invalidate communication with the investigator.\n\n         24. Inability to cooperate or communicate with the investigator."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "315", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 10, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01729494", 
            "org_study_id": "BEST"
        }, 
        "intervention": [
            {
                "arm_group_label": "Group A", 
                "description": "Alemtuzumab will be dosed on day of transplant (Study Day 1) at dose of 30 mg given intravenously (IV) over a period of 2 hours after induction of anesthesia.  Methylprednisolone IV will be administered 30-60 minutes prior to the administration of alemtuzumab.", 
                "intervention_name": "Alemtuzumab", 
                "intervention_type": "Drug", 
                "other_name": "Campath"
            }, 
            {
                "arm_group_label": [
                    "Group B", 
                    "Group C"
                ], 
                "description": "Rabbit antithymocyte globulin will be dosed post-operatively at a total cumulative dose of 4.0-6.0mg/kg given by days 5-10 post-transplant.  It will be administered by local standards of care with the following recommendations.  The initial intravenous intra-operative dose will be administered approximately one hour after the methylprednisolone dose.  The first dose will be administered so that approximately 25% of the dose is infused prior to revascularization of the graft. Subsequent doses will be administered over a minimum of 4 hours.  Premedication with acetaminophen 650mg p.o. and diphenhydramine 25mg p.o. prior to rabbit antithymocyte globulin dose will be given to reduce the incidence of infusion reactions.", 
                "intervention_name": "rabbit antithymocyte globulin", 
                "intervention_type": "Drug", 
                "other_name": "Thymoglobulin"
            }, 
            {
                "arm_group_label": [
                    "Group A", 
                    "Group B"
                ], 
                "description": "Belatacept will be administered via intravenous (IV) infusion according to the FDA approved dosage recommendations.  Subjects randomized to belatacept arms will receive the first dose of IV belatacept (10 mg/kg) within 12-24 hours post reperfusion.  The second dose will be given between post-transplant days 4 -6 (Study Days 5-7), and then study days 14, 28, 56, and 84 (12 weeks) and then subjects will receive belatacept at the maintenance dose of 5 mg/kg every 4 weeks until completion of the trial at 24 months (104 weeks). Study Day 1 is defined as the day of transplant.", 
                "intervention_name": "Belatacept", 
                "intervention_type": "Drug", 
                "other_name": "Nulojix"
            }, 
            {
                "arm_group_label": "Group C", 
                "description": "Tacrolimus will be administered orally twice daily (BID). The recommended total initial dose of tacrolimus is 0.1 mg/kg/day in two divided doses orally. Tacrolimus should be started post-transplant within 48 hours or when serum creatinine drops lower than 4mg/dL, whichever comes first.  The initial targeted trough level of tacrolimus will be 8 - 12 ng/mL for Days 1 through 30, with dose reduction to achieve a 12-hour trough target of 5 - 10 ng/mL thereafter.", 
                "intervention_name": "Tacrolimus", 
                "intervention_type": "Drug", 
                "other_name": "Prograf, various"
            }, 
            {
                "arm_group_label": [
                    "Group A", 
                    "Group B", 
                    "Group C"
                ], 
                "description": "The first dose of mycophenolate mofetil/EC mycophenolate sodium will be administered pre-operatively. Patients receiving mycophenolate mofetil will be dosed 1000 mg twice daily (2000mg/day).  Patients receiving EC mycophenolate sodium will be dosed 720 mg twice daily (1440 mg/day).  Dose may be increased for African American transplant recipients to mycophenolate mofetil 1500 mg twice daily (3000mg/day) or EC mycophenolate sodium 1080 mg twice daily (2160 mg/day).", 
                "intervention_name": "Mycophenolate mofetil", 
                "intervention_type": "Drug", 
                "other_name": "Cellcept, various, Myfortic"
            }, 
            {
                "arm_group_label": [
                    "Group A", 
                    "Group B", 
                    "Group C"
                ], 
                "description": "Glucocorticoid therapy will be administered as described.  Methylprednisolone will be administered on Days 1 through 3. Additional tapering doses of glucocorticoids will continue to be given until Day 5 as below:\nDay 1 (day of transplant):  500mg IV prior to alemtuzumab (Group A) or rabbit antithymocyte globulin (Groups B and C) Day 2: 250mg IV Day 3: 125mg IV Day 4: 80mg p.o. Day 5: 60mg p.o. No further steroids", 
                "intervention_name": "early cessation of steroids", 
                "intervention_type": "Drug", 
                "other_name": "prednisone, various"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antilymphocyte Serum", 
                "Mycophenolate mofetil", 
                "Tacrolimus", 
                "Campath 1G", 
                "Abatacept", 
                "Antibodies, Neoplasm", 
                "Mycophenolic Acid", 
                "Alemtuzumab"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "belatacept", 
            "rabbit antithymocyte globulin", 
            "alemtuzumab", 
            "corticosteroid withdrawal"
        ], 
        "lastchanged_date": "January 17, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "San Fransisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94107"
                    }, 
                    "name": "California Pacific Medical Center"
                }, 
                "status": "Terminated"
            }, 
            {
                "contact": {
                    "email": "Alexander.Wiseman@ucdenver.edu", 
                    "last_name": "Alexander Wiseman, Jr., MD", 
                    "phone": "720-848-0860"
                }, 
                "facility": {
                    "address": {
                        "city": "Denver", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80045"
                    }, 
                    "name": "University of Colorado Denver"
                }, 
                "investigator": {
                    "last_name": "Alexander Wiseman, Jr., MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "jpleone@tgh.org", 
                    "last_name": "John Leone, MD", 
                    "phone": "813-844-5660"
                }, 
                "facility": {
                    "address": {
                        "city": "Tampa", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "33606"
                    }, 
                    "name": "Tampa General Hospital"
                }, 
                "investigator": {
                    "last_name": "John Leone, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "pwest@uic.edu", 
                    "last_name": "Patricia West-Thielke, PharmD, BCPS", 
                    "phone": "312-996-5695"
                }, 
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60612"
                    }, 
                    "name": "University of Illinois Medical Center at Chicago"
                }, 
                "investigator": {
                    "last_name": "Patricia West-Thielke, PharmD, BCPS", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "matas001@umn.edu", 
                    "last_name": "Arthur J Matas, MD", 
                    "phone": "612-625-6460"
                }, 
                "facility": {
                    "address": {
                        "city": "Minneapolis", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55455"
                    }, 
                    "name": "University of Minnesota"
                }, 
                "investigator": {
                    "last_name": "Arthur J Mattas, MD", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "allowarr@uc.edu", 
                    "last_name": "Rita R Alloway, PharmD", 
                    "phone": "513-558-1568"
                }, 
                "facility": {
                    "address": {
                        "city": "Cincinnati", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "45219"
                    }, 
                    "name": "University of Cincinnati"
                }, 
                "investigator": [
                    {
                        "last_name": "Rita R Alloway, PharmD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Gautham Mogillishetty, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Amit Govil, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Ty Diwan, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Adele Rike-Shields, PharmD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "rikea@uc.edu", 
                    "last_name": "Adele R Shields, PharmD", 
                    "phone": "513-585-2145"
                }, 
                "facility": {
                    "address": {
                        "city": "Cincinnati", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "45219"
                    }, 
                    "name": "The Christ Hospital"
                }, 
                "investigator": [
                    {
                        "last_name": "Adele R Shields, PharmD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Michael Cardi, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Rita Alloway, PharmD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Shahzad Safdar, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "KAUFMAN@surgery.wisc.edu", 
                    "last_name": "Dixon Kaufman, MD, PhD"
                }, 
                "facility": {
                    "address": {
                        "city": "Madison", 
                        "country": "United States", 
                        "state": "Wisconsin", 
                        "zip": "53792"
                    }, 
                    "name": "University of Wisconsin-Madison"
                }, 
                "investigator": {
                    "last_name": "Dixon Kaufman, MD, PhD", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Randomized, Open Label, Multicenter Study of Belatacept-based Early Steroid Withdrawal Regimen With Alemtuzumab or rATG Induction Compared to Tacrolimus-based Early Steroid Withdrawal Regimen With rATG Induction in Renal Transplantation", 
        "other_outcome": {
            "description": "Severity of rejection by Banff 2007 criteria, treatment, and outcome of BPAR stratified by type (ACR, AMR, or Mixed rejection)\nProportion of patients requiring anti-lymphocyte therapy for BPAR\nCauses of patient and graft loss\nIncidence, severity and treatment of metabolic and cardiovascular comorbidity (new onset diabetes after transplantation [NODAT], hyperlipidemias [total serum cholesterol, HDL, LDL, triglycerides], hypertension, number of anti-hypertensive medications)\nPatient weight change and BMI from pre-transplant\nChange in Framingham Heart Study Coronary Score Heart Disease Risk Point Total\nCardiovascular events (myocardial infarction, angina, cerebral vascular accident, transient ischemic attack, cardiovascular intervention/procedure or sudden death)\nIncidence of infections and posttransplant malignancies (including PTLD)\nIncidence of leukopenia ( White Blood Cell Count < 2000 cells/uL)\nIncidence of anemia (Hg < 7 g/dL)", 
            "measure": "Tertiary endpoints", 
            "safety_issue": "Yes", 
            "time_frame": "6,12, 24 months"
        }, 
        "overall_contact": {
            "email": "allowarr@uc.edu", 
            "last_name": "Rita R. Alloway, PharmD", 
            "phone": "513-558-1568"
        }, 
        "overall_contact_backup": {
            "email": "rikea@uc.edu", 
            "last_name": "Adele R Shields, PharmD", 
            "phone": "513-5852145"
        }, 
        "overall_official": {
            "affiliation": "University of Cincinnati", 
            "last_name": "E. Steve Woodle, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Patient Death or Graft Loss or estimated GFR (eGFR) (MDRD) < 45 mL/min", 
            "measure": "Composite endpoint", 
            "safety_issue": "Yes", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01729494"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Cincinnati", 
            "investigator_full_name": "E. Steve Woodle", 
            "investigator_title": "MD, FACS", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Composite endpoint at 6 and 24 months (12 months was selected as the time for evaluating the composite endpoint as the primary endpoint, as above)\nIncidence by Banff 2007 criteria of biopsy proven acute rejection (BPAR) stratified by type (ACR, AMR, or Mixed rejection)\nDeath-Censored Graft Survival\nProportion of patients with eGFR (MDRD) < 30 mL/min\nProportion of patients developing anti-HLA antibodies against the donor (donor specific antibodies) (DSA) after transplantation", 
            "measure": "Secondary endpoint", 
            "safety_issue": "Yes", 
            "time_frame": "6, 12 and 24 months"
        }, 
        "source": "University of Cincinnati", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Cincinnati", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}