{
    "clinical_study": {
        "@rank": "97449", 
        "acronym": "AZIVAL2", 
        "arm_group": [
            {
                "arm_group_label": "Combination treatment", 
                "arm_group_type": "Experimental", 
                "description": "Combination treatment with azithromycin, ivermectin and albendazole on day 1, followed by placebo on day 8\nPlacebo has same appearance and dosing as azithromycin."
            }, 
            {
                "arm_group_label": "Control (Standard of Care)", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Standard treatment with placebo, ivermectin and albendazole on day 1, followed by azithromycin on day 8\nPlacebo has same appearance and dosing as azithromycin."
            }
        ], 
        "brief_summary": {
            "textblock": "Trachoma and lymphatic filariasis (LF) are two 'Neglected Tropical Diseases' (NTDs),\n      infectious diseases that affect millions of poor people in countries in the developing\n      world. Trachoma is an eye infection that can lead to painful scarring of the eyelids and\n      blindness later in life. LF can lead to swelling of usually the limbs (elephantiasis).\n\n      Trachoma and LF are preventable and treatable diseases. One important treatment strategy is\n      annual Mass Drug Administration (MDA): Communities receive drug treatment once a year.\n      Azithromycin is given for trachoma. Ivermectin and albendazole are given for LF.\n\n      Trachoma MDA and LF MDA are currently separated campaigns. Combined MDA campaigns for\n      trachoma and LF, where three drugs would be given at one time, would reduce costs and\n      decrease the burden on the health system.\n\n      Before combined MDA with three drugs (azithromycin, ivermectin and albendazole) could be\n      recommended, we would have to demonstrate that the safety profile of this treatment with\n      three drugs is acceptable. An earlier study in Mali in 2010 (AZIVAL) comparing standard MDA\n      (one week space between the two MDA campaigns) with combined MDA (trachoma and LF MDA on the\n      same day) showed that the safety profiles were comparable; but the results of the study were\n      not statistically significant and we could not use them to make an official recommendation.\n\n      The AZIVAL 2 study has been designed to answer the questions that remain after the AZIVAL\n      study performed in Mali in 2010. If the safety results of the AZIVAL 2 study are acceptable,\n      an official recommendation for combined MDA with azithromycin, ivermectin and albendazole\n      can be drafted.\n\n      We will conduct the AZIVAL 2 study in Mozambique. The target population (inclusion and\n      exclusion criteria) is the same as in the AZIVAL study in Mali. Main criteria are: Age ≥ 5\n      years and ≤ 65 years, height ≥ 90 cm, if female, not pregnant or breast-feeding.\n\n      Important differences between the AZIVAL study and the AZIVAL 2 study are a) smaller\n      clusters for sufficient power (average household size is 5 people), b) placebo to\n      double-blind participants and study staff for azithromycin, c) the study area will have\n      undergone fewer previous rounds of MDA for LF and none for trachoma, and d) smartphones for\n      data entry."
        }, 
        "brief_title": "Safety Study of Combined Azithromycin, Ivermectin and Albendazole for Trachoma and Lymphatic Filariasis", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Trachoma", 
            "Lymphatic Filariasis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Elephantiasis, Filarial", 
                "Elephantiasis", 
                "Filariasis", 
                "Trachoma"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age ≥ 5 years and ≤ 65 years.\n\n          -  Height ≥ 90 cm\n\n          -  Able to understand the information and consent and assent forms, willing to give\n             consent and assent, and abide by the study restrictions (parent or guardian consent\n             if study participant age is < 18 years, participant to assent form if age < 18 years\n             and ≥ 7 years)\n\n          -  Residence in the study site for at least three months prior to enrolment\n\n          -  Willing to remain in the study site for the duration of the study\n\n          -  Willing and able to provide necessary samples to permit evaluation.\n\n        Exclusion Criteria:\n\n          -  Unable to swallow tablets\n\n          -  History of hypersensitivity/allergy to azithromycin, ivermectin, and/or albendazole\n\n          -  Treatment with another investigational agent/intervention within 4 weeks prior to\n             study entry\n\n          -  Pregnancy (demonstrated by positive urine pregnancy test, performed by study staff,\n             or evidently pregnant). All women of child bearing age (≥ 12 years and ≤ 49 years in\n             Nampula province, personal communication, Arlinda Martins) will undergo a urine\n             pregnancy test (unless they are evidently pregnant) to exclude pregnancy.\n\n          -  Breast-feeding mother.\n\n          -  Any condition that, in the opinion of the investigator, might interfere with the\n             outcome of the study and/or adherence to the follow up schedule, such as clinically\n             significant illness."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "5 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01903057", 
            "org_study_id": "IRB00065751", 
            "secondary_id": "ITI2012-001"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Combination treatment", 
                    "Control (Standard of Care)"
                ], 
                "intervention_name": "azithromycin", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Combination treatment", 
                    "Control (Standard of Care)"
                ], 
                "intervention_name": "ivermectin", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Combination treatment", 
                    "Control (Standard of Care)"
                ], 
                "intervention_name": "albendazole", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Combination treatment", 
                    "Control (Standard of Care)"
                ], 
                "intervention_name": "placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Albendazole", 
                "Ivermectin", 
                "Azithromycin"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Mass Drug Administration", 
            "Neglected Tropical Diseases", 
            "Preventive Chemotherapy and Transmission Control", 
            "Preventive Chemotherapy"
        ], 
        "lastchanged_date": "May 21, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Maputo", 
                    "country": "Mozambique"
                }, 
                "name": "National Institute of Health, Ministry of Health"
            }
        }, 
        "location_countries": {
            "country": "Mozambique"
        }, 
        "number_of_arms": "2", 
        "official_title": "AZIVAL 2: A Double-blind Cluster-randomized Placebo-controlled Study on the Safety of Integrated Treatment of Trachoma and Lymphatic Filariasis in Children and Adults With Azithromycin, Ivermectin and Albendazole", 
        "overall_official": [
            {
                "affiliation": "Emory University", 
                "last_name": "Huub C Gelderblom, MD, PhD, MPH", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Instituto Nacional de Saude, Ministry of Health of Mozambique", 
                "last_name": "Ricardo Thompson, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": [
                "Mozambique: Ministry of Health (MISAU)", 
                "United States: Institutional Review Board", 
                "United States: Data and Safety Monitoring Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "The overall rate of adverse events and serious adverse events in each group", 
            "safety_issue": "Yes", 
            "time_frame": "15 days"
        }, 
        "reference": {
            "PMID": "23675549", 
            "citation": "Coulibaly YI, Dicko I, Keita M, Keita MM, Doumbia M, Daou A, Haidara FC, Sankare MH, Horton J, Whately-Smith C, Sow SO. A cluster randomized study of the safety of integrated treatment of trachoma and lymphatic filariasis in children and adults in Sikasso, Mali. PLoS Negl Trop Dis. 2013 May 9;7(5):e2221. doi: 10.1371/journal.pntd.0002221. Print 2013 May."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01903057"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Emory University", 
            "investigator_full_name": "Huub Gelderblom MD, PhD, MPH", 
            "investigator_title": "Associate Director", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "The types of adverse events and serious adverse events of triple combination therapy with azithromycin, ivermectin and albendazole, to standard sequential therapy.", 
                "safety_issue": "Yes", 
                "time_frame": "15 days"
            }, 
            {
                "measure": "The incidences of adverse events and serious adverse events of triple combination therapy with azithromycin, ivermectin and albendazole, to standard sequential therapy.", 
                "safety_issue": "Yes", 
                "time_frame": "15 days"
            }, 
            {
                "measure": "The timing of adverse events and serious adverse events of triple combination therapy with azithromycin, ivermectin and albendazole, to standard sequential therapy.", 
                "safety_issue": "Yes", 
                "time_frame": "15 days"
            }, 
            {
                "measure": "The duration of adverse events and serious adverse events of triple combination therapy with azithromycin, ivermectin and albendazole, to standard sequential therapy.", 
                "safety_issue": "Yes", 
                "time_frame": "15 days"
            }, 
            {
                "measure": "The intensities of adverse events and serious adverse events of triple combination therapy with azithromycin, ivermectin and albendazole, to standard sequential therapy.", 
                "safety_issue": "Yes", 
                "time_frame": "15 days"
            }
        ], 
        "source": "Emory University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Emory University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor)", 
        "study_type": "Interventional", 
        "verification_date": "May 2014", 
        "why_stopped": "As of November 2013, the security situation in rural Northern Mozambique is no longer suitable\n    for this clinical trial."
    }
}