{
    "clinical_study": {
        "@rank": "156517", 
        "arm_group": [
            {
                "arm_group_label": "c-RFA", 
                "arm_group_type": "Experimental", 
                "description": "cooled radiofrequency ablation"
            }, 
            {
                "arm_group_label": "t-RFA", 
                "arm_group_type": "Active Comparator", 
                "description": "thermal radiofrequency ablation"
            }
        ], 
        "brief_summary": {
            "textblock": "Nerves in your body transmit signals to and from your brain and the cells in your body. In\n      the event of an injury or disease, these nerves transmit pain. Sometimes, when an injury\n      doesn't heal, chronic pain can develop. One way to treat chronic pain is to interrupt these\n      pain signals. One method of doing this is to use Radio frequency ablation (RFA).\n\n      Radio frequency ablation (RFA) is a medical procedure in which heat is generated from high\n      frequency electrical current in order to lesion (burn) nervous tissue. Radiofrequency\n      ablation is used to treat many conditions in several areas of the body including cardiac\n      (heart) as well as chronic pain. Probes (needles) are inserted into the body to a specific\n      location and the electrical current is passed through these needles. This electrical current\n      creates heat in your body and forms small lesions or burns in a specific place. Doctors will\n      use tools, such as fluoroscopy (x-rays) and injections to locate the specific nerves that\n      are transmitting pain and then use the electrical current to destroy those nerves.\n\n      Equipment used include generator, built in nerve stimulator, different needles and probes\n      and water cooling system in case of the cooled RFA.\n\n      There are several types of probes or needles that are used to transmit energy and create\n      lesions. This study is going to compare 2 types - standard radiofrequency and 'cooled'\n      radiofrequency. The only difference is that the 'cooled' radiofrequency probes have water\n      running through the probe tip, which keeps the tip cool and allows a larger lesion to be\n      made. Since the doctor can't actually see the nerve he is trying to target, the larger\n      lesion should theoretically improve his chances of hitting it. The 'cooling' of the water\n      also allows the temperatures to be lower than what is needed for standard RF. In this study,\n      the investigators would like to compare the differences between standard RFA (90°C) and\n      \"cooled\" RFA (60°C) ablation techniques and determine if one is better for pain relief.\n\n      All of the probes that are used to perform radiofrequency ablation are FDA approved and are\n      commonly used to treat patients with chronic back pain.\n\n      Participating in the study involves being randomly assigned to received either standard or\n      cooled RFA.  The procedure for both standard and cooled RFA is basically the same. The only\n      difference is with standard RFA, the doctor may perform up to 2 lesions, instead of  1 if\n      they are using cooled RFA.\n\n      Both study groups will receive local anesthetic prior to procedure.  The treating doctor\n      will use a machine called a C-Arm to take x-rays. These x-rays will guide the doctor to be\n      sure the probes are in the right place. Once the probe placement is confirmed, the doctor\n      will turn on the generator and create the lesion. This process will be repeated depending on\n      how many lesions need to be created.\n\n      After the procedure there will be follow up visits at 1, 3 and 6 months.  Level of pain,\n      health and recovery information will be collected."
        }, 
        "brief_title": "Cooled Radiofrequency Ablation vs. Thermal Radiofrequency Ablation", 
        "condition": "Chronic Thoracic Back Pain", 
        "condition_browse": {
            "mesh_term": "Back Pain"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 18 or older\n\n          -  Chronic thoracic spine mediated back pain of 3 months duration or longer\n\n          -  Absence of focal neurologic signs or symptoms related to thoracic radiculopathy\n\n          -  Failure to respond to conservative measures in the form of oral medication and\n             physical therapy\n\n          -  More than 50% reduction in their pain less than 2 months duration following a series\n             of 2 diagnostic thoracic medial branch blocks of the affected joints using 1 ml of 1%\n             lidocaine in the first procedure and bupivacaine 0.5 % in the second time\n\n        Exclusion Criteria:\n\n          -  Untreated coagulopathy\n\n          -  Concomitant medical (e.g. uncontrolled cardiac condition) or psychiatric illness\n             (e.g., untreated depression) likely to endanger the patient or compromise treatment\n             outcomes\n\n          -  Pregnancy\n\n          -  Malignancy\n\n          -  Systemic or local infection"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "61", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02073292", 
            "org_study_id": "13-1073"
        }, 
        "intervention": [
            {
                "arm_group_label": "c-RFA", 
                "intervention_name": "c-RFA", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "t-RFA", 
                "intervention_name": "tRFA", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 25, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Cleveland", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "44195"
                }, 
                "name": "Cleveland Clinic"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Controlled Trial Comparing Thermal and Cooled Radiofrequency Ablation Techniques of Thoracic Facets' Medial Branches to Manage Thoracic Pain", 
        "overall_contact": {
            "email": "mekhain@ccf.org", 
            "last_name": "Nagy Mekhail", 
            "phone": "1-216-445-8396"
        }, 
        "overall_official": {
            "affiliation": "The Cleveland Clinic", 
            "last_name": "Nagy Mekhail", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Pain Score on the visual analogue scale", 
            "safety_issue": "No", 
            "time_frame": "Change from baseline in pain at 6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02073292"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "The Cleveland Clinic", 
        "sponsors": {
            "collaborator": {
                "agency": "Kimberly-Clark Corporation", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "The Cleveland Clinic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}