{
    "clinical_study": {
        "@rank": "19932", 
        "arm_group": [
            {
                "arm_group_label": "Horizontal Adduction Stretch and Pendulums", 
                "arm_group_type": "Experimental", 
                "description": "Horizontal Adduction Stretch- Individual standing with their operative scapula against a wall and rotating toward the side to be stretched to stabilize scapula and the operative arm is relaxed.  The opposite hand is placed under the elbow of the involved extremity and assists the operative shoulder into horizontal adduction attempting to bring the hand to the opposite shoulder.\nPendulum -Individual leans over with support from uninvolved extremity placed on an immovable object while involved extremity is relaxed.  The individual than rotates their hips in order to allow the involved extremity to create small circles passively in a clockwise direction."
            }, 
            {
                "arm_group_label": "Modified Sleeper Stretch and Pendulum", 
                "arm_group_type": "Experimental", 
                "description": "Modified Sleeper Stretch: Individual in supine with operative shoulder abducted to approximately 45 degrees and elbow at 90 degrees of flexion with neutral rotation of the glenohumeral joint.  The individual then places other hand on the wrist of the involved extremity and passively moves the glenohumeral joint into internal rotation.\nPendulum Exercise: Individual leans over with support from uninvolved extremity placed on an immovable object while involved extremity is relaxed.  The individual than rotates their hips in order to allow the involved extremity to create small circles passively in a clockwise direction."
            }, 
            {
                "arm_group_label": "Pendulum Exercise", 
                "arm_group_type": "No Intervention", 
                "description": "Pendulum Exercise: Individual leans over with support from uninvolved extremity placed on an immovable object while involved extremity is relaxed.  The individual than rotates their hips in order to allow the involved extremity to create small circles passively in a clockwise direction."
            }
        ], 
        "brief_summary": {
            "textblock": "This study will look at which, if any, active stretching procedure is most effective at\n      correcting posterior shoulder tightness (PST) in the post-operative population.  Posterior\n      shoulder tightness can influence shoulder mobility and function within both a symptomatic\n      and an asymptomatic population.  There are previous studies that have examined the\n      effectiveness of different active stretching procedures and their ability to correct PST but\n      only in the asymptomatic population.  As clinicians it will be helpful to investigate their\n      effect within a symptomatic population in order to prescribe appropriate and effective\n      stretches within an individual's home exercise program.  The study design is a double\n      blinded randomized control trial.  During evaluation a passive measurement of PST and\n      internal rotation will be performed.  Another therapist, blinded to the measurements, will\n      randomly select which subgroup the individual will be placed in for the first three\n      individuals and this sequence will be followed for the remainder of the participants.  At\n      this time the therapist will instruct the individual on the corresponding exercise which\n      they will perform in front of that therapist.  The individual will perform this exercise one\n      more time that day and twice the following day and once again upon follow up prior to having\n      internal rotation and PST measured once again. At this point this will be the conclusion of\n      that individuals involvement in the study.\n\n      Null Hypothesis1: Stretches are no more effective than no treatment for reducing PST acutely\n      in the post-operative shoulder population.\n\n      Hypothesis1: Stretches are more effective than no treatment for reducing PST acutely in the\n      post-operative population.\n\n      Null Hypothesis2: There is no significant difference in the reduction of PST between the\n      horizontal adduction stretch and the modified sleeper stretch acutely in the post-operative\n      shoulder population.\n\n      Hypothesis2:  There is a significant difference in the reduction of PST between the\n      horizontal adduction stretch and the modified sleeper stretch acutely in the post-operative\n      shoulder population."
        }, 
        "brief_title": "The Most Effective Intervention for Reducing Posterior Shoulder Tightness Acutely in the Post-operative Population", 
        "condition": "Postoperative Posterior Shoulder Tightness", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  arthroscopic shoulder surgery within the past two weeks preceding data collection\n             with\n\n          -  no surgical complications\n\n          -  age 18-65.\n\n        Exclusion Criteria:\n\n          -  total shoulder arthroplasty\n\n          -  hemi shoulder arthroplasty\n\n          -  open rotator cuff repair\n\n          -  shoulder fracture fixations\n\n          -  those that are unable to perform interventions and or tolerate measurement positions\n\n          -  those seeking an initial evaluation after two weeks from the date of the surgical\n             procedure.\n\n          -  younger than 18\n\n          -  older than 65"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "63", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01810211", 
            "org_study_id": "NovaSEU"
        }, 
        "intervention": [
            {
                "arm_group_label": "Horizontal Adduction Stretch and Pendulums", 
                "intervention_name": "Horizontal Adduction Stretch and Pendulums", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Modified Sleeper Stretch and Pendulum", 
                "intervention_name": "Modified Sleeper Stretch and Pendulum", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Shoulder", 
            "Surgery", 
            "Posterior Shoulder Tightness", 
            "Flexibility", 
            "Range of Motion"
        ], 
        "lastchanged_date": "March 10, 2014", 
        "location": {
            "contact": {
                "email": "psalamh@seortho.net", 
                "last_name": "Paul A Salamh, PT,DPT", 
                "phone": "919-256-1524"
            }, 
            "facility": {
                "address": {
                    "city": "Raleigh", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27609"
                }, 
                "name": "Southeastern Orthopedics Physical Therapy"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "The Most Effective Intervention for Reducing Posterior Shoulder Tightness Acutely in the Post-operative Population: A Double Blinded Randomized Control Trial.", 
        "overall_contact": {
            "email": "psalamh@seortho.net", 
            "last_name": "Paul A Salamh, PT,DPT", 
            "phone": "919-256-1524"
        }, 
        "overall_official": {
            "affiliation": "Nova Southeastern University and Southeastern Orthopedics Physical Therapy", 
            "last_name": "Paul A Salamh, PT,DPT", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "During the initial evaluation and first follow up, PST of the operative shoulder will be measured in sidelying using an inclinometer that is attached to the mid-humerus of the patient's involved upper extremity using a Velcro strap.  An inclinometer is a small device that is used to measure degrees of motion.", 
            "measure": "Inclinometric Measurement of Posterior Shoulder Tightness taken in side-lying", 
            "safety_issue": "No", 
            "time_frame": "Initial evaluation 3 days following surgery and follow up (no longer than 72 hours from initial evaluation)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01810211"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "This outcome measure asks patients to rate the overall condition of their shoulder from the time they began treatment until now.", 
            "measure": "Global Rating of Change Score (GROC)", 
            "safety_issue": "No", 
            "time_frame": "At first follow up visit no more than a week after surgery"
        }, 
        "source": "Nova Southeastern University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Nova Southeastern University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}