{
    "clinical_study": {
        "@rank": "122541", 
        "arm_group": [
            {
                "arm_group_label": "Sepsis", 
                "description": "Forty five patients developed septic complication during ICU stay (sepsis group)."
            }, 
            {
                "arm_group_label": "SIRS group", 
                "description": "Forty five patients were critically ill without evidence of infectious organism (SIRS group)."
            }
        ], 
        "brief_summary": {
            "textblock": "A total of ninety patients (52men and 38women) were included in the study. Forty five\n      patients developed septic complication during ICU stay (sepsis group). Forty five patients\n      were critically ill without evidence of infectious organism (SIRS group).  At admission,\n      Patients data include clinical status; SOFA score; central venous pressure; laboratory\n      analysis and arterial blood gas analysis were measured. Routine cultures were obtained. The\n      attending physician evaluated the patients for sepsis, severe sepsis, or septic shock as\n      long as their stay in ICU. A serum level of TNF-a and SOFA score was monitored."
        }, 
        "brief_title": "Serum TNF-a in Comparison to Sequential Organ Failure Assessment (SOFA) Score Monitoring in Critically Ill Patients", 
        "completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Sepsis", 
            "Critically Ill"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Critical Illness", 
                "Sepsis"
            ]
        }, 
        "detailed_description": {
            "textblock": "The patients staying in ICU for more than 24 hours were enrolled in the study. Patients\n      received anti-inflammatory drugs or corticosteroids before admission, patients had\n      immunosuppressive illness, patients had chronic organ failure; patients received massive\n      blood transfusion; patients with radiation therapy and patients with previous organ\n      transplantation were excluded from the study. At admission,  patient's age, sex,  weight and\n      height were recorded. Patients data that  include the clinical status; sequential organ\n      failure assessment (SOFA) score; temperature; heart rate; respiratory rate; blood pressure;\n      central venous pressure; laboratory analysis (complete blood count, blood urea nitrogen,\n      blood sugar, serum sodium, potassium, calcium, aspartate aminotransferase, alanine\n      aminotransferase, prothrombin time, albumin and CRP) and arterial blood gas analysis were\n      measured. Routine cultures of suspected sites, blood and urine were obtained to determine\n      the presence of infection. We attempted to maintain the patient hemoglobin level at\n      10-12g/dl and central venous pressure at 8-12 cmH2o.  When needed, intravascular fluid\n      replacement,  blood products and inotropic or vasopressor agents were administered. Each day\n      the attending physician evaluated all the study patients for sepsis, severe sepsis, or\n      septic shock as long as their stay in ICU."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  The patients staying in ICU for more than 24 hours were enrolled in the study.\n\n        Exclusion Criteria:\n\n          -  The Patients received anti-inflammatory drugs or corticosteroids before admission,\n             patients had immunosuppressive illness, patients had chronic organ failure;\n\n          -  Patients received massive blood transfusion;\n\n          -  Patients with radiation therapy and patients with previous organ transplantation were\n             excluded from the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "A total of ninety patients (52men and 38women) were included in the study. Forty five\n        patients developed septic complication during ICU stay (sepsis group). Forty five patients\n        were critically ill without evidence of infectious organism (SIRS group). Patients were\n        classified into their groups at the time of the first blood analysis for these biomarkers\n        at ICU admission."
            }
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 10, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01708772", 
            "org_study_id": "1381/09/12"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "TNF alpha", 
            "SOFA score"
        ], 
        "lastchanged_date": "June 6, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Tanta", 
                    "country": "Egypt", 
                    "state": "Algharbiya", 
                    "zip": "35217"
                }, 
                "name": "Tanta university"
            }
        }, 
        "location_countries": {
            "country": "Egypt"
        }, 
        "number_of_groups": "2", 
        "official_title": "The Predictive Prognostic Values of Serum TNF-a in Comparison to SOFA Score Monitoring in Critically Ill Patients", 
        "overall_official": {
            "affiliation": "Assistant professor os Anesthesia and ICU, Faculty of Medicine, Tanta university", 
            "last_name": "Ayman A Yousef, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Egypt: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "A serum level of TNF-a  was determined by quantitative sandwich enzyme immunoassay (R&D Systems, Inc., Minneapolis, MN, USA) guided by to the manufacturer's instructions. The intensity of the color was measured at 490 nm.", 
            "measure": "TNF-a determination using ELISA.", 
            "safety_issue": "Yes", 
            "time_frame": "Participants will be followed for the duration of ICU stay, At admission, 3rd, 5th and 7th day of ICU stay.Patients will be followed for at least 2 weeks."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01708772"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Tanta University", 
            "investigator_full_name": "Ayman Abd Al-maksoud Yousef", 
            "investigator_title": "Assistant Professor of Anesthesia", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "SOFA score is composed of scores of six organ systems (respiratory [R], cardiovascular [C], hepatic [H], coagulation [Co], renal [Re], and neurological [N]) graded from 0 to 4 according to the degree of dysfunction/ failure.", 
            "measure": "Evaluation  of SOFA score:", 
            "safety_issue": "Yes", 
            "time_frame": "Participants will be followed for the duration of ICU stay, at admission, 3rd, 5th, and 7th day of ICU stay.Patients will be followed for at least 2 weeks."
        }, 
        "source": "Tanta University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Tanta University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }
}