{
    "clinical_study": {
        "@rank": "149751", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Cancer of the mouth and throat is one of the most common cancers in Taiwan. This cancer\n      develops over several years, beginning as white or red patches in the mouth or throat that\n      become growths. It can also cause a condition that leads to rigidity of the cheeks. The\n      growths can be identified when a doctor looks into a person   s mouth. It is currently not\n      clear why some people with abnormal growths progress to cancer while others do not.\n      Researchers want to better understand why some patients with early abnormal growths get late\n      abnormal growths. They also want to understand why some people get abnormal growths again,\n      even after they receive treatment.\n\n      Objectives:\n\n      - To understand why some people with precancerous lesions in their mouth develop cancer\n      while others do not.\n\n      Eligibility:\n\n      - Adults 21 years and older, some with abnormal growths in the mouth, some without any, and\n      some with head and neck cancer.\n\n      Design:\n\n        -  Participants will visit a hospital in Taiwan 2 times.\n\n        -  At the first visit, participants will answer questions about their health, lifestyle,\n           and family medical history. A doctor will examine the participant   s mouth and take a\n           small piece of any growth they see. They will do this with a brush. They will also\n           photograph the participant   s mouth. Participants will also give blood and saliva\n           samples, plus a small sample of a mouth rinse.\n\n        -  Participants who are diagnosed with a late abnormal growth that is not cancer will\n           return for a second visit. They will answer the same questions and undergo the same\n           procedures as at the first study."
        }, 
        "brief_title": "Study to Evaluate the Natural History of Head and Neck Cancer Precursors in Taiwan", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Head and Neck Neoplasms", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Head and Neck Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Head and neck squamous cell carcinomas (HNSCCs), which include cancers of the oral cavity,\n      oropharynx, and larynx, are the sixth most common cancer worldwide with an estimated annual\n      burden of 355,000 deaths and 633,000 incident cases. HNSCCs are ideal candidates for\n      screening, early detection, and secondary prevention given the amenability for visual\n      inspection and specimen collection, the availability of recognized premalignant lesions\n      (clinically-defined as leukoplakia, erythroplakia, and submucous fibrosis and\n      histologically-defined based on the grade of dysplasia), and evidence that screening and\n      early detection can lead to significant reductions in mortality. Nonetheless, there are\n      currently no guidelines for screening, treatment, or follow-up of patients with HNSCC\n      precursors, in part, owing to the current gaps in knowledge regarding the early and\n      long-term natural history of clinical/histologic precursor lesions, the lack of validated\n      predictive biomarkers, and thus the inability to accurately identify those lesions that are\n      most likely to progress to cancer.\n\n      To address these gaps in knowledge, we plan to conduct a prospective cohort study to\n      investigate the early natural history of HNSCC precursors, including: 1) the rates and time\n      course of progression or regression of precursor lesions, 2) ability of epidemiologic\n      variables and tissue-based biomarkers in predicting progression/regression, and 3)\n      feasibility of identifying promising biomarkers in less invasively collected specimens.\n\n      The current concept pertains to a pilot study in Taiwan to evaluate the feasibility of\n      conducting a prospective cohort study. The goals of the pilot study are: 1) to pilot the\n      study procedures, including recruitment and follow-up of participants, collection of\n      questionnaire data, and collection, storage, and testing of biologic specimens and 2) to\n      collect preliminary data, such as prevalence of risk factors and histologic precursors, to\n      aid in the design of a cohort study. Furthermore, the pilot study will be adequately large\n      to conduct case-control comparisons of risk factors and molecular markers across the control\n        precursor   cancer continuum."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA\n\n        We plan to recruit all patients (controls, precursors, and invasive cancers) at the\n        aforementioned two hospitals. Doctors at these hospitals conduct routine visual and\n        tactile examination as part of Taiwan   s national oral cancer screening program. For this\n        screening program, all individuals aged 21 years or older who chew betel-quid or smoke are\n        screened through visual inspection for the presence of precursor lesions or cancer.\n\n        EXCLUSION CRITERIA\n\n        The following individuals will be excluded from the study: subjects younger than 21 years,\n        individuals with a history of cancer, and mentally incompetent individuals."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "firstreceived_date": "December 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02017288", 
            "org_study_id": "999914018", 
            "secondary_id": "14-C-N018"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Head and Neck Cancers", 
            "Larynx", 
            "Oropharynx", 
            "Oral Cavity"
        ], 
        "lastchanged_date": "April 23, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Taiwan", 
                    "country": "China"
                }, 
                "name": "National Taiwan University"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "official_title": "Pilot Study to Evaluate the Natural History of Head and Neck Cancer Precursors in Taiwan", 
        "overall_contact": {
            "email": "chaturva@mail.nih.gov", 
            "last_name": "Anil K Chaturvedi, M.D.", 
            "phone": "(240) 276-7193"
        }, 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Anil K Chaturvedi, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "investigate the early natural history of HNSCC precursors", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "reference": [
            {
                "PMID": "20610543", 
                "citation": "Jemal A, Siegel R, Xu J, Ward E. Cancer statistics, 2010. CA Cancer J Clin. 2010 Sep-Oct;60(5):277-300. Epub 2010 Jul 7."
            }, 
            {
                "PMID": "18754860", 
                "citation": "Chen YJ, Chang JT, Liao CT, Wang HM, Yen TC, Chiu CC, Lu YC, Li HF, Cheng AJ. Head and neck cancer in the betel quid chewing area: recent advances in molecular carcinogenesis. Cancer Sci. 2008 Aug;99(8):1507-14. doi: 10.1111/j.1349-7006.2008.00863.x. Review."
            }, 
            {
                "PMID": "17505073", 
                "citation": "Hashibe M, Brennan P, Benhamou S, Castellsague X, Chen C, Curado MP, Dal Maso L, Daudt AW, Fabianova E, Fernandez L, Wünsch-Filho V, Franceschi S, Hayes RB, Herrero R, Koifman S, La Vecchia C, Lazarus P, Levi F, Mates D, Matos E, Menezes A, Muscat J, Eluf-Neto J, Olshan AF, Rudnai P, Schwartz SM, Smith E, Sturgis EM, Szeszenia-Dabrowska N, Talamini R, Wei Q, Winn DM, Zaridze D, Zatonski W, Zhang ZF, Berthiller J, Boffetta P. Alcohol drinking in never users of tobacco, cigarette smoking in never drinkers, and the risk of head and neck cancer: pooled analysis in the International Head and Neck Cancer Epidemiology Consortium. J Natl Cancer Inst. 2007 May 16;99(10):777-89. Erratum in: J Natl Cancer Inst. 2008 Feb 6;100(3):225. Fernandez, Leticia [added]."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02017288"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }
}