{
    "clinical_study": {
        "@rank": "147855", 
        "acronym": "FINGERPRINT", 
        "arm_group": {
            "arm_group_label": "L-BLP25 plus Cyclophosphamide (CPA)", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "Phase Ib study investigating whether liposome BLP25 mucin-1 (MUC1) peptide-specific\n      immunotherapy (L-BLP25) administered as weekly subcutaneous doses over 8 weeks following a\n      single dose of intravenous cyclophosphamide (CPA) induces a reproducible cytokine pattern\n      measured in the serum of unresected Stage III non-small cell lung cancer (NSCLC) subjects\n      after first-line chemo-radiation therapy."
        }, 
        "brief_title": "Anti-cancer MUC1-specific Immunotherapy for Unresectable Stage III Non-small Cell Lung Cancer", 
        "condition": "Non-small Cell Lung Cancer (NSCLC) Stage III", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically or cytologically documented unresectable Stage III NSCLC, as defined\n             by American Joint Committee on Cancer/Union for International Cancer Control\n             (AJCC/UICC) 7th edition (2009) criteria. All histological subtypes are acceptable,\n             including bronchioalveolar carcinomas\n\n          -  Documented stable disease or objective response, according to Response Evaluation\n             Criteria In Solid Tumors (RECIST) Version 1.0, after primary chemo-radiotherapy\n             (either sequential or concomitant) for unresected Stage III disease, within 4 weeks\n             (28 days) prior to enrollment\n\n          -  Receipt of concomitant or sequential chemo-radiotherapy, consisting of a minimum of\n             two cycles of platinum-based chemotherapy and a minimum radiation dose of greater\n             than equal to 50 Gray. Subjects must have completed the primary thoracic\n             chemo-radiotherapy at least 4 weeks (28 days) and no later than 84 days prior to\n             enrollment. Subjects who received prophylactic brain irradiation as part of primary\n             chemo-radiotherapy are eligible\n\n          -  Platelet count greater than or equal to 140 * 10^9 per liter, white blood cell (WBC)\n             greater than or equal to 2.5 * 10^9 per liter, and hemoglobin greater than or equal\n             to 90 gram per liter\n\n          -  Eastern Cooperative Oncology Group performance status (ECOG PS) of 0-1\n\n        Additional Inclusion Criteria apply\n\n        Exclusion Criteria:\n\n          -  Pre-therapies:\n\n               -  Previous lung cancer specific therapy (including surgery) other than primary\n                  chemo-radiotherapy\n\n               -  Receipt of immunotherapy within 4 weeks (28 days) prior to enrollment. Note:\n                  Subjects who have received monoclonal antibodies for imaging are acceptable\n\n               -  Receipt of investigational systemic drugs (including off-label use of approved\n                  products) within 4 weeks (28 days) prior to enrollment\n\n          -  Disease status:\n\n               -  Metastatic disease\n\n               -  Malignant pleural effusion at initial diagnosis and/or at trial entry\n\n               -  Past or current history of neoplasm other than lung carcinoma, except for\n                  curatively treated nonmelanoma skin cancer, in situ carcinoma of the cervix or\n                  other cancer curatively treated and with no evidence of disease for at least 5\n                  years\n\n               -  Autoimmune disease\n\n               -  A recognized immunodeficiency disease including cellular immunodeficiencies,\n                  hypogammaglobulinemia or dysgammaglobulinemia; subjects who have hereditary or\n                  congenital immunodeficiencies\n\n               -  Any preexisting medical condition requiring systemic chronic steroid or\n                  immunosuppressive therapy (steroids for the treatment of radiation pneumonitis\n                  are allowed)\n\n               -  Known Hepatitis B and/or C\n\n               -  Active infection at enrollment, including but not limited to, flu-like\n                  infections, urinary tract infections, bronchopulmonary infections, etc\n\n          -  Physiological functions:\n\n               -  Clinically significant hepatic dysfunction (that is, alanine aminotransferase\n                  [ALT] greater than 2.5 times normal upper limit [ULN]; or aspartate\n                  aminotransferase [AST] greater than 2.5 times ULN; or bilirubin greater than or\n                  equal to 1.5 * ULN)\n\n               -  Clinically significant renal dysfunction (that is, serum creatinine greater than\n                  or equal to 1.5 * ULN)\n\n               -  Clinically significant cardiac disease, for example, New York Heart Association\n                  (NYHA) Classes III-IV; uncontrolled angina, uncontrolled arrhythmia or\n                  uncontrolled hypertension, myocardial infarction in the previous 6 months as\n                  confirmed by an electrocardiogram (ECG)\n\n               -  Splenectomy\n\n               -  Infectious process that in the opinion of the investigator could compromise the\n                  subject's ability to mount an immune response\n\n        Additional Exclusion Criteria apply"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 11, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01731587", 
            "org_study_id": "EMR 63325-019", 
            "secondary_id": "2012-001435-31"
        }, 
        "intervention": [
            {
                "arm_group_label": "L-BLP25 plus Cyclophosphamide (CPA)", 
                "description": "Eight consecutive weekly subcutaneous administration with reconstituted L-BLP25 (containing 806 microgram of BLP25 lipopeptide) followed by administrations at 6-week intervals, commencing at Week 14, until disease progression is documented.", 
                "intervention_name": "Biological: MUC1 peptide specific immunotherapy", 
                "intervention_type": "Other", 
                "other_name": [
                    "EMD531444", 
                    "Stimuvax®"
                ]
            }, 
            {
                "arm_group_label": "L-BLP25 plus Cyclophosphamide (CPA)", 
                "description": "A single intravenous infusion of 300 milligram per square meter  (to a maximum of 600 milligram) of CPA will be given three days before the first L-BLP25 administration.", 
                "intervention_name": "Cyclophosphamide (CPA)", 
                "intervention_type": "Drug", 
                "other_name": [
                    "L01AA01", 
                    "Endoxana"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Cyclophosphamide"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Non-small cell lung cancer (NSCLC)", 
            "exploratory study", 
            "L-BLP25"
        ], 
        "lastchanged_date": "February 3, 2014", 
        "location_countries": {
            "country": "Poland"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase Ib, Single-arm, Proof-of-principle Trial Investigating the Cytokine Profile and Specific T Cell Response in Peripheral Blood of Non-small Cell Lung Cancer (NSCLC) Subjects With Unresected Stage III Disease Treated With L-BLP25", 
        "overall_official": {
            "affiliation": "Merck KGaA", 
            "last_name": "Study Director", 
            "role": "Study Director"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": [
                "Czech Republic: Ethics Committee", 
                "Czech Republic: State Institute for Drug Control", 
                "Poland: Ethics Committee", 
                "Poland: Ministry of Health"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_outcome": {
            "measure": "Immune response defined as change from baseline in serum cytokine levels after L-BLP25 administration at Week 1, 4 and 8", 
            "safety_issue": "No", 
            "time_frame": "Pre-dose (Day -3) up to 24 hours after L-BLP25 administration at Week 1, 4 and 8"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01731587"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Evaluation of a cellular immune response following treatment with L-BLP25", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose (Day -3) and at 24 hours after L-BLP25 administration at Week 4 and 8"
            }, 
            {
                "measure": "Change from baseline in alternative immune or inflammatory serum soluble immune mediators such as interferon alpha (IFNα), transforming growth factor beta (TGFβ), or C-reactive protein (CRP) at 6, 12, and 24 hours after L-BLP25 administration.", 
                "safety_issue": "No", 
                "time_frame": "Pre-dose (Day -3) up to 24 hours after L-BLP25 administration at Week 1, 4 and 8"
            }, 
            {
                "measure": "Number of subjects with adverse events (AEs)", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 6 weeks after the last dose of L-BLP25"
            }
        ], 
        "source": "Merck KGaA", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Merck KGaA", 
                "agency_class": "Industry"
            }
        }, 
        "study_design": "Endpoint Classification: Pharmacodynamics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "February 2014", 
        "why_stopped": "The objectives of this trial are no longer deemed appropriate for the clinical development of\n    L-BLP25 therefore this trial is withdrawn"
    }
}