{
    "clinical_study": {
        "@rank": "67033", 
        "acronym": "TARA", 
        "arm_group": {
            "arm_group_label": "TARA computer-based exercises", 
            "arm_group_type": "Experimental", 
            "description": "TARA is a computerized social cognitive (SC) remediation program consisting of a set of specific SC exercises.  The program creates a game-like experience where the participant is encouraged to earn points and in-game rewards to further advance in each 'game'.  Participants perform tens to hundred of trials over the course of their session, with each trial providing auditory and visual feedback and rewards to indicate if the trial was performed correctly or incorrectly.  After each trial, the difficulty of the next trial is updated to ensure that within each session, the participant gets ~85% of trials correct.  Summary screens including game metrics (points, levels) and exercise metrics (usage, progress) are shown to the participant at the end of each session.\nParticipants in the TARA computer-based exercises arm will complete baseline- assessments, 24 hours of TARA computer based-exercises, and repeat post-assessments."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to test a new computerized training program as well as to find\n      out whether the computer training might help people who have schizophrenia.  The\n      investigators will study the effects of the computer training on how people with\n      schizophrenia think about social interaction and on their social skills. At completion of\n      training, TARA subjects will show improvement on measures of social cognition compared to\n      their baseline performance."
        }, 
        "brief_title": "Randomized Clinical Trial of Intensive Computer-based Cognitive Remediation in Recent-onset Schizophrenia", 
        "completion_date": {
            "#text": "July 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Schizophrenia", 
        "condition_browse": {
            "mesh_term": "Schizophrenia"
        }, 
        "detailed_description": {
            "textblock": "This study employs two computerized programs: TARA (the treatment program), and a set of\n      ordinary computer games (the active control program). Participants will be asked to use\n      their assigned program (treatment or active control) for one hour per session, for four-five\n      sessions per week, over 8-10 weeks (40 total sessions). Several elements of flexibility are\n      allowed in the schedule to accommodate the challenges that people with ASD can face."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  The investigators will study outpatient volunteer subjects who have schizophrenia,\n             schizophreniform disorder or schizoaffective disorder and have experienced their\n             first psychotic episode within the past 5 years, who are clinically stable, and who\n             are between the ages of 18 and 35 years.  Approximately 35-40% of the subjects\n             recruited will be female, approximately 50-60% of potential subjects will be\n             Euro-American, 10-20% will be Asian-American, 15-20% Latino, 15-20% African-American.\n              The subject sample will reflect the racial and ethnic diversity of Northern\n             California and the prevalence of schizophrenia across gender in this age period.\n\n          -  The investigators will study volunteer subjects at high risk for psychosis who are\n             clinically stable, and who are between the ages of 12-35.  Approximately 35-40% of\n             the subjects recruited will be female, approximately 50-60% of potential subjects\n             will be Euro-American, 10-20% will be Asian-American, 15-20% Latino, 15-20%\n             African-American.  Our subject sample will reflect the racial and ethnic diversity of\n             the San Francisco Bay Area.\n\n          -  The study will have volunteer healthy controls matched by age and gender to our\n             subjects at high risk for psychosis.\n\n          -  The study subjects will not have their medications changed by the study researchers.\n             If a subject's personal doctor changes a medication, the change will simply be\n             documented by the study researchers.\n\n          -  Investigators will recruit subjects with a clinical diagnosis of schizophrenia,\n             schizophreniform or schizoaffective disorder with first psychotic episode within the\n             last 5 years, good general physical health; age between 12 and 35 years; Is fluent\n             and proficient in the English language; no neurological disorder. In addition, all\n             subjects must have achieved clinical stability, defined as outpatient status for at\n             least 3 months prior to study participation, plus stable doses of psychiatric\n             medications for at least one month prior to study participation using the following\n             operationalized definition: stable low to moderate dose of antipsychotic medication\n             (<1000 mg. chlorpromazine equivalents) for at least 4 weeks prior to study, plus\n             stable doses of all other psychotropic medications (anticholinergics,\n             benzodiazepines) for at least 4 weeks prior to entry. However, subjects are not\n             required to be on medications during participation. Minors must have parental/legal\n             guardian consent to participate. Although investigators request that a family member\n             also participate in the clinical assessments, this is not required for a participant\n             to be eligible.\n\n        This study will also recruit subjects who meet criteria for a Prodromal Syndrome as\n        defined on the SIPS:\n\n          -  Attenuated Positive Prodromal Syndrome: Ideas of reference, odd beliefs or magical\n             thinking, paranoid ideation, odd thinking and speech, odd behavior and appearance\n             that are at a prodromal level of intensity that is rated at the level of 3-5 on the\n             Scale of Prodromal Symptoms (SOPS). Symptoms must occur at an average frequency of at\n             least once per week in the past month.\n\n          -  Brief Intermittent Psychotic Syndrome: Positive symptoms rated at psychotic intensity\n             as a score of 6 on the SOPS that are not disorganizing or dangerous, do not last more\n             than 1 hour per day at an average frequency of four days per week over one month, and\n             have begun in the past three months, currently present at least several minutes a day\n             at a frequency of at least once per month.\n\n          -  Genetic Risk and Deterioration Syndrome: Schizotypal personality disorder OR first\n             degree relative with a DSM-IV psychotic disorder, PLUS significant decrease in\n             functioning defined as 30% or greater drop in GAF score during the last month\n             compared to 12 months ago.\n\n          -  High Risk Syndromes:  Individuals who experience subthreshold psychotic symptoms\n             without restrictions on frequency of onset, functional impairment, or family history\n             of psychosis.\n\n          -  Investigators will recruit age and gender matched healthy comparison subjects who do\n             not meet criteria for any Axis I diagnosis on the SCID. They cannot meet prodromal\n             criteria on the Prodromal Questionnaire administered during the screening.\n\n          -  All subjects must be in good general physical health; Fluent and proficient in the\n             English language.\n\n          -  Minors must have parental/legal guardian consent to participate. Although\n             investigators request that a family member also participate in the clinical\n             assessments, this is not required for a proband to be eligible.\n\n          -  Individuals with a diagnosis of schizophrenia do not need to be within the 5 years of\n             onset, as that might have passed while in the first part of the study.  Also, they\n             must be at least 18 years of age due to the developmental considerations for the\n             social cognition software of someone who is under the age of 18.  The 16 healthy\n             controls also run in this part of the study will be age and gender matched to the\n             individuals with a diagnosis of schizophrenia.\n\n        Exclusion Criteria:\n\n          -  Recent Onset Schizophrenia Subjects: Investigators will exclude subjects with a\n             history of psychoactive substance abuse in past 6 months determined by DSM-IV\n             criteria from the SCID interview.\n\n          -  Prodromal Subjects: Psychotic disorder previously diagnosed as schizophrenia or\n             schizoaffective disorder or psychotic syndrome as defined by the SIPS: Fully\n             psychotic symptoms have occurred at least one hour per day at a minimum average\n             frequency of 4 days per week over one month OR the psychotic symptom is seriously\n             disorganizing or dangerous.\n\n          -  Healthy Control Subjects: Criteria is met for any Axis I diagnosis on the SCID.\n             Healthy controls cannot have any first or second degree relative with a diagnosis of\n             schizophrenia, schizoaffective disorder, or bipolar disorder. Any previous\n             psychiatric hospitalizations will exclude a healthy control from the study.\n\n          -  Any subject presenting a significant danger to self or others who requires inpatient\n             treatment will be referred for that treatment and evaluated for study eligibility\n             only after acute care treatment is no longer necessary.\n\n          -  Subjects will also be excluded if they have a neurological disorder, or mental\n             retardation (IQ < 70 previously documented, or by intellectual testing, if\n             necessary), or autism.\n\n          -  Physical disability that prohibits testing (deafness or blindness).\n\n          -  Subjects will be excluded if they currently meet DSM-IV criteria for\n             alcohol/substance dependence or has met criteria within the last 6 months OR\n             prodromal symptoms are present only during use and withdrawal from alcohol/substances\n             OR subject is unable to attend assessments sober.\n\n          -  Any contraindications to receiving an MRI scan, including having metal implants or\n             metal fragments in their body.\n\n          -  Any history of head injury with loss of consciousness greater than 30 minutes."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "35 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "16", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01773239", 
            "org_study_id": "1R43MH091793-01A1"
        }, 
        "intervention": {
            "arm_group_label": "TARA computer-based exercises", 
            "intervention_name": "TARA computer-based exercises", 
            "intervention_type": "Behavioral", 
            "other_name": [
                "Targeted Affective Remediation Approach", 
                "TARA"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "social cognition", 
            "cognitive deficits", 
            "prodromal schizophrenia", 
            "recent-onset schizophrenia", 
            "remediation", 
            "computer training", 
            "cognitive training exercises"
        ], 
        "lastchanged_date": "May 13, 2013", 
        "location": [
            {
                "contact": {
                    "email": "lindsay.mayott@va.gov", 
                    "last_name": "Lindsay Mayott, B.A.", 
                    "phone": "415-221-4810", 
                    "phone_ext": "3944"
                }, 
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94143"
                    }, 
                    "name": "Langley Porter Psychiatric Institute, UCSF"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "lindsay.mayott@va.gov", 
                    "last_name": "Lindsay K Mayott, B.A.", 
                    "phone": "415-221-4810", 
                    "phone_ext": "3944"
                }, 
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94121"
                    }, 
                    "name": "San Francisco Veterans Affairs Medical Center"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Randomized Clinical Trial of Intensive Computer-based Cognitive Remediation in Recent-onset Schizophrenia -Targeted Affective Remediation Approach (TARA)", 
        "overall_contact": {
            "email": "Lindsay.mayott@va.gov", 
            "last_name": "Lindsay K Mayott, B.A.", 
            "phone": "(415)221-4810", 
            "phone_ext": "3944"
        }, 
        "overall_contact_backup": {
            "email": "mor.nahum@brainplasticity.com", 
            "last_name": "Mor Nahum, Ph.D.", 
            "phone": "(415)269-2425"
        }, 
        "overall_official": [
            {
                "affiliation": "San Francisco Veterans Affairs Medical Center", 
                "last_name": "Sophia Vinogradiv, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Posit Science Corporation", 
                "last_name": "Mor Nahum, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of California, San Francisco", 
                "last_name": "Rachel Loewy", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Source Memory Test", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "measure": "Temporal Experience of Pleasure Scale", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "measure": "Quality of Life Scale", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "measure": "Social Functioning Scale", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "measure": "Global Social and Role Functioning Scale", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "measure": "Theories of Intelligence", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "measure": "Faux Pas test", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "measure": "Behavioral Inhibition/Behavioral Activation Scale", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "measure": "Wechsler Test of Adult Reading", 
                "safety_issue": "No", 
                "time_frame": "Assessed up to four weeks after training"
            }, 
            {
                "measure": "Penn Facial Memory Test", 
                "safety_issue": "No", 
                "time_frame": "Assessed up to four weeks after training"
            }, 
            {
                "measure": "Measure of Insight into Cognition", 
                "safety_issue": "No", 
                "time_frame": "Assessed up to four weeks after training"
            }, 
            {
                "measure": "Mayer-Salovey-Caruso Emotional Intellience Test (MSCEIT)", 
                "safety_issue": "No", 
                "time_frame": "Assessed up to four weeks after training"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01773239"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Posit Science Corporation", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute for Health Research, United Kingdom", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Posit Science Corporation", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2012", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}