{
    "clinical_study": {
        "@rank": "127730", 
        "arm_group": [
            {
                "arm_group_label": "Mirtazapine", 
                "arm_group_type": "Active Comparator", 
                "description": "Mirtazapine, 15 mg once a day, at night for 14 days"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo 15 mg, once a day at night for 14 days"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether mirtazapine is effective in the treatment\n      of sleep disorders in Alzheimers disease."
        }, 
        "brief_title": "Mirtazapine for Sleep Disorders in Alzheimer's Disease", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Alzheimer's Disease", 
            "Sleep Disorders"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Alzheimer Disease", 
                "Sleep Disorders", 
                "Parasomnias"
            ]
        }, 
        "detailed_description": {
            "textblock": "Mirtazapine has been used for depressed elderly with sleep disorders with good tolerability\n      and efficacy. The study hypothesis is that mirtazapine could also be used in demented with\n      sleep disorders.\n\n      Sleep disorders (SD) affects 35 to 50 percent of patients with Alzheimer Disease (AD). These\n      disorders often make caring for patients at home very difficult and It's also associated\n      with higher risk of institutionalization and increases health care costs. Treatment of SD in\n      people with dementia may benefit both patients and their caregivers. However, little is\n      known about the efficacy of pharmacological treatments for treating sleep disturbances in\n      AD."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Fifty-five years of age or older; Diagnosis of probable Alzheimer's disease by National\n        Institute of Neurological and Communicative Disorders and Stroke/the Alzheimer's Disease\n        and Related Disorders Association criteria; Hachinski Ischemia Scale score less than 5\n        Mini-Mental State Examination score of O to 26 Actigraph evidence of a mean time immobile\n        of less than 7 hours per night based on at least 7 nights of complete actigraph data\n        collected over a single week; For-week history of sleep disorder behaviors, occurring at\n        least once weekly, as reported by the caregiver using the Neuropsychiatric Inventory (NPI)\n        Nighttime Behavior scale; Sleep disturbance observed was not present before the diagnosis\n        of AD; Other co-morbidities, especially delirium, depression, chronic pain and medication\n        use may be present, but do not cooperate in the primary symptoms; Computed tomography or\n        magnetic resonance imaging since the onset of memory problems showing no more than 1\n        lacunar infarct in a nonstrategic area and no clinical events suggestive of stroke or\n        other intracranial disease or normal; Stable medications for 4 weeks prior to the\n        screening visit; Having a mobile upper extremity to which to attach an actigraph; Residing\n        with a responsible spouse, family member, or professional caregiver who is present during\n        the night and would agree to assume the role of the principal caregiver for the 3-week\n        protocol; Ability to ingest oral medication and participate in all scheduled evaluations\n\n        Exclusion Criteria:\n\n        Sleep disturbance associated with an acute illness, delirium or psychiatric disease;\n        Clinically significant movement disorder, such as akinesia, that would affect actigraphic\n        differentiation of sleep and wakefulness Severe agitation; Unstable medical condition;\n        Discontinuation of psychotropic or sleep medications within 2 weeks of the screening\n        visit; Patient unwilling to maintain caffeine abstinence after 2:00 PM for the duration of\n        the protocol; Patient unwilling to comply with the maximum limit of 2 alcoholic drinks per\n        day, and only 1 alcoholic drink after 6:00 PM for the duration of the protocol; Prior use\n        of mirtazapine for the treatment of sleep disturbances; Caregiver deemed too unreliable to\n        supervise the wearing of the actigraph, to administer trazodone the proper time, to\n        maintain tbe sleep diary, or to bring the patient to the scheduled visits;"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "55 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01867775", 
            "org_study_id": "052/2012"
        }, 
        "intervention": {
            "arm_group_label": "Mirtazapine", 
            "description": "Mirtazapine 15 mg, at night, once a day for 14 days", 
            "intervention_name": "Mirtazapine", 
            "intervention_type": "Drug", 
            "other_name": "Remeron"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Mirtazapine", 
                "Mianserin"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Alzheimer's disease", 
            "Sleep disorders", 
            "Mirtazapine", 
            "Treatment", 
            "Intervention", 
            "insomnia"
        ], 
        "lastchanged_date": "June 3, 2013", 
        "location": {
            "contact": {
                "email": "franciscascoralick@gmail.com", 
                "last_name": "Francisca M Scoralick"
            }, 
            "facility": {
                "address": {
                    "city": "Brasilia", 
                    "country": "Brazil", 
                    "state": "Distrito Federal", 
                    "zip": "70840"
                }, 
                "name": "Brasilia University"
            }, 
            "investigator": {
                "last_name": "Francisca M Scoralick", 
                "role": "Sub-Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "Mirtazapine for the Treatment of Sleep Disorders in Alzheimer's Disease: a Randomized, Double-blind, Placebo-controlled Study", 
        "overall_official": {
            "affiliation": "University of Brasilia", 
            "last_name": "Francisca M Scoralick, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Brazil: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Mean of Nighttime Total Sleep Time (in minutes) during the 12-h nocturnal epoch 8:00 PM - 08:00 AM after 2 weeks under treatment", 
            "measure": "Change From Baseline in Nighttime Total Sleep Time", 
            "safety_issue": "No", 
            "time_frame": "Baseline, 14 days follow-up"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01867775"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Brasilia University Hospital", 
            "investigator_full_name": "Einstein Francisco de Camargos", 
            "investigator_title": "Medical Doctor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Change in scores from baseline to intervention week was analyzed using an analysis of covariance (ANCOVA) with the change score as the dependent variable and the treatment condition and baseline score as independent variables.", 
                "measure": "Change From Baseline in Nighttime Number Of Awakenings", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 14 days follow-up"
            }, 
            {
                "description": "Nighttime Wake After Sleep Onset (in minutes) after sleep onset until the final awakening during the 12-h nocturnal epoch 8:00 PM - 08:00 AM. After 2 weeks under treatment.", 
                "measure": "Change From Baseline in Nighttime Wake After Sleep Onset", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 14 days follow-up"
            }, 
            {
                "measure": "Change From Baseline in in Daytime Total Sleep Time", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 14 days follow-up"
            }, 
            {
                "measure": "Change From Baseline in Number of Daytime Naps", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 14 days follow-up]"
            }, 
            {
                "measure": "Change in Cognitive Function (as Measured by the Mini-Mental State Examination)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 14 days follow-up]"
            }, 
            {
                "measure": "Change in Activities of Daily Living (The Index of ADL - Katz)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 14 days follow-up]"
            }, 
            {
                "measure": "Change of Baseline in Behavioral Variables (BAHAVE-AD Scale)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 14 days follow-up]"
            }, 
            {
                "measure": "Change From Baseline in Cognitive Function (Digit Symbol Substitution Test)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 14 days follow-up]"
            }
        ], 
        "source": "Brasilia University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Brasilia University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}