{
    "clinical_study": {
        "@rank": "132936", 
        "acronym": "FIT BLUE", 
        "arm_group": [
            {
                "arm_group_label": "Counselor-Initiated", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive 28 telephone sessions over a 12 month period by interventionists trained in behavior change skills  and motivational interviewing techniques.  Participants will be asked to monitor food intake and physical activity using the LoseIt website/app and weight daily using a Body Trace e-scale. Participants will receive feedback on self-monitoring through e-mail. Dietary goals will be based on weight and participants' weight-loss progress. Participants will be encouraged to replace 2 meals and a snack with meal replacements (provided). Participants will be asked to gradually increase their moderate to vigorous exercise to 225-250 minutes per week. The Toolbox includes additional treatment options (e.g., food scales, exercise videos, cookbooks) for those who wish to take advantage of them. There will be several challenges that will provide a specific goal (e.g. increase self-monitoring), with a small award for completion."
            }, 
            {
                "arm_group_label": "Self-Paced", 
                "arm_group_type": "Active Comparator", 
                "description": "The Self-paced group uses a less intense approach, where the participants can receive the same telephone counseling sessions as the counselor-initiated group, only if they call the counselor. Participants will be asked to monitor food intake and physical activity using the LoseIt website/app and weight daily using a Body Trace e-scale. Participants will receive feedback on self-monitoring through e-mail only upon request. Dietary goals will be based on weight and participants' weight-loss progress. Participants will be asked to gradually increase their moderate to vigorous exercise to 225-250 minutes per week."
            }
        ], 
        "brief_summary": {
            "textblock": "Purpose: This study aims to take the procedural and research-based lessons learned from a\n      pilot weight loss intervention (IRB # 13-02563-XP), conducted by The University of Tennessee\n      Health Science Center in 2013, and apply them to the current study of 204 active duty\n      military personnel.  The pilot study translated and tailored the Look Ahead weight loss\n      intervention to an overweight/obese active duty U.S. Air Force population, while\n      accommodating the lifestyle and environment that is unique to military members and evaluate\n      materials and procedures used.\n\n      Rationale: Being overweight is now by far the leading medical reason for rejection in the\n      military. Unfortunately, the impact of weight problems on the military does not stop with\n      those turned away from military service. From 1998 to 2008, the Armed Forces Health\n      Surveillance Center reported the percent of active military members who experienced medical\n      encounters for overweight or obesity significantly increased. The estimated total days of\n      work lost from absenteeism associated with active-duty personnel who are overweight or obese\n      was 658,000. Using Department of Defense (DOD) estimates of average daily based, it was\n      estimated that overweight and obesity costs the DOD $103 million dollars in health care\n      costs annually. Note this estimate is for active duty personnel only. Furthermore, obesity\n      is a major cause for the discharge of uniformed personnel.\n\n      The current study is inspired by the successful Look Ahead trial, a behavioral science\n      obesity intervention treatment program that included: a collaborative approach, education,\n      behavioral support, and motivational interviewing. The unique nature of this weight\n      reduction study is significant. To our knowledge, there had not been a successful\n      translation of a highly efficacious obesity treatment in the military until The University\n      of Tennessee Health Science Center implemented a pilot version of the Fit Blue program for\n      active duty U.S. Air Force members in 2013.  Following a successful pilot and extant results\n      from the Look Ahead trial, Investigators expect success during the full scale Fit Blue\n      study."
        }, 
        "brief_title": "Dissemination of the Look Ahead Weight Management Treatment in the Military", 
        "condition": [
            "Overweight", 
            "Obesity"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Obesity", 
                "Overweight"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study is a weight loss intervention program tailored to a military population.\n      Investigators will randomize 204 consented participants to either an intensive\n      counselor-initiated weight loss intervention or a self-paced weight loss intervention.\n      Neither of the aforementioned conditions are controls and both treatments are expected to\n      result in weight reduction.\n\n      Procedures: This is a two-arm individually randomized trial.  The Counselor-initiated group\n      will follow a more intense counselor-initiated approach, where the counselor schedules\n      weekly telephone sessions and contacts them directly.  The Self-paced group uses a less\n      intense approach, where the participants can receive the same telephone counseling sessions\n      as the counselor-initiated group, only if they call the counselor.\n\n      Potential participants will be recruited through the use of advertisements, electronic\n      bulletins, emails, newspapers, and word-of-mouth.  Prior to randomization, interested\n      individuals will complete a phone screening, informed consent, two in-person data collection\n      visits and obtain medical clearance, as well as participate in 1 week of dietary and\n      physical activity self-monitoring.\n\n      The randomized participants will spend the next year involved in study interventions (either\n      the Counselor-Initiated intervention or the Self-Paced intervention), diet and exercise\n      self-monitoring, daily weighing, and may also include telephone counseling sessions.\n\n      The follow-up data collection visits will occur at 4 and 12 months after randomization.   At\n      these visits, physical measurements will be collected (i.e. height, weight, abdominal\n      circumference, blood pressure and heart rate) and participants will complete various\n      questionnaires.  A Quality of Life questionnaire will also be administered by study\n      personnel."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Active duty military personnel at Joint Base San Antonio in the San Antonio, Texas\n             area\n\n          2. BMI > 25kg/m2\n\n          3. English speaking\n\n          4. Clearance by healthcare provider for participation in study\n\n          5. >18 years of age\n\n          6. Participants have at least one year left on their duty assignment at enrollment\n\n        Exclusion Criteria:\n\n          1. No access to a computer for self-monitoring in Lose It! or email feedback from\n             counselor\n\n          2. Scheduled extended leave away from the San Antonio area in the next 13 months (i.e.\n             planned PCS/TDY/deployment)\n\n          3. More than one failure of military-proctored physical fitness test on the last 12\n             months\n\n          4. Uncontrolled hypertension defined as BP > 140/90\n\n          5. A member of the same household is already a FitBlue participant\n\n          6. Disability or condition that would limit physical activity\n\n          7. Current use of a weight loss medication\n\n          8. History of significant kidney or liver disease\n\n          9. History of uncontrolled thyroid disease or pheochromocytoma\n\n         10. Malignancy in last 5 years\n\n         11. History of diabetes treated with a medication that could cause hypoglycemia\n\n         12. Pregnancy, child birth within the last 6 months, breastfeeding for less than 6 months\n             postpartum, or planning to become pregnant during the study follow-up time (12\n             months)\n\n         13. Presence of an unstable psychiatric condition\n\n         14. Severe asthma, bronchitis, or emphysema that precludes exercise\n\n         15. History of bariatric surgery or history of significant recent weight loss ( > 10\n             pounds in past 3 months)\n\n         16. Other medical or behavioral factors that in the judgement of the Principal\n             Investigator may interfere with study participation or the ability to follow the\n             intervention protocol\n\n         17. History of cerebral, coronary, or peripheral vascular disease, uncontrolled cardiac\n             arrhythmia, or uncontrolled congestive heart failure in past 12 months\n\n         18. Lack of access to telephone"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "204", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 10, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02063178", 
            "org_study_id": "1R01DK097158-01", 
            "secondary_id": "1R01DK097158-01"
        }, 
        "intervention": [
            {
                "arm_group_label": "Counselor-Initiated", 
                "intervention_name": "Phone-based sessions (28 total) on a structured schedule", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Self-Paced", 
                "intervention_name": "Phone-based sessions upon request", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Counselor-Initiated", 
                    "Self-Paced"
                ], 
                "intervention_name": "Weight self-monitoring", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Counselor-Initiated", 
                    "Self-Paced"
                ], 
                "intervention_name": "Dietary and physical activity self-monitoring", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Counselor-Initiated", 
                "intervention_name": "Scheduled tailored interventionist feedback", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Counselor-Initiated", 
                    "Self-Paced"
                ], 
                "intervention_name": "Dietary goals", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Counselor-Initiated", 
                "intervention_name": "Meal replacements", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Counselor-Initiated", 
                    "Self-Paced"
                ], 
                "intervention_name": "Physical activity goals", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Counselor-Initiated", 
                "description": "The toolbox includes additional treatment options for those who wish to take advantage of them. Items may include: food scales, cookbooks, etc. These items may be checked out and must be returned prior to the completion of the study.", 
                "intervention_name": "Toolbox", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Counselor-Initiated", 
                "description": "There will be several challenges designed to increase participant interest and provide a specific goal (e.g., increase self-monitoring). Participants who successfully completed the challenges will be given a small award.", 
                "intervention_name": "Challenges", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Self-Paced", 
                "intervention_name": "Tailored interventionist feedback upon request", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 12, 2014", 
        "location": {
            "contact": {
                "email": "kleroy1@uthsc.edu", 
                "last_name": "Karen Leroy", 
                "phone": "210-292-3504"
            }, 
            "facility": {
                "address": {
                    "city": "San Antonio", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "78236"
                }, 
                "name": "Wilford Hall Ambulatory Surgical Center/Lackland Air Force Base"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Dissemination of the Look Ahead Weight Management Treatment in the Military", 
        "overall_contact": {
            "email": "rkrukows@uthsc.edu", 
            "last_name": "Rebecca Krukowski, PhD", 
            "phone": "901-448-5169"
        }, 
        "overall_contact_backup": {
            "email": "jbaldera@uthsc.edu", 
            "last_name": "Jennifer Balderas, M.S.", 
            "phone": "210-671-1085"
        }, 
        "overall_official": {
            "affiliation": "University of Tennessee Health Science Center", 
            "last_name": "Robert Klesges, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary data analysis will adhere to the intention-to-treat principle and in the final analysis, the participants will be categorized according to their initial randomization. Investigators will be using the baseline weight as a covariate in the final primary model where the two arms will be compared in terms of the percentage of weight loss.", 
            "measure": "Examining the percentage of weight loss difference between two arms.", 
            "safety_issue": "No", 
            "time_frame": "12 month intervention"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02063178"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Investigators also plan to carry out a secondary analysis, evaluating the impact of intervention session attendance on percentage weight loss outcome.", 
                "measure": "Examining the impact of attendance on percentage weight loss outcome", 
                "safety_issue": "No", 
                "time_frame": "12 month intervention"
            }, 
            {
                "description": "We will evaluate the impact of dietary and physical activity self-monitoring (using Lose It website/app) on weight loss outcome.", 
                "measure": "Examining the impact of dietary and physical activity self-monitoring on percentage weight loss outcome", 
                "safety_issue": "No", 
                "time_frame": "12 month intervention"
            }, 
            {
                "description": "We will also evaluated the impact of self-weighing (using Body Trace scales and a recommendation to weight daily) on weight loss outcome.", 
                "measure": "Examining the impact of self-weighing on weight loss outcome", 
                "safety_issue": "No", 
                "time_frame": "12 month intervention"
            }
        ], 
        "source": "University of Tennessee", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Tennessee Health Science Center", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "United States Air Force", 
                    "agency_class": "U.S. Fed"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Tennessee", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}