{
    "clinical_study": {
        "@rank": "100883", 
        "arm_group": [
            {
                "arm_group_label": "Surgery with Periodontal dressing", 
                "arm_group_type": "Experimental", 
                "description": "After the Surgical crown lengthening, the patients were randomly allocated to the periodontal dressing group (PDG) and control group (CG - non-placement of periodontal dressing)."
            }, 
            {
                "arm_group_label": "Surgery without Periodontal dressing", 
                "arm_group_type": "Other", 
                "description": "After surgery, the patients were randomly allocated to the periodontal dressing group (PDG) and control group (CG - non-placement of periodontal dressing)."
            }
        ], 
        "brief_summary": {
            "textblock": "Background: There is controversy regarding the postoperative effects of periodontal dressing\n      on the periodontium, pain and discomfort. The aim of the present study was to compare\n      postoperative pain following surgical crown lengthening with and without the use of\n      periodontal dressing.\n\n      Material and Methods: A blind, randomized, clinical trial was carried out with 36 patients.\n      Following surgical crown lengthening, the individuals were randomly allocated to the\n      periodontal dressing group (PDG) and control group (CG - non-placement of periodontal\n      dressing). Pain and discomfort were analyzed using a visual analog scale (VAS), verbal scale\n      (VS) and the number of analgesics consumed in seven days postoperatively. Postoperative\n      infection, stability of the gingival margin and type of healing were also evaluated."
        }, 
        "brief_title": "Periodontal Dressing After Surgical Crown Lengthening", 
        "completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Pain", 
            "Wound Healing Disturbance of", 
            "Periodontal Infection"
        ], 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  need for surgical crown lengthening on only one tooth with need for proximal\n             osteotomy;\n\n          -  aged 18 years or older;\n\n          -  absence of systemic disease;\n\n          -  absence of periodontal disease at the site of surgical crown lengthening;\n\n          -  no restrictions regarding the procedure;\n\n          -  no need for antimicrobial prophylaxis.\n\n        Exclusion Criteria:\n\n          -  failure to return for the postoperative evaluations;\n\n          -  failure to fill out the charts correctly;\n\n          -  occurrence of pulp alteration in the operated tooth following the procedure;\n\n          -  occurrence of partial or total loss of the periodontal dressing;\n\n          -  allergic reaction to periodontal dressing."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "37", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01986959", 
            "org_study_id": "Periodontal dressing 1246"
        }, 
        "intervention": [
            {
                "arm_group_label": "Surgery with Periodontal dressing", 
                "description": "After surgery,the dressing was mixed with a sterile spatula on a sterile glass plate following the manufacturer's instructions (2 cm of each paste measured with a sterile endodontic ruler). Coe-PakTM Regular was the dressing employed. Mixing and placement were performed only by the specialists in periodontics  to ensure standardization. The dressing was inserted into the surgical wounds and molded to the necessary shape after setting sufficiently. The removal of the periodontal dressing was done after seven days.", 
                "intervention_name": "With Periodontal dressing", 
                "intervention_type": "Procedure", 
                "other_name": "Coe-PakTM Regular (GC AMERICA INC, Alsip, IL, USA)"
            }, 
            {
                "arm_group_label": "Surgery without Periodontal dressing", 
                "description": "The dressing was not inserted.", 
                "intervention_name": "Without Periodontal dressing", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Periodontal Dressings", 
            "Surgical crown lengthening", 
            "Periodontal surgery"
        ], 
        "lastchanged_date": "November 12, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Santa Maria", 
                    "country": "Brazil", 
                    "state": "RS", 
                    "zip": "97010-491"
                }, 
                "name": "School of Dentistry, Franciscan University Center"
            }
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "Periodontal Dressing After Surgical Crown Lengthening: A Randomized Clinical Trial", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Brazil: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Following removal of the dressing, the examiner determined the position of the gingival margin. This position was determined individually using the same procedure performed in the immediate postoperative period based on the previously recorded fixed reference points. The determination of gingival recession, position of the gingival margin and gingival swelling was performed categorically, using the gingival margin in the immediate postoperative period for comparison.", 
            "measure": "Position of the gingival margin", 
            "safety_issue": "No", 
            "time_frame": "Seven days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01986959"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Franciscan University Center", 
            "investigator_full_name": "Raquel Pippi Antoniazzi", 
            "investigator_title": "MS, Professor, School of Dentistry, Franciscan University Center (UNIFRA), Santa Maria, RS, Brazil;", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Infection was defined as present if the patient has at the surgical site, postoperative pain around the site, which increased in intensity at any time between 1 and 3 days after the procedure, with or without the presence of halitosis.", 
                "measure": "Local infection", 
                "safety_issue": "No", 
                "time_frame": "seven Days"
            }, 
            {
                "description": "The healing of the surgical wound was evaluated based on the type of migration of the free edges of epithelium. Healing by first intention was determined by the migration of the epithelium toward the bed of the wound. Cases in which an area of conjunctive tissue and/or bone was uncovered by epithelium and re-epithelialization by the adjacent epithelium was occurring were classified as healing by second intention", 
                "measure": "Healing", 
                "safety_issue": "No", 
                "time_frame": "Seven Days"
            }, 
            {
                "description": "A questionnaire for the evaluation of pain and sensitivity on the first, second, third and seventh days postoperatively was given to each patient to fill out at home. All evaluations involved a record of the number of analgesics taken as well as a visual analog scale (VAS, ranging from 0 [absence of pain] to 100 [unbearable pain] mm) and a verbal scale (VS) with the following responses: no pain; mild pain; moderate pain; severe pain; and very severe pain. The patients were instructed to fill out the scales between 8 and 9 pm every day. Following removal of the dressing, in seven days, the examiner  administered the pain scales (VAS and VS).", 
                "measure": "Pain and discomfort", 
                "safety_issue": "No", 
                "time_frame": "Seven days"
            }, 
            {
                "description": "Following removal of the dressing, the examiner determined the presence of gingival bleeding as present or absent (Ainamo and Bay, 1975.", 
                "measure": "Gingival bleeding", 
                "safety_issue": "No", 
                "time_frame": "Seven days"
            }
        ], 
        "source": "Franciscan University Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Franciscan University Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}