{
    "clinical_study": {
        "@rank": "68718", 
        "acronym": "STARR", 
        "arm_group": [
            {
                "arm_group_label": "Atorvastatin", 
                "arm_group_type": "Experimental", 
                "description": "Atorvastatin (80 mg od) started not earlier than 6 days before surgery and continued until the 5th post-operative day included;"
            }, 
            {
                "arm_group_label": "Sugar pill", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo started not earlier than 6 days before surgery and continued until the 5th post-operative day included."
            }
        ], 
        "brief_summary": {
            "textblock": "Patients with coronary artery disease are often prescribed drugs called statins because\n      research has shown that, by lowering cholesterol, they reduce the risk of having a heart\n      attack or other complications in the long-term. Experimental studies have suggested that\n      statins may also have rapid anti-inflammatory, anti-oxidant and anti arrhythmic actions;\n      however, whether these effects are of any benefit to patients remains to be proven. The\n      purpose of STARR trial (Statin Therapy in Atrial Refractoriness and Reperfusion injury) is\n      to evaluate  whether a short course of a commonly used statin (atorvastatin, 80 mg once a\n      day) decreases inflammation and stabilises electrical properties of the upper chamber of the\n      heart in the post operative period of patients undergoing cardiac surgery on the heart-lung\n      machine either for valve replacement and/or coronary artery bypass grafting. It will also\n      examine whether this treatment can protect the heart from sustaining tissue damage when\n      blood supply is restored after a period of ischaemia during the course of the surgery.In\n      addition it will also explore the impact of this intervention on biology of the vessels used\n      for bypass surgery and the fat tissue in the vicinity of the heart & blood vessels."
        }, 
        "brief_title": "Statin Therapy In Atrial Refractoriness and Reperfusion Injury", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Disorder; Heart, Functional, Postoperative, Cardiac Surgery", 
            "Cardiac Insufficiency Following Cardiac Surgery", 
            "Atrial Fibrillation", 
            "Ischaemia-reperfusion Injury"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atrial Fibrillation", 
                "Heart Failure", 
                "Ischemia", 
                "Reperfusion Injury", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Evidence that pre- or perioperative statin treatment may reduce the occurrence of\n      post-operative atrial fibrillation and improve clinical outcome in patients undergoing\n      coronary artery bypass graft (CABG) or major vascular surgery has been largely generated by\n      observational studies. In a recent meta-analysis of 6 randomized trials (of which only 2 had\n      postoperative atrial fibrillation (AF) as a predefined outcome) evaluating the use of\n      perioperative statin treatment in patients undergoing cardiac surgery (n=651 patients in\n      total - study size between 40 and 200 patients), statin use was found to reduce the\n      patients' relative risk of developing postoperative AF by 43% (RR 0.57, 95%CI 0.45,0.72) and\n      their absolute risk by 14% (95% CI 8%,20%). Although these findings would be consistent with\n      a rapid and, possibly, lipid-independent antiarrhythmic effect of statins, they have\n      important limitations (e.g., single-centre, small size, lack of continuous ECG monitoring,\n      mostly \"ancillary\" findings\") and less bearing on current clinical practice, as they mostly\n      included statin-naïve patients. For these reasons, the recent guidelines for the management\n      of AF have not given a strong recommendation for the use of statins in the prevention of\n      postoperative AF. Thus, whether intensive statin treatment in the perioperative period can\n      confer cardio protection by reduction of atrial oxidative stress & improvement in atrial\n      electrical remodelling remains to be demonstrated.As endothelial function is a strong\n      determinant of clinical outcomes, improvement of vascular redox state & increase in nitric\n      oxide bioavailability of arterial & venous grafts  of patients undergoing cardiac surgery\n      may improve post operative outcomes.However it is still unclear whether higher doses of\n      atorvastatin could confer additional beneficial effects on human vessels. Adipose tissue\n      (AT) by releasing vasoactive molecules & adipokines can affect myocardial  and vascular\n      biology. Recent evidence suggests that statins may favourably alter AT biosynthetic activity\n      and increase the AT release of adiponectin (An adipokine that has been shown to have\n      anti-inflammatory and anti-atherogenic effects) in turn improving the vascular & myocardial\n      redox state. However there are only limited data on the effects of statins on human adipose\n      tissue biology and most findings to date are based on cell lines and/or relevant mouse\n      models."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Participant is willing and able to give informed consent for participation in the\n             study.\n\n          -  Male or Female, aged 18 years or above.\n\n          -  Requiring elective cardiac surgery.\n\n          -  Able (in the Investigators' opinion) and willing to comply with all study\n             requirements.\n\n          -  Willing to allow his or her General Practitioner and consultant, if appropriate, to\n             be notified of participation in the study.\n\n        Exclusion Criteria:\n\n          -  Age>85yrs\n\n          -  Female participant who is pregnant, lactating or planning pregnancy during the course\n             of the study.\n\n          -  Women of child-bearing potential without appropriate contraceptive measures. These\n             include oral contraceptive pills, Intrauterine contraceptive devices etc\n\n          -  History of obstructive hepatobiliary disease or other serious hepatic disease or\n             pre-operative ALT >2-fold the upper limit of normal or alcohol abuse\n\n          -  Creatinine >200 umol/L\n\n          -  Untreated hypothyroidism\n\n          -  Family history of hereditary muscle disorders\n\n          -  Known intolerance to statins or history of muscle toxicity with fibrates or statins.\n\n          -  Ongoing use of fibrates, niacin or of agents that are strong inhibitors of cytochrome\n             P-450 or the P-glycoprotein within a month preceding randomization (cyclosporine,\n             azole antifungals, such as itraconazole and ketoconazole, macrolide antibiotics, such\n             as erythromycin and clarithromycin, protease inhibitors, nefazodone, verapamil,\n             amiodarone or large quantity of grapefruit juice (≥ 1L/day) Patients on treatment\n             with anti arrhythmic agents, other than beta-adrenergic receptor blockers.\n\n          -  Participant who is terminally ill or is inappropriate for placebo medication."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01780740", 
            "org_study_id": "10/H0505/35", 
            "secondary_id": "2009-013228-21"
        }, 
        "intervention": [
            {
                "arm_group_label": "Atorvastatin", 
                "description": "Atorvastatin (80 mg od) started not earlier than 6 days before surgery and continued until the 5th post-operative day included;", 
                "intervention_name": "Atorvastatin", 
                "intervention_type": "Drug", 
                "other_name": "Lipitor"
            }, 
            {
                "arm_group_label": "Sugar pill", 
                "description": "Placebo started not earlier than 6 days before surgery and continued until the 5th post-operative day included;", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "Sugar pill manufactured to mimic Atorvastatin 40mg tablet."
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Atorvastatin", 
                "Hydroxymethylglutaryl-CoA Reductase Inhibitors"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Bypass Surgery, Coronary Artery", 
            "Atrial fibrillation", 
            "Ischaemia-reperfusion injury", 
            "Hydroxymethylglutaryl-CoA Reductase Inhibitors", 
            "Statins, HMG-CoA"
        ], 
        "lastchanged_date": "May 14, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Oxford", 
                    "country": "United Kingdom", 
                    "state": "Oxfordshire", 
                    "zip": "OX3 9DU"
                }, 
                "name": "Oxford University Hospitals NHS trust"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "Prevention of Atrial Oxidative Stress and Electrical Remodelling in Patients Undergoing Cardiac Surgery: Randomised Placebo-controlled Trial of Perioperative High-dose Atorvastatin", 
        "overall_official": [
            {
                "affiliation": "Department of Cardiovascular Medicine, John Radcliffe Hospital, University of Oxford", 
                "last_name": "Prof.Barbara Casadei, MD.DPhil.FRCP", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Department of Cardiovascular Medicine, John Radcliffe Hospital, University of Oxford", 
                "last_name": "Dr.Raja Jayaram, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The atrial effective refractory period (ERP) will be measured daily after surgery (up to post-operative day 4) based on a programmed stimulation protocol delivered by Medtronic Pacing system analyser 2090 via a Medtronic pacemaker connected serially to the atrial epicardial pacing wires.", 
            "measure": "Post operative changes in the atrial effective refractory period", 
            "safety_issue": "No", 
            "time_frame": "Serial measurements over the first 4 post operative days"
        }, 
        "reference": [
            {
                "PMID": "22192670", 
                "citation": "Antoniades C, Demosthenous M, Reilly S, Margaritis M, Zhang MH, Antonopoulos A, Marinou K, Nahar K, Jayaram R, Tousoulis D, Bakogiannis C, Sayeed R, Triantafyllou C, Koumallos N, Psarros C, Miliou A, Stefanadis C, Channon KM, Casadei B. Myocardial redox state predicts in-hospital clinical outcome after cardiac surgery effects of short-term pre-operative statin treatment. J Am Coll Cardiol. 2012 Jan 3;59(1):60-70. doi: 10.1016/j.jacc.2011.08.062."
            }, 
            {
                "PMID": "21730307", 
                "citation": "Antoniades C, Bakogiannis C, Leeson P, Guzik TJ, Zhang MH, Tousoulis D, Antonopoulos AS, Demosthenous M, Marinou K, Hale A, Paschalis A, Psarros C, Triantafyllou C, Bendall J, Casadei B, Stefanadis C, Channon KM. Rapid, direct effects of statin treatment on arterial redox state and nitric oxide bioavailability in human atherosclerosis via tetrahydrobiopterin-mediated endothelial nitric oxide synthase coupling. Circulation. 2011 Jul 19;124(3):335-45. Epub 2011 Jul 5."
            }, 
            {
                "PMID": "21844076", 
                "citation": "Reilly SN, Jayaram R, Nahar K, Antoniades C, Verheule S, Channon KM, Alp NJ, Schotten U, Casadei B. Atrial sources of reactive oxygen species vary with the duration and substrate of atrial fibrillation: implications for the antiarrhythmic effect of statins. Circulation. 2011 Sep 6;124(10):1107-17. doi: 10.1161/CIRCULATIONAHA.111.029223. Epub 2011 Aug 15."
            }, 
            {
                "PMID": "20381820", 
                "citation": "Chen WT, Krishnan GM, Sood N, Kluger J, Coleman CI. Effect of statins on atrial fibrillation after cardiac surgery: a duration- and dose-response meta-analysis. J Thorac Cardiovasc Surg. 2010 Aug;140(2):364-72. doi: 10.1016/j.jtcvs.2010.02.042. Epub 2010 Apr 9. Review."
            }, 
            {
                "PMID": "20802247", 
                "citation": "European Heart Rhythm Association; European Association for Cardio-Thoracic Surgery; Camm AJ, Kirchhof P, Lip GY, Schotten U, Savelieva I, Ernst S, Van Gelder IC, Al-Attar N, Hindricks G, Prendergast B, Heidbuchel H, Alfieri O, Angelini A, Atar D, Colonna P, De Caterina R, De Sutter J, Goette A, Gorenek B, Heldal M, Hohloser SH, Kolh P, Le Heuzey JY, Ponikowski P, Rutten FH. Guidelines for the management of atrial fibrillation: the Task Force for the Management of Atrial Fibrillation of the European Society of Cardiology (ESC). Eur Heart J. 2010 Oct;31(19):2369-429. Epub 2010 Aug 29. No abstract available."
            }, 
            {
                "PMID": "18174039", 
                "citation": "Kim YM, Kattach H, Ratnatunga C, Pillai R, Channon KM, Casadei B. Association of atrial nicotinamide adenine dinucleotide phosphate oxidase activity with the development of atrial fibrillation after cardiac surgery. J Am Coll Cardiol. 2008 Jan 1;51(1):68-74."
            }, 
            {
                "PMID": "16123335", 
                "citation": "Kim YM, Guzik TJ, Zhang YH, Zhang MH, Kattach H, Ratnatunga C, Pillai R, Channon KM, Casadei B. A myocardial Nox2 containing NAD(P)H oxidase contributes to oxidative stress in human atrial fibrillation. Circ Res. 2005 Sep 30;97(7):629-36. Epub 2005 Aug 25."
            }, 
            {
                "PMID": "12963641", 
                "citation": "Maack C, Kartes T, Kilter H, Schäfers HJ, Nickenig G, Böhm M, Laufs U. Oxygen free radical release in human failing myocardium is associated with increased activity of rac1-GTPase and represents a target for statin treatment. Circulation. 2003 Sep 30;108(13):1567-74. Epub 2003 Sep 8."
            }, 
            {
                "PMID": "11922901", 
                "citation": "Laufs U, Kilter H, Konkol C, Wassmann S, Böhm M, Nickenig G. Impact of HMG CoA reductase inhibition on small GTPases in the heart. Cardiovasc Res. 2002 Mar;53(4):911-20."
            }, 
            {
                "PMID": "20837928", 
                "citation": "Antoniades C, Bakogiannis C, Tousoulis D, Reilly S, Zhang MH, Paschalis A, Antonopoulos AS, Demosthenous M, Miliou A, Psarros C, Marinou K, Sfyras N, Economopoulos G, Casadei B, Channon KM, Stefanadis C. Preoperative atorvastatin treatment in CABG patients rapidly improves vein graft redox state by inhibition of Rac1 and NADPH-oxidase activity. Circulation. 2010 Sep 14;122(11 Suppl):S66-73."
            }, 
            {
                "PMID": "20969959", 
                "citation": "Wójcicka G, Jamroz-Wiśniewska A, Atanasova P, Chaldakov GN, Chylińska-Kula B, Bełtowski J. Differential effects of statins on endogenous H2S formation in perivascular adipose tissue. Pharmacol Res. 2011 Jan;63(1):68-76. doi: 10.1016/j.phrs.2010.10.011. Epub 2010 Oct 20."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01780740"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Post-operative recovery of left ventricular systolic and diastolic function", 
                "safety_issue": "No", 
                "time_frame": "Assessed by transthoracic echocardiography before surgery as well as before the day of first hospital discharge with an average of 5 days after surgery"
            }, 
            {
                "description": "Biomarkers of inflammation and oxidant stress. Evaluation of production of reactive oxygen species,nitric oxide (NO)-redox balance and contribution of individual atrial oxidase systems.", 
                "measure": "Atrial tissue biomarkers", 
                "safety_issue": "No", 
                "time_frame": "Right atrial appendage harvested at the time of venous cannulation and after separation from cardio-pulmonary bypass"
            }, 
            {
                "description": "Biomarkers of inflammation and oxidant stress. Evaluation of production of reactive oxygen species,Nitric oxide (NO)-redox balance and contribution of individual atrial oxidase systems.", 
                "measure": "Adipose tissue biomarkers", 
                "safety_issue": "No", 
                "time_frame": "Epicardial,perivascular, mesothoracic and subcutaneous adipose tissue samples collected at the time of surgery"
            }, 
            {
                "description": "Biomarkers of inflammation and oxidant stress. Evaluation of production of reactive oxygen species,Nitric oxide (NO)-redox balance and contribution of individual atrial oxidase systems.", 
                "measure": "Vascular tissue biomarkers", 
                "safety_issue": "No", 
                "time_frame": "Surplus vessels from saphenous venous and internal mammary artery grafts collected at the time of surgery"
            }, 
            {
                "description": "Biomarkers of inflammation,oxidant stress and heart failure.", 
                "measure": "Biomarkers in peripheral blood", 
                "safety_issue": "No", 
                "time_frame": "Peripheral blood samples processed to separate plasma/serum before surgery, on post operative day 3 and 5"
            }, 
            {
                "measure": "Post operative atrial fibrillation detected by continuous ECG monitoring.", 
                "safety_issue": "No", 
                "time_frame": "Monitoring will commence soon after surgery and will be continued until the  end of post operative day 5"
            }
        ], 
        "source": "University of Oxford", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Oxford", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}