{
    "clinical_study": {
        "@rank": "77430", 
        "arm_group": [
            {
                "arm_group_label": "Smoking cessation", 
                "arm_group_type": "Active Comparator", 
                "description": "Participants in the smoking cessation (SC) arm will receive a standard approach to smoking cessation, including smoking cessation counseling supplemented with combination nicotine replacement therapy (NRT) (nicotine patch plus choice of gum or lozenge) if they are willing to make a quit attempt."
            }, 
            {
                "arm_group_label": "Guided maintenance therapy with NRT", 
                "arm_group_type": "Experimental", 
                "description": "Participants in the guided maintenance therapy (GMT) arm will receive counseling focused on medication adherence and smoking reduction plus 52 weeks of combination nicotine replacement therapy (NRT) (nicotine patch plus choice of gum or lozenge) regardless of their interest in quitting."
            }
        ], 
        "brief_summary": {
            "textblock": "Smokers with chronic obstructive pulmonary disease (COPD) realize that smoking is dangerous\n      and would like to quit, but at any given time, most of them are intimidated by the idea of\n      going 'cold turkey'. Many of these smokers would like to cut back on the amount that they\n      smoke as part of a longer term plan for quitting.  Long-term nicotine replacement therapy\n      (NRT) might allow them to do just that. Long-term NRT is safe; it can reduce the pleasure of\n      continued smoking leading to reduced amounts of cigarettes smoked and higher quit rates.\n      Long-term NRT has not, however, been studied in patients with COPD, and smokers in the\n      United States with COPD are still asked to choose between immediate quitting or continued\n      smoking.  The purpose of this study is to see if guided maintenance therapy (GMT), using\n      long-term NRT, might prove to be a reasonable alternative to the standard approach of asking\n      patients to quit immediately.  The investigators believe that GMT with long-term NRT will\n      reduce overall exposure to cigarette smoke, reduce harm related to smoking, and ultimately\n      lead to greater quit rates.\n\n      In this study, 398 smokers with COPD will be randomly assigned to either receive:  1)\n      traditional smoking cessation (SC) or 2) long-term, guided maintenance therapy with NRT\n      (GMT).  The SC intervention will be based on a standard approach to smoking cessation,\n      including smoking cessation counseling supplemented with combination NRT (a nicotine patch\n      plus the patient's choice of gum or lozenge) if they are willing to make a quit attempt.\n      The GMT intervention will consist of counseling, focused on medication adherence and smoking\n      reduction, plus 52 weeks of combination NRT. After 3, 6 and 12 months of treatment, we will\n      compare the two treatments based on their effects on smoking cessation, number of cigarettes\n      smoked, exposure to carbon monoxide and smoking-related carcinogens, COPD symptoms,\n      breathing function, and smoking-related hospitalizations or death. The investigators will\n      also analyze the data in such a way that will be able to identify which patients are most\n      likely to benefit from treatment. This analysis will allow patients to estimate their\n      chances of success based on their own personal characteristics and which treatment they\n      choose.\n\n      The investigators study addresses research priorities identified in recent smoking cessation\n      guidelines and builds upon the input of our Patient Advisory Panel and our Stakeholder\n      Advisory Committee. This study reflects the interests expressed by smokers in prior surveys\n      and addresses the limited reach and effectiveness of traditional approaches to smoking\n      cessation.  If our GMT approach is effective, our study could change the recommendations\n      provided in clinical practice guidelines and change the way that insurance companies pay for\n      smoking cessation treatment. GMT could provide an alternative for millions of smokers with\n      COPD who are not currently benefiting from traditional approaches to smoking cessation."
        }, 
        "brief_title": "Smoking Cessation Versus Long-term Nicotine Replacement Among High-risk Smokers", 
        "completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Smoking", 
            "Pulmonary Disease, Chronic Obstructive", 
            "Tobacco Use Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Chronic Disease", 
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Smoking", 
                "Tobacco Use Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "BACKGROUND Smokers with chronic obstructive pulmonary disease (COPD) recognize the dangers\n      of continued smoking and would like to quit, but for most of them the idea of going 'cold\n      turkey' is too intimidating. Many of these smokers would like to cut back on the amount that\n      they smoke as part of a longer term path to quitting. Long-term nicotine replacement therapy\n      (NRT) might allow them to do this. Long-term NRT is safe; it can reduce the rewarding\n      effects of cigarettes, reduce the amount that people smoke, and increase quit rates.\n      Long-term NRT has not, however, been studied in patients with COPD, and smokers in the\n      United States with COPD are still asked to choose between immediate quitting or continued\n      smoking. The purpose of this study is to evaluate the relative benefits of a third option:\n      guided maintenance therapy with long-term NRT.  We believe that long-term NRT could reduce\n      overall exposure to cigarette smoke, reduce harm related to smoking, and ultimately lead to\n      greater quit rates.\n\n      OBJECTIVES\n\n        1. Compare the benefits of traditional smoking cessation (SC) versus guided maintenance\n           therapy (GMT) with NRT for smokers with COPD.\n\n        2. Estimate rates of smoking cessation and other patient-desired outcomes based on\n           patient-specific characteristics and treatment choice (SC or GMT).\n\n      METHODS In this study, we will randomize 398 smokers with COPD to one of two treatment arms:\n      1) traditional smoking cessation (SC) or 2) long-term, guided maintenance therapy with NRT\n      (GMT). Participants in the SC arm will receive a standard approach to smoking cessation,\n      including smoking cessation counseling supplemented with combination NRT (nicotine patch\n      plus choice of gum or lozenge) if they are willing to make a quit attempt.  Participants in\n      the GMT arm will receive counseling focused on medication adherence and smoking reduction\n      plus 52 weeks of combined NRT. Outcomes will be measured at 3, 6 and 12 months\n      post-randomization and will assess rates of smoking cessation, number of cigarettes smoked,\n      exposure to carbon monoxide and smoking-related carcinogens, and clinical outcomes including\n      respiratory symptoms, respiratory function, and smoking-related hospitalizations or death.\n      In addition to directly comparing outcomes in the two treatment arms, our novel\n      classification and regression tree analysis will allow us to identify subgroups of patients\n      most likely to benefit from treatment and will allow patients to estimate their projected\n      outcomes given their personal history and their choice of therapy.\n\n      PATIENT OUTCOMES (PROJECTED) This study will show how long-term NRT compares to a\n      traditional smoking cessation program in helping smokers quit, reduce cigarette exposure,\n      lower exposure to carcinogens, and reduce risk for death and hospitalizations. If our\n      hypothesis is correct, this program could dramatically alter treatment choices for the\n      millions of smokers in the United States with COPD that have been frustrated in their\n      attempts to quit."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  18 years of age or older\n\n          -  Physician-diagnosed COPD\n\n          -  Smoke 5 or more cigarettes/day\n\n          -  Smoke cigarettes on 25 or more of the last 30 days\n\n          -  Speak either English or Spanish\n\n          -  Willing to take nicotine replacement therapy for up to 1 year and participate in\n             study procedures\n\n        Exclusion Criteria:\n\n          -  Reside in a facility that does not allow smoking\n\n          -  Don't have an address and telephone\n\n          -  Unstable cardiac condition (e.g. unstable angina or myocardial infarction in the past\n             30 days)\n\n          -  Pregnant or breastfeeding\n\n          -  Terminal illness with less than 12 month life expectancy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "398", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 23, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02148445", 
            "org_study_id": "STUDY00000666", 
            "secondary_id": "CER-1306-02901"
        }, 
        "intervention": [
            {
                "arm_group_label": "Smoking cessation", 
                "intervention_name": "Smoking cessation", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Guided maintenance therapy with NRT", 
                "intervention_name": "Guided maintenance therapy with NRT", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Nicotine", 
                "Nicotine polacrilex"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "smoking cessation", 
            "tobacco use cessation products", 
            "nicotine"
        ], 
        "lastchanged_date": "May 27, 2014", 
        "location": {
            "contact": {
                "email": "thutcheson@kumc.edu", 
                "last_name": "Tresza Hutcheson, PhD", 
                "phone": "866-526-7848"
            }, 
            "contact_backup": {
                "email": "sfitzgerald@kumc.edu", 
                "last_name": "Sharon Fitzgerald", 
                "phone": "913-588-3488"
            }, 
            "facility": {
                "address": {
                    "city": "Kansas City", 
                    "country": "United States", 
                    "state": "Kansas", 
                    "zip": "66160"
                }, 
                "name": "Kansas University Medical Center"
            }, 
            "investigator": {
                "last_name": "Edward F Ellerbeck, MD, MPH", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Smoking Cessation Versus Long-term Nicotine Replacement Among High-risk Smokers", 
        "overall_official": {
            "affiliation": "University of Kansas", 
            "last_name": "Edward F Ellerbeck, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "7-day point prevalent abstinence at 12 months, confirmed by exhaled CO", 
            "measure": "smoking abstinence (point prevalent)", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02148445"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Kansas", 
            "investigator_full_name": "Edward Ellerbeck, MD, MPH", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "6 month sustained abstinence as measured by self-report at 6 and 12 months and confirmed by CO at 6 and 12 months", 
                "measure": "Sustained abstinence", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "cumulative number of self-reported quit attempts over one year", 
                "measure": "Quit attempts", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Average number of cigarettes per day over one year", 
                "measure": "Average cigarettes per day", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Cumulative carbon monoxide exposure over 12 months", 
                "measure": "Carbon Monoxide exposure", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Cumulative NNAL (4-(methylnitrosamino)-1-(3)pyridyl-1-butanol)) exposure over 12 months", 
                "measure": "Carcinogen exposure", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Respiratory function, as measured by spirometry, at 12 months post-randomization.", 
                "measure": "Respiratory function", 
                "safety_issue": "No", 
                "time_frame": "12 month"
            }, 
            {
                "description": "Respiratory symptoms as measured by the CAT respiratory questionnaire and by self-report of exacerbations at 3, 6, and 12 months", 
                "measure": "Respiratory symptoms", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Cumulative number of respiratory-related hospital admissions and emergency room visits over 12 months", 
                "measure": "Respiratory-related hospital visits", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Cumulative number of cardiac-related hospital admissions and emergency room visits over 12 months", 
                "measure": "cardiac-related hospital visits", 
                "safety_issue": "Yes", 
                "time_frame": "12 months"
            }
        ], 
        "source": "University of Kansas", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Kansas", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}