{
    "clinical_study": {
        "@rank": "164895", 
        "arm_group": {
            "arm_group_label": "Patients with obesity", 
            "arm_group_type": "Experimental", 
            "description": "behavior change program among patients with obesity"
        }, 
        "brief_summary": {
            "textblock": "Recent studies show that overweight people have a greater sensitivity to the rewarding\n      aspect of food due to the disturbance of the dopaminergic system. These perturbations lead\n      to a greater amount of food to satisfy this rewarding aspect. Then, this rewarding aspect to\n      food would also facilitate food intake related to emotions, whether they are positive or\n      negative. However, the food intake in response to emotions can be modulated by physical\n      activity. But, there are no interventional studies in the literature examining the\n      behavioral and biological factors related to emotional eating together with the fact, there\n      are few data on the explanatory mechanisms. The purpose of the study is to evaluate the\n      predictive factors of emotional eating 6 months after a behavior change program adapted to\n      the motivational state and to identify the its underlying mechanisms"
        }, 
        "brief_title": "Reduction of Emotional Eating After a Behavior Change Program in Obesity", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Obesity", 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "detailed_description": {
            "textblock": "While emotional eating, food intake in response to emotions, can be modulated by physical\n      activity, the practice of that latter is difficult mostly in people with overweight. Thus,\n      there is a need to adapt the practice of physical activity in function of the motivation of\n      the individual. One of most prominent theoretical model is the transtheoretical model.\n      Regarding changes in physical activity and eating behavior, some data suggest that the\n      processes of change from the transtheoretical model predict the efficacy of a treatment and\n      thus its therapeutic success. The motivational approach could lead to self-regulation of\n      emotions and therefore a decrease in emotional eating. Methods The study is a prospective\n      cohort. Participants are exposed to a five-days hospitalization and engaged in a program of\n      therapeutic education. During this hospitalization, there are some collective and\n      individuals workshop on topics related to physical activity and nutrition. Intervention The\n      intervention is based on the processes of change from the transtheoretical model. There are\n      5 experiential and 5 behavioral processes of change. Thus, according to the response of a\n      questionnaire evaluating these processes of change, participants will be proposed some\n      individualized strategies. Types of intervention Depending on scores of motivation, the\n      following strategies will be proposed to participants.\n\n        -  identify the barriers related to physical activity\n\n        -  increase informations related to physical activity and nutrition\n\n        -  informations about the risk related to inactivity and diet\n\n        -  ask to the individual to list and barriers related to barriers as thhe interest to\n           modify the behavior.\n\n        -  List persons who may act as social support\n\n        -  set behavior change goals\n\n        -  Increase self-confidence and self-efficacy about changing behavior\n\n        -  Relaxation at home\n\n        -  Use reinforcement management\n\n        -  methods of time management\n\n        -  counter-conditioning\n\n        -  identify factors related to the relapse Time management Participants will be evaluated\n           after the first 6 months. Then, they will be followed during 24 months. Statistical\n           analysis Sample size The sample was calculated using a previous study. To obtain a\n           difference of 0.51 in emotional eating with a standard deviation of 1.63 with an alpha\n           risk of 5% and a power of 90%, the number of subject is 110 subject. Expected a\n           drop-out of 20%, 138 subjects will be included. Predictive factors\n\n             1. Identification of predictive factors Student T test to select the predictive\n                factors\n\n             2. Predictive factors Multiple linear regression\n\n             3. Mechanisms analysis of mediation with the Baron and Kenny method"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with obesity (grade 2 or 3)\n\n          -  Age 18 to 65\n\n          -  participation to the therapeutic training\n\n          -  Patient with non physical activity\n\n        Exclusion Criteria:\n\n          -  Patients needing chirurgigical act\n\n          -  patient taking neuroleptic or psychiatric\n\n          -  pregnancy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "138", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01997697", 
            "org_study_id": "UF 9110"
        }, 
        "intervention": {
            "arm_group_label": "Patients with obesity", 
            "description": "behavior change program among patients with obesity", 
            "intervention_name": "behavior change program", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 4, 2014", 
        "location": {
            "contact": {
                "email": "a-romain@chu-montpellier.fr", 
                "last_name": "Ahmed Romain, CRA"
            }, 
            "facility": {
                "address": {
                    "city": "Montpellier", 
                    "country": "France", 
                    "zip": "34295"
                }, 
                "name": "University Hospital of Montpellier-Hopital La colombière"
            }, 
            "investigator": {
                "last_name": "Ariane Sultan, MCU-PH", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "official_title": "Predictive Factors of the Reduction of Emotional Eating After a Behavior Change Program Among Individuals With Obesity of Class II and Class III.", 
        "overall_contact": {
            "email": "a-sultant@chu-montpellier.fr", 
            "last_name": "Ariane Sultan, MCU-PH"
        }, 
        "overall_contact_backup": {
            "email": "a-romain@chu-montpellier.fr", 
            "last_name": "Ahmed Romain, CRA"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Committee for the Protection of Personnes", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Emotional eating assessed by the Dutch Eating behavior questionnaire", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01997697"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University Hospital, Montpellier", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Hospital, Montpellier", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}