{
    "clinical_study": {
        "@rank": "147899", 
        "acronym": "AfMAZE EP", 
        "arm_group": {
            "arm_group_label": "Surgical operation", 
            "description": "The study aims to recruit a total of 20 patients, 10 of whom have AF and 10 who do not."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to check if at 1 year after surgical ablation the electrical\n      impulses that cause atrial fibrillation (AF) are still blocked from being able to get into\n      the heart.\n\n      Hypothesis Conduction block and ganglionic destruction are required for freedom from AF."
        }, 
        "brief_title": "EP Study of Patients Who Have Received Left Atrial Ablation Using High Intensity Focused Ultrasound", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "condition": "Atrial Fibrillation", 
        "condition_browse": {
            "mesh_term": "Atrial Fibrillation"
        }, 
        "detailed_description": {
            "textblock": "Atrial fibrillation (AF) is an increasing common disease. It ranges from being asymptomatic\n      to a highly disabling condition with a severe impact on quality of life. It is termed\n      paroxysmal (PAF) when an episode lasts less than 7 days, persistent (PerAF) when it lasts\n      more than 7 days and needs intervention and permanent (PermAF) when it is accepted as the\n      long term rhythm. Treatment is based on symptom control and the prevention of complications\n      such as stroke. When an attempt is made to restore normal sinus rhythm (NSR), this is termed\n      'rhythm control'.\n\n      Treatments for rhythm control of AF can be broadly divided into pharmacological and\n      ablative. Ablative techniques1 are typically performed percutaneously using catheter-based\n      technology (minimally invasive), though some surgical techniques also exist. They work on\n      the principle that performing a series of 'burns' (scar) in appropriate places can prevent\n      abnormal electrical signals forming and propagating within the heart.\n\n      The problem of atrial fibrillation is vast. Prevalence ranges from 0.2% in the 45-54 age\n      group, rising to 8% in the over 75s. Though the majority of patients can be satisfactorily\n      treated medically, in a not insignificant portion, the drugs are either poorly tolerated or\n      are ineffective. For these patients, the United Kingdom (UK) NICE guidelines recommend\n      consideration of an ablation procedure. In Derriford hospital alone we see approximately 14\n      patients suitable for AF ablation in a typical month.\n\n      The electrophysiological consequences of ablation are unclear.  It is not known whether\n      complete bidirectional electrical block across the ablation lines isolating the pulmonary\n      antral region from the rest of the left atrium is a prerequisite for long-term cure of\n      Atrial Fibrillation (AF).  Studies in canine models of atrial fibrillation have suggested\n      that incomplete lines of block can be as effective in reducing AF burden as complete lines,\n      however the limited number of follow up studies in humans that have assessed both patients\n      with recurrent AF and also asymptomatic patients who appear to have been cured by catheter\n      ablation have suggested that complete electrical isolation of the pulmonary veins is\n      necessary for a cure. Advocates for ablation without assessing electrical block argue\n      success rates in humans are similar whether circumferential electrical isolation of the\n      pulmonary veins is achieved or not. Assessing freedom from AF and correlating it with the\n      presence or absence of complete bidirectional electrical block, intra-operatively and at\n      post one-year follow-up, will allow a further understanding of the mechanisms determining\n      the success or failure of AF ablation therapies.  This will be very important in knowing how\n      to treat patients in whom AF still occurs and will guide the approach to subsequent\n      interventions.\n\n      Though there is a small risk involved in this study, the question it addresses will have a\n      significant impact on the development of future AF ablation techniques. Within this group,\n      over 300 separate ablation procedures have been performed with no deaths or significant\n      complications. Previous groups have published trans-septal observational studies in humans\n      demonstrating that previous ethics committees have appreciated the importance of such work.\n      The 2012 Heart Rhythm Society (HRS)/European Heart Rhythm Association (EHRA)/European\n      Cardiac Arrhythmia Society (ECAS) consensus statement on catheter and surgical ablation for\n      AF has recently highlighted the need for novel trial designs demonstrating  'durability of\n      pulmonary vein isolation' with a repeat diagnostic electrophysiological study.\n\n      This trial will therefore increase our understanding of the electrophysiological properties\n      associated with successful ablation and how Atrial Fibrillation ablation and the HIFU\n      procedure work."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All patients will be screened prior to enrollment in the study.  The following\n             inclusion criteria will apply to all prospective candidates:\n\n               -  Patients who have undergone an Epicor HIFU ablation >12 months ago\n\n               -  Patients having the ability to fully comply with the study requirements\n\n               -  Patients who have given written fully informed consent to participate in the\n                  study\n\n        Exclusion Criteria:\n\n          -  Patients will be excluded from the study if they meet any of the following criteria:\n\n               -  Patients who are unable to give full informed consent for the present sub-study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Secondary care clinic - Patients who have undergone an Epicor HIFU ablation >12 months ago"
            }
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01769287", 
            "org_study_id": "AF08004AF"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Atrial fibrillation", 
            "Electrophysiological Assessment", 
            "12 months post-operatively", 
            "High Intensity Ultrasound"
        ], 
        "lastchanged_date": "September 16, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Plymouth", 
                    "country": "United Kingdom", 
                    "state": "Devon", 
                    "zip": "PL6 8BX"
                }, 
                "name": "Plymouth Hosptals NHS Trust"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_groups": "1", 
        "official_title": "EP Study at >1 Year to Evaluate the Presence of Conduction Block Across the Cinch Line in Patients Who Have Received Left Atrial Ablation Using High Intensity Focused Ultrasound(HIFU)", 
        "overall_official": {
            "affiliation": "Plymouth Hospitals NHS Trust", 
            "last_name": "Malcolm Dalrymple-Hay, MB BS, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United Kingdom: Department of Health", 
                "United Kingdom: Research Ethics Committee"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Incidence of conduction block post ablation at 12 months across the pulmonary venous and mitral lines.", 
            "measure": "To document the incidence of 1 year post ablation bidirectional conduction block through the pulmonary venous cinch and mitral lines", 
            "safety_issue": "Yes", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01769287"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Plymouth Hospitals NHS Trust", 
        "sponsors": {
            "collaborator": {
                "agency": "St. Jude Medical", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Plymouth Hospitals NHS Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "September 2013"
    }
}