{
    "clinical_study": {
        "@rank": "43623", 
        "arm_group": [
            {
                "arm_group_label": "A. GCSF + Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "GCSF + Placebo Patients in this group will receive GCSF 10 ug/kg s.c. daily, beginning 4 days prior to the 1st apheresis [days -4, -3, -2, -1] and continued on daily GCSF for a total of 4 apheresis or until ≥  5 x 10^6 CD34+ cells/kg are collected.  They will also receive oral placebo for 5 days on days -6 through -2. Patients will undergo apheresis for 300 minutes to achieve approximately 3 to 4 whole blood volumes processed.  This is a standard institutional protocol for autologous HSPC collection at the MGH."
            }, 
            {
                "arm_group_label": "B. GCSF + meloxicam", 
                "arm_group_type": "Experimental", 
                "description": "B. GCSF + meloxicam:\nPatients in this group will be treated with meloxicam and GCSF in an approximate two-day staggered dose schedule as described in our preclinical studies.  Meloxicam will be given orally at a dose of 15 mg/day for 5 days (days -6 through -2).  GCSF at 10 ug/kg/day subcutaneously will be started on day -4 and continued daily for a total of 4 apheresis or until  ≥ 5 x 10^6 CD34+ cells/kg are collected."
            }
        ], 
        "brief_summary": {
            "textblock": "This research study is evaluating a drug called meloxicam to see if it provides a benefit to\n      people receiving Autologous Hematopoietic Stem Cell Transplantation (AHSCT).\n\n      The participant is currently scheduled to receive an AHSCT, which is a procedure that\n      removes blood-forming stem cells (cells from which all blood cells develop) from the body.\n      These stem cells are stored and later given back to the participant by a process called\n      apheresis.  This is a standard procedure to treat certain blood diseases such as lymphoma\n      and multiple myeloma.  However the use of meloxicam with this procedure is considered\n      investigational.\n\n      Meloxicam is a non-steroidal anti-inflammatory drug (NSAID) which is given to decrease\n      fever, swelling and pain that may come with inflammation. It has been approved by the FDA\n      for the treatment of arthritis however it has not been approved for use in people receiving\n      AHSCT.\n\n      This study will compare the combination of meloxicam with a drug called G-CSF (also called\n      neupogen), to the combination of G-CSF with an agent that has no medicine (placebo).  G-CSF\n      is a substance that causes blood stem cells to change or increase in number when given to\n      people undergoing AHSCT.  The researchers would like to learn if giving meloxicam in\n      combination with G-CSF to people before they undergo AHSCT will increase the number of stem\n      cells available in the blood to collect and make the collection process easier."
        }, 
        "brief_title": "Meloxicam vs Placebo for Mobilization", 
        "completion_date": {
            "#text": "March 2021", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Non-Hodgkin's Lymphoma", 
            "Hodgkin's Lymphoma", 
            "Multiple Myeloma", 
            "Hematopoietic Stem Cells"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hodgkin Disease", 
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin", 
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "After the screening procedures confirm that the participant is eligible to participate in\n      the research study:\n\n      Because no one knows which of the study options is best, the participant will be\n      \"randomized\" into one of the study groups:\n\n        -  G-CSF with meloxicam\n\n        -  G-CSF with placebo (pills with no medicine)\n\n      Randomization means that the participants are put into a group by chance. It is like\n      flipping a coin.  Neither the participant nor the research doctor will choose what group the\n      participant will be in. The participant will have an equal chance of being placed in any\n      group.\n\n      - Study Drug (meloxicam or placebo): If the participant takes part in this research study,\n      the participant will be given a study drug-dosing diary. The study drug will come as a pill\n      that the participant will take by mouth daily for 5 days, starting 6 days (Day -6) before\n      the participant is scheduled to undergo the first apheresis procedure (Day 0) and continuing\n      until 2 days before apheresis (Day -2).  The participant will take meloxicam or placebo for\n      a total of 5 days.  The diary will also include special instructions for taking the study\n      drug(s).\n\n      -G-CSF: All participants receive G-CSF as an injection under the skin (subcutaneous) in the\n      clinic, daily starting 4 days (Day -4) before the first apheresis procedure (Day 0).  The\n      participant will continue to receive G-CSF for 3 days after apheresis.\n\n      - Apheresis: The participant may receive up to 4 apheresis procedures, depending on how\n      their body reacts to the stem cell mobilization.  The participant will receive either\n      meloxicam or placebo in combination with G-CSF on Days -6 to -2 as described above.\n\n      Clinical Exams:  While the participant is receiving this procedure, the participant will\n      have regular physical exams and they will be asked specific questions about any problems\n      that they might be having. The participant will also have blood tests every day to look at\n      how their bone marrow is recovering, to give possible transfusional support, and how to see\n      how their liver and kidneys are functioning.\n\n      Planned Follow-up: The investigators would like to keep track of the participant's medical\n      condition for the rest of their life. The investigators would like keep track of the\n      participant's medical condition for 6 months after the study to see how they are doing."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Participants must meet the following criteria on screening examination to be eligible\n             to participate in the study:\n\n          -  Patients with hematologic malignancies for whom autologous stem cell\n             transplantation is deemed clinically appropriate.  Patients participating in this\n             study are patients who are going for their first attempt at stem cell mobilization.\n\n          -  Non-Hodgkin's lymphoma, or Hodgkin's lymphoma: refractory/relapsed   but\n             chemosensitive disease. Patients with CR or PR will be eligible for this protocol.\n\n        The designation of PR requires all of the following:\n\n          -  At least a 50% decrease in sum of the product of the diameters (SPD) of up to six of\n             the largest dominant nodes or nodal masses. These nodes or masses should be selected\n             according to all of the following: they should be clearly measurable in at least 2\n             perpendicular dimensions; if possible they should be from disparate regions of the\n             body; and they should include mediastinal and retroperitoneal areas of disease\n             whenever these sites are involved.\n\n          -  No increase should be observed in the size of other nodes, liver, or spleen.\n\n          -  Splenic and hepatic nodules must regress by ≥ 50% in their SPD or, for single\n             nodules, in the greatest transverse diameter.\n\n          -  With the exception of splenic and hepatic nodules, involvement of other organs is\n             usually assessable and no measurable disease should be present.\n\n          -  Bone marrow assessment is irrelevant for determination of a PR if the sample was\n             positive before treatment. However, if positive, the cell type should be specified\n             (eg, large-cell lymphoma or small neoplastic B cells). Patients who achieve a CR by\n             the above criteria, but who have persistent morphologic bone marrow involvement will\n             be considered partial responders.                       Multiple myeloma in first or\n             second remission.  Patients with CR or VGPR will be eligible for this protocol.\n             [VGPR: Serum and urine M-protein detectable by immunofixation only but not on\n             electrophoresis or 90% or greater reduction in serum M-protein plus urine M-protein\n             level <100mg per 24 h]\n\n          -  Ages 18-75 years\n\n          -  ECOG performance status of 0, 1, or 2.\n\n          -  Ability to understand and the willingness to sign a written informed consent\n\n          -  Patients on NSAIDs will be eligible only when they are off NSAIDs for a month.\n\n        Exclusion Criteria:\n\n          -  Participants who exhibit any of the following conditions at screening will not be\n             eligible for admission into the study.\n\n          -  Cardiac disease: symptomatic congestive heart failure or RVG or\n             echocardiogram determined left ventricular ejection fraction of < 45%, active angina\n             pectoris, or uncontrolled hypertensionParticipants may not be receiving any other\n             study agents.\n\n          -  Pulmonary disease: severe chronic obstructive lung disease, or symptomatic\n             restrictive lung disease, or corrected DLCO of  < 50% of predicted.\n\n          -  Renal disease: serum creatinine > 2.0 mg/dl.\n\n          -  Hepatic disease:  SGOT or SGPT > 3 x normal; serum bilirubin >2.0 mg/dl that is not\n             due to Gilbert's syndrome or hemolysis\n\n          -  Uncontrolled infection.\n\n          -  Pregnancy or lactation\n\n          -  Patients with NSAIDs allergies, including patients who have experienced a prior GI\n             bleed due to NSAIDs will be excluded.  Patients who have had a recent GI bleed less\n             than 2 weeks ago will be excluded.  Patients who are on therapeutic dose\n             anticoagulants will be excluded from this protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 10, 2013", 
        "id_info": {
            "nct_id": "NCT02003625", 
            "org_study_id": "13-195"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "A. GCSF + Placebo", 
                    "B. GCSF + meloxicam"
                ], 
                "intervention_name": "GCSF", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "B. GCSF + meloxicam", 
                "intervention_name": "meloxicam", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "A. GCSF + Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Meloxicam", 
                "Anti-Inflammatory Agents", 
                "Anti-Inflammatory Agents, Non-Steroidal"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Non-Hodgkin's lymphoma", 
            "Hodgkin's lymphoma", 
            "Multiple myeloma", 
            "Hematopoietic stem cells"
        ], 
        "lastchanged_date": "December 2, 2013", 
        "location": {
            "contact": {
                "email": "bdey@partners.org", 
                "last_name": "Bimalangshu Dey, MD", 
                "phone": "617-724-1124"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02215"
                }, 
                "name": "Massachusetts General Hospital"
            }, 
            "investigator": {
                "last_name": "Bimalangshu Dey, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Non-steroidal Anti-inflammatory Drugs (Meloxicam) to Mobilize Hematopoietic Stem Cells: A Phase II Randomized Trial", 
        "overall_contact": {
            "email": "bdey@partners.org", 
            "last_name": "Bimalangshu Dey, MD", 
            "phone": "(617)-724-1124"
        }, 
        "overall_official": {
            "affiliation": "Massachusetts General Hospital", 
            "last_name": "Bimalangshu Dey, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "numbers of circulating CD34+ cells on the first day of apheresis", 
                "measure": "numbers of circulating CD34+ cells on the first day of apheresis", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }, 
            {
                "description": "number of apheresis sessions required to collect ³ 5 x 10^6 CD34+ cells/kg", 
                "measure": "number of apheresis sessions required to collect ³ 5 x 10^6 CD34+ cells/kgCD34+ cells/kg", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }, 
            {
                "description": "time to neutrophil and platelet engraftment after AHSCT", 
                "measure": "time to neutrophil and platelet engraftment after AHSCT", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02003625"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Massachusetts General Hospital", 
            "investigator_full_name": "Bimalangshu Dey", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "identify the toxicities associated with meloxicam when used with GCSF for stem cell mobilization.", 
                "measure": "identify the toxicities associated with meloxicam when used with GCSF for stem cell mobilization.", 
                "safety_issue": "Yes", 
                "time_frame": "2 Years"
            }, 
            {
                "description": "number of red cell and platelet transfusions prior to engraftment", 
                "measure": "number of red cell and platelet transfusions prior to engraftment", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }, 
            {
                "description": "Proportion of patients failing stem cell mobilization.", 
                "measure": "Proportion of patients failing stem cell mobilization.", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Massachusetts General Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "The Leukemia and Lymphoma Society", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Massachusetts General Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}