{
    "clinical_study": {
        "@rank": "109424", 
        "acronym": "IPOD", 
        "arm_group": [
            {
                "arm_group_label": "Vivitrol (XR-NTX)", 
                "arm_group_type": "Experimental", 
                "description": "50 participants will be randomized to the long-acting naltrexone condition (XR-NTX) which will include monthly injections of study drug."
            }, 
            {
                "arm_group_label": "XR-NTX+PN", 
                "arm_group_type": "Experimental", 
                "description": "50 participants will be randomized to receive long-acting naltrexone (XR-NTX) and will be assigned to a patient navigator (PN)."
            }, 
            {
                "arm_group_label": "ETAU", 
                "arm_group_type": "Active Comparator", 
                "description": "50 participants will be randomized to the drug-education/treatment-as-usual group."
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of this trial is to assess the clinical utility, effectiveness, and cost\n      implications of treatment for incarcerated offenders with opioid use disorders who are\n      randomly assigned to one of three treatment conditions to include a depot formulation of\n      naltrexone (XR-NTX, as Vivitrol®) only (XR-NTX), Vivitrol provided with sessions with a\n      patient navigator (PN) XR-NTX+PN, and a drug education procedure (ETAU) before being\n      released to the community. This trial will investigate whether effective medication therapy\n      used in non-incarcerated populations will also be effective in incarcerated individuals.\n      Empirical evidence demonstrates that starting treatment before release greatly increases the\n      probability of successful outcome including reduced alcohol and drug use, increased\n      employment rates, and reduced recidivism rates."
        }, 
        "brief_title": "Injectable Pharmacotherapy for Opioid Use Disorders (IPOD)", 
        "completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Opioid Use Disorders", 
        "detailed_description": {
            "textblock": "This randomized, open-label trial will examine the feasibility, efficacy, and net economic\n      benefits of XR-NTX for opioid addiction delivered with and without a platform of PN provided\n      for six months compared against an education (ETAU) condition. Before release from jail,\n      participants in the XR_NTX and XR-NTX+PN conditions will receive their first Vivitrol\n      injection (and those in the XR-NTX+PN condition will meet with a Patient Navigator) and will\n      then be scheduled for medication management sessions twice monthly for months 1-3, with\n      monthly injections in months 4-6. Participants in the XR-NTX+PN condition will meet with a\n      PN who will provide behavioral assistance to overcome possible barriers to community\n      outpatient treatment and will be provided with referrals for community treatment programs.\n      Participants in the ETAU condition will receive education designed to reduce the likelihood\n      of overdose on the same schedule as the XR-NTX and XR-NTX+PN groups.\n\n      Participants will be 150 individuals, who meet DSM-5 (via CIDI-2) criteria for opioid use\n      disorders, are 18 years and older, who have been detoxified from opioids in the Metropolitan\n      Detention Center in Albuquerque, New Mexico. This study will include only those participants\n      for whom the study physician determines that possible treatment with the study drug is in\n      the best interest, and informed consent will be obtained.\n\n      All participants will be scheduled for twice-monthly medical management and assessment\n      appointments for the first three months of the 24-week post-release intervention phase, with\n      monthly appointments for months 4-6. Eligible participants will be randomly assigned to\n      treatment condition (XR-NTX, XR-NTX+PN, ETAU) in equal numbers. XR-NTX and XR-NTX+PN\n      participants will undergo a naloxone challenge to ensure opioid abstinence at the time of\n      Vivitrol induction. Those in the XR-NTX+PN condition will be provided with aPN who will\n      facilitate attendance at outpatient treatment programs as well as assist with other needs.\n      The ETAU group will not receive any medication but will be scheduled for assessments and\n      education on drugs of abuse, maintaining abstinence, and methods for avoiding overdoses on\n      the same schedule as the other two groups. All groups will also be provided with referrals\n      to community-based substance abuse treatment programs."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Be at least 18 years of age or older,\n\n          2. Meet criteria for DSM-5 opioid use disorders,\n\n          3. Be detained for at least 48 hours,\n\n          4. Have an expected release date within one year,\n\n          5. Plan to reside in area after release.\n\n        Exclusion Criteria:\n\n          1. Have a medical (e.g., liver failure, congestive heart failure) or psychiatric\n             condition (e.g., suicidal ideation, psychosis) that would make participation unsafe\n             in the judgment of the medical staff or the PI,\n\n          2. Have current or chronic pain or have plans to undergo pain treatment/therapy,\n\n          3. Have known sensitivity to naltrexone or naloxone,\n\n          4. Have participated in an investigational drug study within the past 30 days prior to\n             screening,\n\n          5. Be a nursing or pregnant female, or not agree to use a medically acceptable form of\n             birth control such as oral contraceptives, barrier (diaphragm or condom),\n             levonorgestrel implant, intra-uterine progesterone contraceptives system,\n             medroxyprogesterone acetate contraceptive injection, or complete abstinence. Females\n             who become pregnant during the course of the study will be withdrawn from the study\n             and, if requested, will be provided with referrals for drug treatment and/or medical\n             care,\n\n          6. Have any pending legal action that could prohibit continued participation for the\n             24-week intervention period of the study, such as legal proceedings that could\n             possibly result in incarceration,\n\n          7. Have a current pattern of alcohol, benzodiazepine, or other depressant or sedative\n             hypnotic use, as determined by the study physician which would preclude safe\n             participation in the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02110264", 
            "org_study_id": "DA034743"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Vivitrol (XR-NTX)", 
                    "XR-NTX+PN"
                ], 
                "description": "Monthly injections of XR-NTX will be administered to participants assigned to either the XR-NTX or XR-NTX+PN groups.", 
                "intervention_name": "XR-NTX", 
                "intervention_type": "Drug", 
                "other_name": [
                    "long-acting naltrexone", 
                    "Vivitrol"
                ]
            }, 
            {
                "arm_group_label": "XR-NTX+PN", 
                "description": "In addition to long-acting naltrexone (XR-NTX), participants assigned to the XR-NTX+PN condition will meet regularly with a patient navigator to assist in accessing psychosocial services when released from jail.", 
                "intervention_name": "XR-NTX+PN", 
                "intervention_type": "Behavioral", 
                "other_name": "Patient Navigator"
            }, 
            {
                "arm_group_label": "ETAU", 
                "description": "Participants assigned to the ETAU group will receive drug education.", 
                "intervention_name": "ETAU", 
                "intervention_type": "Behavioral", 
                "other_name": [
                    "Treatment-as-usual", 
                    "Drug Education"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Naltrexone", 
                "Analgesics, Opioid"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Opioid Use", 
            "Incarceration", 
            "Vivitrol", 
            "Patient Navigator", 
            "Drug Education"
        ], 
        "lastchanged_date": "April 7, 2014", 
        "location": {
            "contact": {
                "email": "tcondon@unm.edu", 
                "last_name": "Timothy P. Condon, PhD", 
                "phone": "505-925-2319"
            }, 
            "contact_backup": {
                "email": "bmccrady@unm.ed", 
                "last_name": "Barbara McCrady, PhD", 
                "phone": "(505) 925-2388"
            }, 
            "facility": {
                "address": {
                    "city": "Albuquerque", 
                    "country": "United States", 
                    "state": "New Mexico", 
                    "zip": "87106"
                }, 
                "name": "University of New Mexico Center on Alcoholism, Substance Abuse and Addictions"
            }, 
            "investigator": {
                "last_name": "Timothy Condon, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Depot Pharmacotherapies for Opioid-Dependent Offenders: Outcomes and Costs", 
        "overall_contact": {
            "email": "dfarabee@ucla.edu", 
            "last_name": "David Farabee, PhD", 
            "phone": "310-267-5535"
        }, 
        "overall_contact_backup": {
            "email": "hillhous@ucla.edu", 
            "last_name": "Maureen Hillhouse, PhD", 
            "phone": "310-267-5308"
        }, 
        "overall_official": {
            "affiliation": "University of California, Los Angeles", 
            "last_name": "David Farabee, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Data and Safety Monitoring Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary objective is to compare outcomes of the three intervention groups, measured by urine drug screens for opioids at 6-months post-intervention.", 
            "measure": "Opioid use", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02110264"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, Los Angeles", 
            "investigator_full_name": "David Farabee", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The second primary objective is to compare outcomes of the three intervention groups, measured by DSM-5 diagnosis of opioid use disorder via modified CIDI-2 Substance Abuse Module at 6-months post-intervention.", 
            "measure": "Opioid Use Disorder", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "source": "University of California, Los Angeles", 
        "sponsors": {
            "collaborator": {
                "agency": "Alkermes Pharmaceuticals", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of California, Los Angeles", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}