{
    "clinical_study": {
        "@rank": "16619", 
        "arm_group": [
            {
                "arm_group_label": "Group 1", 
                "arm_group_type": "Active Comparator", 
                "description": "Group 1 receive combination vaccination strategy: RTS,S/AS01B at weeks 0, ChAd63 ME-TRAP at week 2, RTS,S/AS01B at weeks 4 and 8, then MVA ME-TRAP at week 10  followed by sporozoite challenge (mosquito bite) at week 12."
            }, 
            {
                "arm_group_label": "Group 2", 
                "arm_group_type": "Active Comparator", 
                "description": "Group 2 receive three vaccinations (RTS,S/AS01B) at weeks 0, 4 and 8 followed by sporozoite challenge (mosquito bite) at week 12."
            }, 
            {
                "arm_group_label": "Group 3", 
                "arm_group_type": "No Intervention", 
                "description": "Groups 3 is an infectivity-control group for the sporozoite challenge procedures: these volunteers will not be vaccinated. Group 3 will undergo sporozoite challenge at the same time as Group 1 and 2 volunteers (week 12)."
            }, 
            {
                "arm_group_label": "Group 4", 
                "arm_group_type": "No Intervention", 
                "description": "Group 4 is an infectivity-control group for the sporozoite challenge procedures: these volunteers will not be vaccinated. Group 4 volunteers will be used as infectivity controls if any volunteers from groups 1 and 2 are rechallenged 5 - 7 months after the initial CHMI. CHMI may be administered in two separate cohorts if necessary due to limitations on volunteer availability."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a clinical trial in which healthy volunteers will be administered experimental\n      malaria vaccines. One group of volunteers will receive vaccination with the leading malaria\n      vaccine candidate, RTS,S/AS01. This vaccine schedule will consist of 3 doses of RTS,S/AS01\n      with an interval of 4 weeks between doses (Doses given at 0,4 and 8 week timepoints).\n      Another group will receive a vaccination schedule composed of the same dosage and timing\n      regimen of RTS,S, but they will also receive vaccination with  ChAd63 ME-TRAP, 2 weeks after\n      the first RTS,S followed 8 weeks later by vaccination with MVA ME-TRAP (2 and 10 week\n      timepoints).\n\n      The study will assess the safety of the vaccinations, and the immune responses to\n      vaccination. Immune responses are measured by tests on blood samples. Volunteers will be\n      infected with malaria by mosquito bites, 12 weeks after the first vaccination. In addition,\n      a group of volunteers not receiving vaccines will also be infected with malaria by the same\n      method. These infection experiments will be used to assess vaccine efficacy: how well the\n      vaccines act to prevent malaria disease. A further single volunteer may also be infected\n      with malaria; this volunteer participated in a previous trial where they received vaccines\n      and was completely protected against malaria disease after infection by mosquito bite.\n\n      The RTS,S/AS01 vaccine is a protein (RTS,S) mixed with an adjuvant (AS01). The ChAd63\n      ME-TRAP and MVA ME-TRAP vaccines are called viral vectored vaccines. They are made from\n      viruses which are modified so that they can not multiply. The viruses have extra DNA in them\n      so that after injection, the body makes malaria proteins (but malaria does not develop), so\n      that the immune system builds a response to malaria without having been infected by it.\n\n      Healthy volunteers will be recruited in England at three research sites: in Oxford, London\n      and Southampton."
        }, 
        "brief_title": "A Safety and Efficacy Study of ChAd63/MVA METRAP + RTS,S", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Plasmodium Falciparum Malaria", 
        "condition_browse": {
            "mesh_term": [
                "Malaria", 
                "Malaria, Falciparum"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        The volunteer must satisfy all the following criteria to be eligible for the study:\n\n          -  Healthy adults aged 18 to 45 years.\n\n          -  Able and willing (in the Investigator's opinion) to comply with all study\n             requirements.\n\n          -  Willing to allow the investigators to discuss the volunteer's medical history with\n             their General Practitioner.\n\n          -  Women only: Must practice continuous effective contraception for the duration of the\n             study.\n\n          -  Agreement to refrain from blood donation during the course of the study and for at\n             least 3 years after the end of their involvement in the study.\n\n          -  Written informed consent to participate in the trial.\n\n          -  Reachable (24/7) by mobile phone during the period between CHMI and completion of\n             antimalarial treatment.\n\n          -  Willingness to take a curative anti-malaria regimen following CHMI.\n\n          -  For volunteers not living in Oxford: agreement to stay in a hotel room close to the\n             trial centre during a part of the study (from at least day 6.5 post mosquito bite\n             until anti-malarial treatment is completed).\n\n          -  Answer all questions on the informed consent quiz correctly.\n\n        Exclusion Criteria:\n\n        The volunteer may not enter the study if any of the following apply:\n\n          -  History of clinical malaria (any species).\n\n          -  Travel to a malaria endemic region during the study period or within the preceding\n             six months with significant risk of malaria exposure.\n\n          -  Use of systemic antibiotics with known antimalarial activity within 30 days of CHMI\n             (e.g. trimethoprim-sulfamethoxazole, doxycycline, tetracycline, clindamycin,\n             erythromycin, fluoroquinolones and azithromycin)\n\n          -  Receipt of an investigational product in the 30 days preceding enrolment, or planned\n             receipt during the study period.\n\n          -  Prior receipt of an investigational malaria vaccine or any other investigational\n             vaccine likely to impact on interpretation of the trial data. If any volunteers in\n             Group 1 and 2 undergo rechallenge, this exclusion criterion does not extend to the\n             vaccines previously received in the VAC055 trial\n\n          -  Any confirmed or suspected immunosuppressive or immunodeficient state, including HIV\n             infection; asplenia; recurrent, severe infections and chronic (more than 14 days)\n             immunosuppressant medication within the past 6 months (inhaled and topical steroids\n             are allowed).\n\n          -  Use of immunoglobulins or blood products within 3 months prior to enrolment.\n\n          -  History of allergic disease or reactions likely to be exacerbated by any component of\n             the vaccine (e.g. egg products, Kathon) or malaria infection.\n\n          -  Any history of anaphylaxis post vaccination.\n\n          -  History of clinically significant contact dermatitis.\n\n          -  History of sickle cell anaemia, sickle cell trait, thalassaemia or thalassaemia trait\n             or any haematological condition that could affect susceptibility to malaria\n             infection.\n\n          -  Pregnancy, lactation or intention to become pregnant during the study.\n\n          -  Use of medications known to cause prolongation of the QT interval and existing\n             contraindication to the use of Malarone\n\n          -  Use of medications known to have a potentially clinically significant interaction\n             with Riamet and Malarone\n\n          -  Any clinical condition known to prolong the QT interval\n\n          -  History of cardiac arrhythmia, including clinically relevant bradycardia\n\n          -  Disturbances of electrolyte balance, eg, hypokalaemia or hypomagnesaemia\n\n          -  Family history of congenital QT prolongation or sudden death\n\n          -  Contraindications to the use of all three proposed anti-malarial medications; Riamet,\n             Malarone and Chloroquine.\n\n          -  History of cancer (except basal cell carcinoma of the skin and cervical carcinoma in\n             situ).\n\n          -  History of serious psychiatric condition that may affect participation in the study.\n\n          -  Any other serious chronic illness requiring hospital specialist supervision.\n\n          -  Suspected or known current alcohol abuse as defined by an alcohol intake of greater\n             than 42 standard UK units every week.\n\n          -  Suspected or known injecting drug abuse in the 5 years preceding enrolment.\n\n          -  Hepatitis B surface antigen (HBsAg) detected in serum.\n\n          -  Seropositive for hepatitis C virus (antibodies to HCV) at screening.\n\n          -  An estimated, ten year risk of fatal cardiovascular disease of ≥5%, as estimated by\n             the Systematic Coronary Risk Evaluation (SCORE) system.77\n\n          -  Positive family history in 1st and 2nd degree relatives < 50 years old for cardiac\n             disease.\n\n          -  Volunteers unable to be closely followed for social, geographic or psychological\n             reasons.\n\n          -  Any clinically significant abnormal finding on biochemistry or haematology blood\n             tests, urinalysis or clinical examination. In the event of abnormal test results,\n             confirmatory repeat tests will be requested. Absolute values for exclusion for\n             confirmed abnormal results are shown in Section 17, Appendix A\n\n          -  Any other significant disease, disorder, or finding which may significantly increase\n             the risk to the volunteer because of participation in the study, affect the ability\n             of the volunteer to participate in the study or impair interpretation of the study\n             data."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "46", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01883609", 
            "org_study_id": "VAC055", 
            "secondary_id": "2013-000393-30"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Group 1", 
                    "Group 2"
                ], 
                "description": "Each RTS,S/AS01B dose will be given intramuscularly, and will contain 50mcg of RTS,S and standard adult dose of AS01", 
                "intervention_name": "RTS,S/AS01B", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Group 1", 
                "description": "ChAd63 ME-TRAP will be given intramuscularly at a dose of 5 x 1010 vp", 
                "intervention_name": "ChAd63 ME-TRAP", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Group 1", 
                "description": "MVA ME-TRAP will be given intramuscularly at a dose of 2 x 108 pfu", 
                "intervention_name": "MVA ME-TRAP", 
                "intervention_type": "Biological"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Plasmodium Falciparum", 
            "Malaria", 
            "Vaccine", 
            "Plasmodium", 
            "Falciparum"
        ], 
        "lastchanged_date": "June 3, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Southampton", 
                        "country": "United Kingdom", 
                        "state": "Hampshire", 
                        "zip": "SO16 6YD"
                    }, 
                    "name": "Wellcome Trust CRF, Southampton General Hospital, University of Southampton"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Oxford", 
                        "country": "United Kingdom", 
                        "state": "Oxfordshire", 
                        "zip": "OX3 7LE"
                    }, 
                    "name": "Centre for Clinical Vaccinology and Tropical Medicine, University of Oxford"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "United Kingdom", 
                        "zip": "W12 0HS"
                    }, 
                    "name": "Hammersmith Hospital, Imperial College NHS Trust"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "London", 
                        "country": "United Kingdom", 
                        "zip": "SW7 2AZ"
                    }, 
                    "name": "Infection and Immunity Section, Sir Alexander Fleming Building, Imperial College of Science, Technology and Medicine"
                }
            }
        ], 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "4", 
        "official_title": "A Phase I/IIa Sporozoite Challenge Study to Assess the Safety and Protective Efficacy of the Combination Malaria Vaccine Candidate Regimen of RTS,S/AS01B + ChAd63 and MVA Encoding ME-TRAP and Also RTS,S/AS01B Alone.", 
        "other_outcome": {
            "description": "Long term efficacy of the Group 1 and Group 2 vaccination regimens will be assessed by re-challenging any sterilely protected individuals at 5 - 7 months after the first CHMI and comparing the number of re-challengees who develop blood stage infection, and the time between CHMI and blood stage infection, with unvaccinated controls. Long term efficacy of ChAd63-MVA CS heterologous prime-boost immunisation will be assessed by rechallenging the sterilely protected volunteer from the VAC045 clinical trial and comparing the protection against blood stage infection or time between CHMI and blood stage infection, with unvaccinated controls.", 
            "measure": "To assess the long term protective efficacy of a combination vaccine schedule of RTS,S/AS01B and ChAd63-MVA ME-TRAP by re-challenge of volunteers exhibiting sterile protection.", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Oxford", 
                "last_name": "Adrian V S Hill, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Southampton", 
                "last_name": "Saul N Faust", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Imperial College London", 
                "last_name": "Graham S Cooke", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Use statistical analysis to compare number of completely protected individuals (those who do not, by Day 21 following sporozoite challenge, develop blood stage infection measured by occurrence of P. falciparum parasitemia, assessed by blood slide).", 
                "measure": "To assess the efficacy of a combination immunization regimen with ChAd63/MVA ME-TRAP and RTS,S/AS01B, and of RTS,S/AS01B alone, against malaria sporozoite challenge, in healthy malaria-naïve volunteers.", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Occurrence of solicited and unsolicited adverse events will be monitored at each clinic visit (from diary cards, clinical review, clinical examination (including observations) and laboratory results).", 
                "measure": "To assess the safety of a combination immunization regimen with ChAd63/MVA ME-TRAP and RTS,S/AS01B, and of RTS,S/AS01B alone, in healthy malaria-naïve volunteers.", 
                "safety_issue": "Yes", 
                "time_frame": "12 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01883609"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Exploratory analysis of the correlation of the following humoral and cellular immune responses with vaccine efficacy: Anti-CS (RT, C-term, full-length), anti-HBs, and anti-ME-TRAP antibody titers; frequency of CS-specific, HBs-specific, and TRAP and ME specific T cells; ChAd63 neutralizing antibody titers. Exploratory analysis of transcriptomic correlates of vaccine immunogenicity and efficacy (this may be undertaken by microarray analysis or RNA sequencing or both techniques).", 
                "measure": "To assess immunogenicity generated in malaria naïve individuals of a malaria vaccine schedule containing RTS,S/AS01B and ChAd63/MVA ME-TRAP, and of RTS,S/AS01B alone.", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Separate analyses on the following endpoints: (i) blood stage malaria infection as defined by 20 or more P. falciparum parasites/ml in peripheral blood by quantitative PCR, (ii) blood stage infection as defined by 500 or more parasites/ml in peripheral blood by quantitative PCR, and (iii) blood stage infection defined by a composite of symptoms, blood film result and parasitaemia. Parasite density dynamics and parasite multiplication rates will also be compared.", 
                "measure": "To assess the efficacy of a combination immunization regimen with ChAd63/MVA ME-TRAP and RTS,S/AS01B, and of RTS,S/AS01B alone, against malaria sporozoite challenge, in healthy malaria-naïve volunteers.", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "source": "University of Oxford", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Oxford", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}