{
    "clinical_study": {
        "@rank": "164939", 
        "acronym": "NAILTEST", 
        "arm_group": {
            "arm_group_label": "Vandenbos procedure (skinfold excision)", 
            "description": "Participants in this cohort will undergo with Vandenbos procedure (skinfold excision) for one or more ingrown toenails. This surgery will be formed as an day procedure under general anesthetic."
        }, 
        "brief_summary": {
            "textblock": "Ingrown toenails occur when the nail grows into the surrounding skin, resulting in pain and\n      infection. The most common procedure to treat this problem is a wedge excision (removal of\n      part of the toenail) and matricectomy (destruction of part of the nailbed with chemicals or\n      surgical instruments). This study will evaluate the effectiveness of an alternative\n      technique called the Vandenbos procedure (where the skin is removed and the toenail is left\n      intact). This procedure is currently being used by some of the pediatric surgeons at our\n      hospital and we want to evaluate our results up to 6 months after surgery. We believe that\n      the true recurrence rate will be greater than 0% but that recovery time and morbidity will\n      be acceptable to most patients."
        }, 
        "brief_title": "Nonrandomized Assessment of Ingrown ToenaiLs Treated by Excision of Skinfold Rather Than Toenail", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Nails, Ingrown", 
        "condition_browse": {
            "mesh_term": "Nails, Ingrown"
        }, 
        "detailed_description": {
            "textblock": "Ingrown toenails are common among adolescents and young adults with the big toe being the\n      most commonly affected. The exact incidence is unknown. An ingrown toenail occurs when the\n      nail traumatizes the surrounding skin, resulting in swelling, infection, and the generation\n      of granulation tissue. This cycle causes the nail to embed itself even further into the\n      surrounding tissues, leading to additional swelling and infection.\n\n      Many treatments have been proposed for this condition. Non-surgical options include soaking,\n      wearing loose shoes, antibiotics, and specialized braces. While these treatments often\n      provide short-term symptomatic relief, many people with ingrown toenails eventually need\n      surgery. The most common surgical treatment is a wedge excision (removal of the ingrown part\n      of the nail). Most clinicians perform a partial matricectomy at the same time (destruction\n      of part of the underlying nailbed with chemicals or surgical instruments). This prevents\n      recurrence (where the toenail becomes ingrown again). The rate of recurrence with the wedge\n      excision and matricectomy is reported to be 12-50%.\n\n      An alternative surgical technique is the Vandenbos procedure, where the skinfold is excised\n      and allowed to heal by secondary intention over a period of approximately 6 weeks. This\n      approach theoretically involves more pain, a higher risk of post-operative bleeding (because\n      it is initially an open wound), and a longer recovery time. Proponents of this technique\n      argue that these short-term morbidities are justified given the low rate of recurrence and\n      excellent long-term results.\n\n      The original case series published by Vandenbos in 1959 found a recurrence rate of 0%. Two\n      recent case series published by doctors from Ontario reported the same finding, but it was\n      unclear how many patients in their series were lost to follow-up. Other studies have\n      reported positive results but with a recurrence rate of 7-20%. Thus, the true effectiveness\n      of this procedure remains unclear. Furthermore, there is no high quality evidence to support\n      one technique over the other. Even a recent Cochrane review of 24 randomized controlled\n      trials could not reach any definitive conclusions as to which procedure (among other\n      surgical options) is the most effective. Previous trials show significant heterogeneity and\n      none have assessed the Vandenbos procedure specifically. As a result, many clinicians\n      continue to use the wedge excision and matricectomy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  10 to 18 years old\n\n          -  Undergoing Vandenbos procedure for one or more ingrown toenails\n\n          -  Willing to complete assessments\n\n        Exclusion Criteria:\n\n          -  Inability to understand English\n\n          -  Severe medical co-morbidities"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "10 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "The study population include children and adolescents aged 10 to 18 years with one or more\n        ingrown toenails. They may have undergone previous surgical and/or non-surgical treatment\n        for this condition."
            }
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 12, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02067897", 
            "org_study_id": "104906"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Nails, Ingrown", 
            "Children", 
            "Ambulatory Surgical Procedures"
        ], 
        "lastchanged_date": "February 18, 2014", 
        "location": {
            "contact": {
                "email": "mliving2@uwo.ca", 
                "last_name": "Michael H Livingston, BASc, MD"
            }, 
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "N6A 5W9"
                }, 
                "name": "Children's Hospital of Western Ontario, London Health Sciences Centre"
            }, 
            "investigator": [
                {
                    "last_name": "Sarah A Jones, MD, PhD, FRCSC", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Michael H Livingston, BASc, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Andreana Bütter, MD, MSc, FRCSC", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Neil H Merritt, MD, FRCSC, FAAP", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_groups": "1", 
        "official_title": "Nonrandomized Assessment of Ingrown ToenaiLs Treated by Excision of Skinfold Rather Than Toenail (NAILTEST): a Study of the Vandenbos Procedure in Children and Adolescents", 
        "overall_contact": {
            "email": "mliving2@uwo.ca", 
            "last_name": "Michael H Livingston, BASc, MD"
        }, 
        "overall_official": {
            "affiliation": "Division of Pediatric Surgery", 
            "last_name": "Sarah A Jones, MD, PhD, FRCSC", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Ministry of Health & Long Term Care, Ontario", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Clinical signs of recurrence will be assessed 1 month, 2 months, and 6 months after surgery.", 
            "measure": "Recurrence", 
            "safety_issue": "No", 
            "time_frame": "Up to 6 months after surgery"
        }, 
        "reference": [
            {
                "PMID": "18485969", 
                "citation": "Yang G, Yanchar NL, Lo AY, Jones SA. Treatment of ingrown toenails in the pediatric population. J Pediatr Surg. 2008 May;43(5):931-5. doi: 10.1016/j.jpedsurg.2007.12.042."
            }, 
            {
                "PMID": "19235497", 
                "citation": "Heidelbaugh JJ, Lee H. Management of the ingrown toenail. Am Fam Physician. 2009 Feb 15;79(4):303-8. Review."
            }, 
            {
                "PMID": "22513901", 
                "citation": "Eekhof JA, Van Wijk B, Knuistingh Neven A, van der Wouden JC. Interventions for ingrowing toenails. Cochrane Database Syst Rev. 2012 Apr 18;4:CD001541. doi: 10.1002/14651858.CD001541.pub3. Review."
            }, 
            {
                "PMID": "20646404", 
                "citation": "Chapeskie H, Kovac JR. Case Series: Soft-tissue nail-fold excision: a definitive treatment for ingrown toenails. Can J Surg. 2010 Aug;53(4):282-6."
            }, 
            {
                "PMID": "22974574", 
                "citation": "Haricharan RN, Masquijo J, Bettolli M. Nail-fold excision for the treatment of ingrown toenail in children. J Pediatr. 2013 Feb;162(2):398-402. doi: 10.1016/j.jpeds.2012.07.056. Epub 2012 Sep 10."
            }, 
            {
                "PMID": "6693479", 
                "citation": "Antrum RM. Radical excision of the nailfold for ingrowing toenail. J Bone Joint Surg Br. 1984 Jan;66(1):63-5."
            }, 
            {
                "PMID": "15167000", 
                "citation": "Persichetti P, Simone P, Li Vecchi G, Di Lella F, Cagli B, Marangi GF. Wedge excision of the nail fold in the treatment of ingrown toenail. Ann Plast Surg. 2004 Jun;52(6):617-20."
            }, 
            {
                "PMID": "21073822", 
                "citation": "Mitchell S, Jackson CR, Wilson-Storey D. Surgical treatment of ingrown toenails in children: what is best practice? Ann R Coll Surg Engl. 2011 Mar;93(2):99-102. doi: 10.1308/003588411X12851639107674. Epub 2010 Nov 12."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02067897"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Western University, Canada", 
            "investigator_full_name": "Michael Livingston", 
            "investigator_title": "Resident, Division of General Surgery", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Pain, functional status, and quality of life will be measured with the 5-item EuroQol-5D-5L.", 
                "measure": "Pain, functional status, and quality of life", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 1 month, 2 months, 6 months after surgery"
            }, 
            {
                "description": "Patient satisfaction with the Vandenbos procedure will be measured with the 8-item Surgical Satisfaction Questionnaire (SSQ).", 
                "measure": "Patient satisfaction", 
                "safety_issue": "No", 
                "time_frame": "6 months after surgery"
            }, 
            {
                "description": "Recovery time will be calculated in days off before returning to work, school, and normal footwear.", 
                "measure": "Recovery time", 
                "safety_issue": "No", 
                "time_frame": "1 month, 2 months, 6 months after surgery"
            }
        ], 
        "source": "Western University, Canada", 
        "sponsors": {
            "collaborator": {
                "agency": "The Physicians' Services Incorporated Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Michael Livingston", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}