{
    "clinical_study": {
        "@rank": "58830", 
        "arm_group": [
            {
                "arm_group_label": "560 mg morning/280 mg afternoon", 
                "arm_group_type": "Experimental", 
                "description": "Two 280 mg capsules of rigosertib will be taken in the morning and one 280 mg capsule of rigosertib will be taken in the afternoon."
            }, 
            {
                "arm_group_label": "420 mg morning and afternon", 
                "arm_group_type": "Experimental", 
                "description": "One 280 mg capsule and two 70 mg capsules of rigosertib will be taken in the morning and one 280 mg capsule and two 70 mg capsules of rigosertib will be taken in the afternoon."
            }, 
            {
                "arm_group_label": "280 mg TID", 
                "arm_group_type": "Experimental", 
                "description": "One 280 mg capsule of rigosertib will be taken in the morning, one 280 mg capsule of rigosertib will be taken at mid-day, and one 280 mg capsule of rigosertib will be taken in the afternoon."
            }
        ], 
        "brief_summary": {
            "textblock": "This study will compare the dosing regimen of oral rigosertib, which has been used in other\n      studies of lower risk Myelodysplastic Syndrome (MDS), with 2 new dosing regimens to\n      determine if one of the new regimens gives improved results as measured by disease status,\n      side effects, and analyses of blood and urine samples."
        }, 
        "brief_title": "Three Dosing Schedules of Oral Rigosertib in MDS Patients", 
        "completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Myelodysplastic Syndrome", 
        "condition_browse": {
            "mesh_term": [
                "Myelodysplastic Syndromes", 
                "Preleukemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "This will be a Phase I, randomized, 3-treatment arm, single-center study in\n      transfusion-dependent Myelodysplastic Syndrome (MDS) patients classified as Low- or\n      Intermediate-1 (Int-1) or Intermediate-2 (Int-2) risk by the International Prognostic\n      Scoring System (IPSS). Initially, 18 patients (6 per treatment arm) will be randomized in a\n      1:1:1 ratio to 1 of 3 oral rigosertib dosing regimens, each of which is a cycle consisting\n      of 14 consecutive days of dosing followed by 7 days off drug.\n\n      Treatment with erythropoiesis-stimulating agent (ESA) is prohibited for the first 15 weeks\n      (5 cycles). After 15 weeks of dosing (5 cycles), ESA treatment will be initiated if the\n      patient still needs red blood cell (RBC) transfusions and if the pre-transfusion hemoglobin\n      (Hgb) value is ≤ 9 g/dL, unless the clinical judgment of the Investigator determines ESA\n      administration to a patient with a Hgb level > 9 g/dL is warranted.\n\n      All study participants will be allowed, as medically justified, access to RBC and platelet\n      (PLT) transfusions, and to filgrastim. Rigosertib dosing adjustment policies are described.\n\n      After all 18 patients have completed 3 cycles, a risk/benefit analysis will be completed\n      assessing the distribution of adverse events (AEs) and serious adverse events (SAEs) and the\n      number of transfusions among the 3 treatment arms. This analysis will select 1 of the 3\n      dosing regimens as having the best risk/benefit profile and an additional 12 to 18 patients\n      will be enrolled at this dosing regimen. Eligibility criteria may be modified by protocol\n      amendments to enroll patients with different characteristics. All patients will be treated\n      for 48 weeks or until 2006 International Working Group (IWG) progression criteria are met,\n      unacceptable toxicity is observed, intercurrent illness or a change in the patient's\n      condition prevents further administration of study drug treatment, or until death from any\n      cause occurs, whichever comes first. Patients who have continued hematologic response at 48\n      weeks may continue to be treated in the study beyond 48 weeks until 2006 IWG progression\n      criteria are met or until death from any cause, whichever comes first."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of MDS according to World Health Organization (WHO) criteria or\n             French-American-British (FAB) classification that must be confirmed by bone marrow\n             (BM) aspirate and/or biopsy within 6 weeks prior to Screening.\n\n          -  MDS classified as Low-risk or Int-1 risk or Int-2 risk according to International\n             Prognostic Scoring System (IPSS) classification; in addition, patients should never\n             have been classified as High-risk since their MDS was diagnosed.\n\n          -  Transfusion dependency defined by transfusion of at least 4 units of RBC (red blood\n             cells) within 8 weeks before Screening; pre-transfusion Hgb (hemoglobin) values must\n             be ≤ 9 g/dL to be taken into account.\n\n          -  Refractory to 8- to 12-week course of ESA (erythropoiesis stimulating agent)\n             administered within the past 2 years before enrollment, or erythropoietin (EPO) level\n             ˃ 500 mU/mL and off ESA for at least 8 weeks before Screening.\n\n          -  Off all other treatments for MDS for at least 2 weeks prior to Screening.\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status of 0, 1 or 2.\n\n          -  Willing to adhere to the prohibitions and restrictions specified in the protocol.\n\n          -  The patient must signed an informed consent form (ICF).\n\n        Exclusion Criteria:\n\n          -  Ongoing clinically significant anemia due to factors such as iron, vitamin B12, or\n             folate deficiencies, auto-immune or hereditary hemolysis, or gastrointestinal\n             bleeding.\n\n          -  Serum ferritin < 50 ng/mL.\n\n          -  Hypoplastic MDS (cellularity < 10%).\n\n          -  Any active malignancy within the past year, except basal cell or squamous cell skin\n             cancer or carcinoma in situ of the cervix or breast.\n\n          -  Uncontrolled intercurrent illness.\n\n          -  Active infection not adequately responding to appropriate therapy.\n\n          -  Total bilirubin ≥ 2.0 mg/dL not related to hemolysis or Gilbert's disease.\n\n          -  Alanine transaminase (ALT) or aspartate transaminase (AST) ≥ 2.5 x the upper limit of\n             normal (ULN).\n\n          -  Serum creatinine ≥ 2.0 mg/dL.\n\n          -  Ascites requiring active medical management including paracentesis.\n\n          -  Hyponatremia (defined as serum sodium value of < 130 mEq/L).\n\n          -  Female patients of child-bearing potential or male patients with partners of\n             child-bearing potential who are unwilling to follow strict contraception requirements\n             before entry and throughout the study, up to and including the 30-day non-treatment\n             follow-up period.\n\n          -  Female patients with reproductive potential who do not have a negative blood or urine\n             pregnancy test at Screening or who are lactating.\n\n          -  Major surgery without full recovery or major surgery within 3 weeks of Screening.\n\n          -  Uncontrolled hypertension (defined as a systolic pressure ≥ 160 mmHg and/or a\n             diastolic pressure ≥ 110 mmHg).\n\n          -  New onset seizures (within 3 months prior to the first dose of rigosertib) or poorly\n             controlled seizures.\n\n          -  Any other concurrent chemotherapy, radiotherapy, or immunotherapy.\n\n          -  Chronic use (˃ 2 weeks) of corticosteroids (˃ 10 mg/24 hour equivalent prednisone)\n             within 4 weeks of Baseline/Cycle 1 Day 1 visit.\n\n          -  Investigational therapy within 4 weeks of Screening.\n\n          -  Psychiatric illness or social situation that would limit the patient's ability to\n             tolerate and/or comply with study requirements."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02075034", 
            "org_study_id": "Onconova 09-10"
        }, 
        "intervention": {
            "arm_group_label": [
                "560 mg morning/280 mg afternoon", 
                "420 mg morning and afternon", 
                "280 mg TID"
            ], 
            "description": "Rigosertib will be supplied as soft gel capsules in strengths of 280 mg and 70 mg.", 
            "intervention_name": "rigosertib", 
            "intervention_type": "Drug", 
            "other_name": "ON 01910.Na"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Myelodysplastic syndrome", 
            "MDS", 
            "Low risk", 
            "Intermediate-1 risk", 
            "Intermediate-2 risk", 
            "International Prognostic Scoring System", 
            "IPSS"
        ], 
        "lastchanged_date": "May 28, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10032"
                }, 
                "name": "Columbia University Medical Center"
            }, 
            "investigator": {
                "last_name": "Mark Heaney, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Randomized Phase I Study to Assess the Pharmacokinetics, Tolerability, Efficacy and Pharmacodynamics of Three Dosing Schedules of Oral Rigosertib in Transfusion-dependent, Low, Intermediate 1, or Intermediate-2 Myelodysplastic Syndrome Patients Based on the International Prognostic Scoring System", 
        "overall_contact": {
            "email": "mkurman@onconova.us", 
            "last_name": "Michael Kurman, MD", 
            "phone": "210 410-3205"
        }, 
        "overall_official": {
            "affiliation": "Columbia University", 
            "last_name": "Mark Heaney, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Concentration of rigosertib in plasma will be determined by validated high performance liquid chromatography (HPLC) method.", 
                "measure": "Micrograms of rigosertib per milliliter of plasma", 
                "safety_issue": "No", 
                "time_frame": "0, 0.5, 1, 1.5, 2, 4, 6, and 8 hour on Day 1 of Cycle 1 and on Day 1 of Cycle 2."
            }, 
            {
                "description": "Concentration of rigosertib in urine will be determined by a validated high performance liquid chromatography (HPLC) method.", 
                "measure": "Micrograms of rigosertib per milliliter of urine", 
                "safety_issue": "No", 
                "time_frame": "Cycle 1 Day 1 and Cycle 2 Day 1 in dosing Regimens 1 and 2 and Cycle 1 Day 1 and Cycle 2 Day 21 in dose Regimen 3"
            }, 
            {
                "description": "Adverse events will be summarized by worst grade according to National Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE) version 4.0.\nAll AE presentations will summarize treatment-emergent adverse events (TEAEs), defined as AEs with onset on or after first dose, or onset prior to first dose but with worsening severity after first dose.", 
                "measure": "Number of patients with adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "Until 30 days after last dose of study drug (up to 52 weeks)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02075034"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "HI is defined according to IWG criteria (Cheson BD, Greenberg PL, Bennett JM, et al. Clinical application and proposal for modification of the International Working Group (IWG) response criteria in myelodysplasia. Blood. 2006; 108:419-25.) and include Erythroid response, Neutrophil response and Platelet response.", 
                "measure": "Proportion of patients with hematologic improvement (HI)", 
                "safety_issue": "No", 
                "time_frame": "24 weeks"
            }, 
            {
                "description": "Biomarkers will be measured by immunoassay.", 
                "measure": "Concentration of biomarkers in urine", 
                "safety_issue": "No", 
                "time_frame": "Up to Cycle 2 Day 15 (up to day 36)"
            }
        ], 
        "source": "Onconova Therapeutics, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Onconova Therapeutics, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}