{
    "clinical_study": {
        "@rank": "80431", 
        "arm_group": [
            {
                "arm_group_label": "Group I (Test)", 
                "arm_group_type": "Experimental", 
                "description": "Test : glimepiride 4 mg tablet of PT Dexa Medica"
            }, 
            {
                "arm_group_label": "Group II (Reference)", 
                "arm_group_type": "Active Comparator", 
                "description": "Reference : glimepiride (Amaryl) 4 mg tablet of PT Sanofi-Aventis, Indonesia"
            }
        ], 
        "brief_summary": {
            "textblock": "This was a randomized, single blind, two-period, two sequence cross-over study under fasting\n      condition to compare the bioavailability of two glimepiride 4 mg tablet formulations (test\n      and reference formulations)."
        }, 
        "brief_title": "Bioequivalence Study of 4 mg Glimepiride Tablet", 
        "completion_date": {
            "#text": "March 2011", 
            "@type": "Actual"
        }, 
        "condition": "Glimepiride BE Study in Healthy Volunteers Under Fasting Condition", 
        "detailed_description": {
            "textblock": "The participating subjects were required to have an overnight fast; and in the next morning\n      they were given orally either one tablet of 4 mg glimepiride as the test drug (produced by\n      PT Dexa Medica) or one tablet of 4 mg glimepiride (Amaryl®, Sanofi Aventis) as the reference\n      drug with 200 mL water.\n\n      Blood samples were drawn immediately before taking the drug (control), and at 0.5, 1, 1.5,\n      2, 2.5, 3, 3.5, 4.5, 6, 9, 12, 18 and 24 hours after drug administration. Immediately after\n      drug administration, subjects were administered 100 ml of 10% glucose at approximately 0.5,\n      1.5, 2, 2.5, 3.5, and 4.5 hours. In addition, 20% glucose solution was given to any subject\n      who exhibited symptoms of hypoglycaemia. One week after the first drug administration\n      (wash-out period), the procedure was repeated using the alternate drug.\n\n      The plasma concentrations of glimepiride were determined by high performance liquid\n      chromatography with ultraviolet detection (HPLC-UV). The pharmacokinetic parameters assessed\n      are AUCt, AUCinf, Cmax, tmax, and t1/2."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Male and female subjects with absence of significant disease or clinically\n             significant abnormal laboratory values on laboratory evaluation, medical history or\n             physical examination during screening\n\n          2. Age of 18 - 55 years\n\n          3. Preferably non-smokers or moderate smokers (less than 10 cigarettes per day)\n\n          4. Able to participate, communicate well with the investigators and willing to provide\n             written informed consent to participate in the study\n\n          5. BMI 18 - 25 kg/m2\n\n          6. Vital signs (after 10 minutes rest) must be within the following ranges:\n\n               -  SBP 100 - 120 mmHg\n\n               -  DBP 60 - 80 mmHg\n\n               -  Pulse rate 60 - 90 bpm\n\n        Exclusion Criteria:\n\n          1. Personal/family history of allergy or hypersensitivity or contraindication to\n             glimepiride or allied drugs\n\n          2. Pregnant or lactating women\n\n          3. Any major illnesses in the past 90 days or clinically significant ongoing chronic\n             medical illness\n\n          4. Presence of any clinically significant abnormal values during screening\n\n          5. Positive Hepatitis B surface antigen (HBsAg), anti-HCV, or anti-HIV\n\n          6. Clinically significant haematology abnormalities\n\n          7. Clinically significant electrocardiogram (ECG) abnormalities\n\n          8. Any surgical or medical condition (present or history) which might significantly\n             alter the absorption, distribution, metabolism or excretion of the study drug\n\n          9. Past history of anaphylaxis or angioedema\n\n         10. History of drug or alcohol abuse within 12 months prior to screening\n\n         11. Participation in any clinical trial within the past 90 days\n\n         12. History of any bleeding or coagulative disorders\n\n         13. History of difficulty with donating blood or difficulty in accessibility of veins in\n             left or right arm\n\n         14. A donation or loss of 500 mL (or more) of blood within 3 months before this study's\n             first dosing day\n\n         15. Intake of any prescription, non-prescription drug, food supplements or herbal\n             medicines within 14 days of this study's first dosing day"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 29, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01677247", 
            "org_study_id": "BE-Glimepiride"
        }, 
        "intervention": [
            {
                "arm_group_label": "Group I (Test)", 
                "description": "In each of the two study periods (separated by a washout of one week) a single dose of test or reference product was administered.", 
                "intervention_name": "Group I (Test) : Glimepiride 4 mg tablet of PT Dexa Medica", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Group II (Reference)", 
                "description": "In each of the two study periods (separated by a washout of one week) a single dose of test or reference product was administered.", 
                "intervention_name": "Group II (Reference) : glimepiride (Amaryl) 4 mg tablet of PT Sanofi Aventis", 
                "intervention_type": "Drug", 
                "other_name": "Amaryl®, manufactured by PT Sanofi Aventis"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Glimepiride"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "sulphonylurea", 
            "anti-hyperglycaemic", 
            "bioavailability", 
            "bioequivalence", 
            "glimepiride", 
            "pharmacokinetics"
        ], 
        "lastchanged_date": "August 30, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Jakarta", 
                    "country": "Indonesia", 
                    "zip": "12430"
                }, 
                "name": "PT Equilab International"
            }
        }, 
        "location_countries": {
            "country": "Indonesia"
        }, 
        "number_of_arms": "2", 
        "official_title": "Bioequivalence Study of Two Formulations of Glimepiride Tablet in Healthy Subjects", 
        "overall_official": {
            "affiliation": "PT Equilab International", 
            "last_name": "Danang A. Yunaidi, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Indonesia: National Agency of Drug and Food Control", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Relative bioavailability (primarily measured by AUC and Cmax) between two glimepiride 4 mg tablet formulations (test and reference formulations) under fasting condition.", 
            "measure": "Bioavailability", 
            "safety_issue": "No", 
            "time_frame": "24 hours"
        }, 
        "reference": [
            {
                "PMID": "14659441", 
                "citation": "Salem II, Idrees J, Al Tamimi JI. Determination of glimepiride in human plasma by liquid chromatography-electrospray ionization tandem mass spectrometry. J Chromatogr B Analyt Technol Biomed Life Sci. 2004 Jan 5;799(1):103-9."
            }, 
            {
                "PMID": "17252706", 
                "citation": "Jovanović D, Stojsić D, Zlatković M, Jović-Stosić J, Jovanović M. Bioequivalence assessment of the two brands of glimepiride tablets. Vojnosanit Pregl. 2006 Dec;63(12):1015-20."
            }, 
            {
                "PMID": "12369757", 
                "citation": "Malerczyk V, Badian M, Korn A, Lehr KH, Waldhäusl W. Dose linearity assessment of glimepiride (Amaryl) tablets in healthy volunteers. Drug Metabol Drug Interact. 1994;11(4):341-57."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01677247"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Relative bioavailability (secondarily measured by tmax and t1/2) between two formulations of glimepiride 4 mg tablets (the Test and Reference formulations)", 
                "measure": "Bioavailability", 
                "safety_issue": "No", 
                "time_frame": "24 hours"
            }, 
            {
                "description": "The presence of adverse events will be observed, reported and sufficiently handled during subjects' participation in the study (1 month).", 
                "measure": "Adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "1 months"
            }
        ], 
        "source": "Dexa Medica Group", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Dexa Medica Group", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "February 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Bio-equivalence Study, Intervention Model: Crossover Assignment, Masking: Single Blind (Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}