{
    "clinical_study": {
        "@rank": "87161", 
        "arm_group": {
            "arm_group_label": "Combination Therapy", 
            "arm_group_type": "Experimental", 
            "description": "Combination Chemotherapy and Immunotherapy. The combination of vemurafenib followed by lymphodepletion with chemotherapy, Adoptive Cell Therapy (ACT) with Tumor Infiltrating Lymphocytes (TIL) infusion, and High Dose Interleukin-2 (IL-2)."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to find out more about the effects of an investigational\n      combination of medicines, which includes special immune cells (T-cells).\n\n      A T-cell is a type of lymphocyte, or white blood cell. Lymphocytes are a kind of white blood\n      cell that protect the body from viral infections, help other cells fight bacterial and\n      fungal infections, produce antibodies, fight cancers, and coordinate the activities of other\n      cells in the immune system."
        }, 
        "brief_title": "Vemurafenib With Lymphodepletion Plus Adoptive Cell Transfer & High Dose IL-2 Metastatic Melanoma", 
        "completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Metastatic Melanoma", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "In this study, these special immune T-cells will be taken from a sample of the participant's\n      tumor tissue that will be surgically removed. Certain parts of these cells will be\n      multiplied, or grown, in the laboratory. They will then be given back to the patient by an\n      infusion in their veins. These cells are called tumor infiltrating lymphocytes (TIL). The\n      investigators want to study the benefits and side effects of TIL when they are given with\n      the following combination of drugs:\n\n        -  Vemurafenib - a type of drug used to slow the growth of certain types of cancer cells.\n           This drug will be given for about three weeks while T-cells are being grown in the lab\n           and then again after T-cell infusion for up to two years.\n\n        -  Fludarabine and cyclophosphamide - two types of chemotherapy drugs. These drugs will be\n           used for what is called lymphodepletion. The purpose of lymphodepletion in this study\n           is to temporarily reduce the number of normal lymphocytes circulating in the patient's\n           body before they are given the T-cells that were grown in the lab. This is so that\n           there will be more \"space\" for the lymphocytes (T-cells) that will be infused in their\n           veins.\n\n        -  Interleukin-2 (IL-2) - a drug used to help the body's response to treatment on the\n           immune system. A high dose regimen of IL-2 will be given after they receive the\n           infusion of the T-cells.\n\n      The use of TIL is investigational, meaning it has not been approved by the U.S. Food and\n      Drug Administration (FDA). Vemurafenib and IL-2 have been approved by the FDA for the\n      treatment of metastatic melanoma and melanoma that cannot be surgically removed. The\n      chemotherapy drugs fludarabine and cyclophosphamide, used for lymphodepletion, have been\n      approved by the FDA, but not for the treatment of metastatic melanoma.\n\n      The combination of vemurafenib followed by lymphodepletion with chemotherapy, TIL infusion,\n      and high dose IL-2 is investigational, and has not been proven to help treat melanoma. This\n      combination is not FDA approved; however, the FDA is allowing its use in this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Must have unresectable metastatic stage IV melanoma or stage III intransit or\n             regional nodal disease and in the opinion of the PI or treating Coinvestigator is an\n             acceptable candidate for adoptive cell transfer (ACT).\n\n          -  Residual measurable disease after resection of target lesion(s) for TIL growth\n\n          -  Tumor must have a B-RAF V600E, D or K mutation by pyrosequencing, Cobas assay, or\n             equivalent (43)\n\n          -  Clinical performance status of Eastern Cooperative Oncology Group (ECOG) 0 - 1. ECOG\n             performance status of 0-1 will be inferred if the patient's level of energy is ≥ 50%\n             of baseline.\n\n          -  May be treatment-naïve or may have been previously treated for metastatic disease.\n\n          -  Women of childbearing potential (WOCBP) must have a negative serum pregnancy test\n             within 7 days of starting Vemurafenib.\n\n          -  Adequate renal, hepatic and hematologic function, including creatinine of less than\n             or equal to 1.7 gm/dL, total bilirubin less than or equal to 2.0 mg/dL, except in\n             patients with Gilbert's Syndrome who must have a total bilirubin less than 3.0 mg/dL,\n             aspartic transaminase (AST) and alanine transaminase (ALT) of less than 3X\n             institutional upper limit of normal, hemoglobin of 8 gm/dL or more, white blood count\n             (WBC) of 3000 per mcL and total granulocytes of 1000 per mcL or more, and platelets\n             of 100,000 per mcL or more.\n\n          -  Must have a positive screening Epstein-Barr Virus (EBV) antibody titre on screening\n             test\n\n          -  Patients with antibiotic allergies per se are not excluded; although the production\n             of TIL for adoptive transfer includes antibiotics, extensive washing after harvest\n             will minimize systemic exposure to antibiotics.\n\n          -  At screening, patients with ≤ 3 untreated CNS metastases may be included provided\n             none of the untreated lesions are > 1 cm in greatest dimension, and there is no\n             peri-tumoral edema present on brain imaging (MRI or CT if MRI is contraindicated).\n\n          -  At screening, patients with ≤ 3 treated central nervous system (CNS) metastases\n             treated with either surgical resection and/or radiation therapy may be included.\n             Patients may be included if the largest lesion is ≤ 1 cm, and there is no evidence of\n             progressive CNS disease on brain imaging at least 28 days after treatment.\n\n          -  At screening, may be included if the largest lesion is > 1 cm or > 3 in number, and\n             there is no evidence of progressive CNS disease on brain imaging at least 90 days\n             after treatment with surgery and/or radiation therapy.\n\n          -  At screening, must have no known history of congenital long QT syndrome and must have\n             a corrected mean QTc interval ≤ 450 msec at baseline.\n\n          -  No evidence of ongoing cardiac dysrhythmia ≥ grade 2, NCI Common Terminology Criteria\n             for Adverse Events (CTCAE) v4.0\n\n          -  All laboratory and imaging studies must be completed and satisfactory within 30 days\n             of signing the consent document, with the exceptions of: negative serum pregnancy\n             test for WOCBP must be negative within 7 days of starting Vemurafenib, human\n             leukocyte antigen (HLA) typing which will not be repeated if performed previously,\n             and pulmonary function tests/cardiac stress tests whose results are valid for 6\n             months if performed previously.\n\n        Exclusion Criteria:\n\n          -  Patients with active systemic infections requiring intravenous antibiotics,\n             coagulation disorders or other major medical illness of the cardiovascular,\n             respiratory or immune system, which in the opinion of the principal investigator (PI)\n             or treating co-investigator is not acceptable risk for ACT, are excluded.\n\n          -  Patients testing positive for HIV titre, Hepatitis B surface antigen, Hepatitis B\n             core antibody, Hepatitis C antibody, human T-cell lymphotropic virus type (HTLV) I or\n             II antibody, or both rapid plasma reagin (RPR) and fluorescent treponemal antibodies\n             (FTA) positive\n\n          -  Patients who are pregnant or nursing\n\n          -  Patients needing chronic, immunosuppressive systemic steroids are excluded\n\n          -  Patients with autoimmune diseases that require immunosuppressive medications\n\n          -  Presence of a significant psychiatric disease, which in the opinion of the principal\n             investigator or his designee, would prevent adequate informed consent or render\n             immunotherapy unsafe or contraindicated\n\n          -  Patients with > 3 untreated CNS metastases or evidence of peri-tumoral edema\n\n          -  Patients with ≤ 3 untreated CNS metastases but with at least one lesion >1 cm or\n             peri-tumoral edema\n\n          -  Patients with congenital long QT syndrome\n\n          -  Patients with invasive malignancy other than melanoma at the time of enrollment and\n             within 2 years prior to the first Vemurafenib administration are excluded, except for\n             adequately treated (with curative intent) basal or squamous cell carcinoma of the\n             skin, in situ carcinoma of the cervix, in situ ductal adenocarcinoma of the breast,\n             in situ prostate cancer, or limited stage bladder cancer or other cancers from which\n             the patient has been disease-free for at least 2 years.\n\n          -  Unable to swallow pills\n\n          -  Patients with treated CNS metastases > 1 cm or > 3 in number will be excluded if\n             there is evidence of progressive CNS disease on brain imaging at least 90 days after\n             treatment with surgery and/or radiation therapy.\n\n          -  Unable to comprehend and give informed consent\n\n          -  Previous BRAF inhibitor treatment\n\n          -  Male patients with female partners of childbearing potential who do not agree to use\n             2 FDA-accepted forms of contraception during sexual intercourse with women of\n             child-bearing potential from the start of Vemurafenib and up to at least 6 months\n             after discontinuing Vemurafenib\n\n          -  WOCBP who do not agree to use 2 FDA forms of contraception during sexual intercourse\n             from the start of Vemurafenib and up to at least 6 months after discontinuing\n             Vemurafenib"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 3, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01659151", 
            "org_study_id": "MCC-16992"
        }, 
        "intervention": [
            {
                "arm_group_label": "Combination Therapy", 
                "description": "A high dose regimen of IL-2 will be given after participants receive the infusion of the T-cells.", 
                "intervention_name": "High Dose Interleukin-2 (IL-2)", 
                "intervention_type": "Drug", 
                "other_name": [
                    "aldesleukin", 
                    "Proleukin"
                ]
            }, 
            {
                "arm_group_label": "Combination Therapy", 
                "description": "Special immune T-cells will be taken from a sample of the participant's tumor tissue that will be surgically removed. Certain parts of these cells will be multiplied, or grown, in the laboratory. They will then be given back to the participant by an infusion in their veins. These cells are called tumor infiltrating lymphocytes (TIL).", 
                "intervention_name": "ACT with TIL Infusion", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Combination Therapy", 
                "description": "Vemurafenib is used to slow the growth of certain types of cancer cells. This drug will be given for about 3 weeks while T-cells are being grown in the lab and then again after T-cell infusion for up to 2 years.", 
                "intervention_name": "Vemurafenib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Zelboraf", 
                    "B-Raf enzyme inhibitor"
                ]
            }, 
            {
                "arm_group_label": "Combination Therapy", 
                "description": "The purpose of lymphodepletion in this study is to temporarily reduce the number of normal lymphocytes circulating in the participant's body before they are given the T-cells that were grown in the lab. This is so that there will be more \"space\" for the lymphocytes (T-cells) that will be infused in their veins. Fludarabine and cyclophosphamide, 2 types of chemotherapy drugs will be used for what is called lymphodepletion.", 
                "intervention_name": "Lymphodepletion", 
                "intervention_type": "Drug", 
                "other_name": [
                    "fludarabine", 
                    "Fludara", 
                    "cyclophosphamide", 
                    "Neostar", 
                    "Cytoxan"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Fludarabine", 
                "Interleukin-2", 
                "Enzyme Inhibitors"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "metastatic", 
            "melanoma", 
            "cell transfer", 
            "ACT", 
            "T-cell", 
            "immunotherapy", 
            "antibodies", 
            "lymphocytes"
        ], 
        "lastchanged_date": "April 15, 2014", 
        "link": {
            "description": "Moffitt Cancer Center Clinical Trials website", 
            "url": "http://www.moffitt.org/research--clinical-trials/clinical-trials"
        }, 
        "location": {
            "contact": {
                "email": "erica.royster@moffitt.org", 
                "last_name": "Erica Royster", 
                "phone": "813-745-4279"
            }, 
            "contact_backup": {
                "email": "cabell.eysmans@moffitt.org", 
                "last_name": "Cabell Eysmans", 
                "phone": "813-745-3007"
            }, 
            "facility": {
                "address": {
                    "city": "Tampa", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33612"
                }, 
                "name": "H. Lee Moffitt Cancer Center and Research Institute"
            }, 
            "investigator": [
                {
                    "last_name": "Amod Sarnaik, M.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Heather Bridge, P.A-.C.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Geoffrey Gibney, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "William Janssen, Ph.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Ragini Kudchadkar, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Vernon Sondak, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Melissa Thebeau, ARNP", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jeffrey Weber, M.D., Ph.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jonathan Zager, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Georgina Crago, PA-C", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Clinical Trial of Vemurafenib With Lymphodepletion Plus Adoptive Cell Transfer and High Dose IL-2 in Patients With Metastatic Melanoma", 
        "overall_official": {
            "affiliation": "H. Lee Moffitt Cancer Center and Research Institute", 
            "last_name": "Amod Sarnaik, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Overall response (OR) is defined as the patient being alive at week 6, confirmed at week 12 and tumor size evaluated at both times using the Response Evaluation Criteria In Solid Tumors (RECIST) 1.1 to be a complete response (CR) or partial response (PR). Evaluations will be made by CT scan approximately 6 weeks after the cell infusion, then confirmed by CT scanning approximately 12 weeks after the cell infusion, and by clinical evaluation during the first 12 weeks. The complete response rate, complete and partial response rate (CPR) will be summarized using both a point estimate and its 95% exact confidence interval based on the binomial distribution.", 
                "measure": "Overall Response (OR)", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "The drop-out rate will be summarized using both a point estimate and its 95% exact confidence interval based on the binomial distribution. For the secondary endpoint, drop-out rate, the power will be 0.66 and 0.91 at the end of stage 1 and 2, respectively, for detecting a desired drop-out rate of ≤ 20% against an expected baseline drop-out rate of ≥ 40% (based on our experience, that of the National Cancer Institute, and that seen at MD Anderson Cancer Center) using a one-sided binomial test at alpha error of 0.05.", 
                "measure": "Drop Out Rate", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01659151"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Progression-free survival (PFS), defined as the time from study entry to disease progression, relapse or death due to any cause, whichever is earlier, will be summarized with the Kaplan-Meier curve. Confidence intervals for the median and survival rates at different time points will be constructed if needed and appropriate. This secondary endpoint will be reported descriptively.", 
            "measure": "Number of Participants with Progression Free Survival (PFS)", 
            "safety_issue": "Yes", 
            "time_frame": "12 months"
        }, 
        "source": "H. Lee Moffitt Cancer Center and Research Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "H. Lee Moffitt Cancer Center and Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}