{
    "clinical_study": {
        "@rank": "20134", 
        "acronym": "NISLE", 
        "arm_group": {
            "arm_group_label": "nelfinavir", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "Systemic Lupus Erythematosus (SLE) is a chronic autoimmune disease in which the body's\n      immune system attacks different parts of the body.  SLE is characterized by inflammation\n      that leads to tissue damage in different organ systems. Any organ system may be involved,\n      including the skin, the joints, the kidneys, the nervous system, the heart, the lungs, and\n      the blood.   The exact cause of SLE is not known.  Patients with SLE often have elevated\n      levels of anti-double stranded DNA antibodies.  These levels are often associated with\n      disease flares and disease severity.  These antibodies can bind to tissue leading to organ\n      damage.  Preventing these antibodies from binding to their targets may help decrease disease\n      activity.\n\n      Protease inhibitors are medications that have been approved by the Food and Drug\n      Administration (FDA) for use in the treatment of HIV (human immunodeficiency virus).\n      Nelfinavir (also called viracept) is one of these protease inhibitors. Separate from their\n      anti-viral effects, protease inhibitors have been found to decrease inflammation.  These\n      medications have been shown to interfere with binding of anti-double stranded DNA antibodies\n      to their targets and may decrease inflammation in SLE.  This research study tests whether\n      the protease inhibitor, nelfinavir, will decrease anti-double stranded DNA antibody binding\n      and decrease disease activity."
        }, 
        "brief_title": "Nelfinavir in Systemic Lupus Erythematosus", 
        "condition": "Systemic Lupus Erythematosus", 
        "condition_browse": {
            "mesh_term": "Lupus Erythematosus, Systemic"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Subject is capable of providing written informed consent\n\n          2. Subject is ≥ 18 years old and ≤ 65 years old\n\n          3. Meets at least 4 of 11 modified American College of Rheumatology (ACR) (1997) Revised\n             Criteria for the Classification of Systemic Lupus Erythematosus\n\n          4. Has mild to moderate disease activity defined as\n\n               -  A minimum SLEDAI score of 2 excluding points for serology (anti-dsDNA antibody\n                  and complement)\n\n               -  No active renal or nervous system disease\n\n               -  No BILAG A in any organ system\n\n               -  No expectation by the investigator that corticosteroids will need to be added or\n                  doses increased during the 8 week treatment period for any reason\n\n               -  No expectation by the investigator that immunosuppressive medication will need\n                  to be added or doses increased during the 8 week treatment  period\n\n          5. Has elevated titers of anti-ds DNA antibody at the time of screening (defined as the\n             titer that meets criteria for \"high\" in the Core Laboratory at the North Shore/LIJ\n             Health Systems; unequivocal high titer as opposed to borderline, indeterminate or\n             intermediate).\n\n          6. Has elevated titers of cross-reactive anti-DNA/DWEYS antibodies at the time of\n             screening (the assays for anti-DNA/DWEYS antibodies will be performed in Dr. B.\n             Diamond's laboratory; study sites will be notified of results within 3 days of\n             receipt of the samples).\n\n          7. If on glucocorticoids, the dose must be ≤10 mg daily and stable for the 4 weeks prior\n             to screening and baseline\n\n          8. If on immunosuppressive or immunomodulatory medication such as azathioprine,\n             methotrexate, leflunomide, mycophenolate, or hydroxychloroquine, the dose must have\n             been stable for the 3 months prior to screening, and expected to remain stable over\n             the course of the study.\n\n          9. Males and females with potential for reproduction must agree to practice effective\n             birth control measures (2 approved methods of contraception).  Nelfinavir can\n             decrease serum levels of oral contraceptives; the slightly increased risk of\n             pregnancy due to an interaction between oral contraception and nelfinavir will be\n             discussed when appropriate and the requirement for a second approved method of\n             contraception will be addressed.\n\n        Exclusion Criteria:\n\n          1. Current or prior treatment with rituximab, belimumab or anti-CD22 monoclonal antibody\n             in the 12 months prior to this study or any other biologic agent for 90 days prior to\n             this study\n\n          2. Treatment with cyclophosphamide within the 6 months prior to screening\n\n          3. Increase in glucocorticoid dose within 4 weeks of screening or addition of a DMARD in\n             the three months prior to study\n\n          4. A history of drug or alcohol abuse within the 6 months prior to screening\n\n          5. Elevated LFT's:\n\n               -  ALT or AST ≥ 2 x upper limit of normal at screening\n\n               -  serum unconjugated bilirubin > 3mg/dL at screening\n\n          6. Dialysis or serum creatinine >1.5mg/dL\n\n          7. Hypercholesterolemia:  total cholesterol >230 mg/dL or LDL >150 mg/dl or\n             hypertriglyceridemia (triglyceride >200mg/dL) at screening\n\n          8. Laboratory/clinical evidence of: pancreatitis: amylase/lipase >3x upper limit of\n             normal at screening\n\n          9. Known current/active infections including HIV, Hepatitis B, Hepatitis C\n\n         10. History of cancer, excluding skin cancers (squamous cell or basal cell that have been\n             treated)\n\n         11. Known active tuberculosis or untreated tuberculosis\n\n         12. Hemoglobin < 8 g/dL\n\n         13. Expectation by the investigator to increase corticosteroid or immunosuppressive, or\n             immunomodulatory medication dose at screening, baseline, or over the course of the\n             study\n\n         14. Pregnancy or lactation\n\n         15. Consumption of > 2 cups of grapefruit juice per day\n\n         16. Treatment with medications metabolized using the cytochrome P3A4 pathway, such as\n             cyclosporine, tacrolimus, gemfibrozil, niacin, itraconazole, ketoconazole,\n             erythromycin, azithromycin, clarithromycin, bosentan, nefazodone, tricyclic\n             antidepressants\n\n         17. Any condition that, in the opinion of the Investigator, would jeopardize the\n             subject's safety following exposure to the study drug."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "43", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 12, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02066311", 
            "org_study_id": "NISLE"
        }, 
        "intervention": {
            "arm_group_label": "nelfinavir", 
            "intervention_name": "Nelfinavir", 
            "intervention_type": "Drug", 
            "other_name": "Viracept"
        }, 
        "intervention_browse": {
            "mesh_term": "Nelfinavir"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "lupus", 
            "SLE"
        ], 
        "lastchanged_date": "February 14, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Manhasset", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "11030"
                }, 
                "name": "The Feinstein Institute for Medical Research"
            }, 
            "investigator": {
                "last_name": "Meggan Mackay, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Nelfinavir in Systemic Lupus Erythematosus: A Pilot Phase IIa Clinical Trial", 
        "overall_contact": {
            "email": "anshaw@nshs.edu", 
            "last_name": "Andrew Shaw", 
            "phone": "516-562-2591"
        }, 
        "overall_official": {
            "affiliation": "North Shore Long Island Jewish Health System", 
            "last_name": "Meggan Mackay, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "inhibition of anti-dsDNA binding", 
            "safety_issue": "No", 
            "time_frame": "change in anti-dsDNA antibody binding from baseline to Day 56"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02066311"
        }, 
        "responsible_party": {
            "investigator_affiliation": "North Shore Long Island Jewish Health System", 
            "investigator_full_name": "Meggan Mackay", 
            "investigator_title": "Associate Investigator, MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "North Shore Long Island Jewish Health System", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "North Shore Long Island Jewish Health System", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}