{
    "clinical_study": {
        "@rank": "14787", 
        "arm_group": [
            {
                "arm_group_label": "Symbiotic group", 
                "description": "Jaundiced patients who have symbiotic therapy"
            }, 
            {
                "arm_group_label": "No Symbiotic therapy", 
                "description": "Jaundiced patients who not have symbiotic therapy"
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of the present study was therefore to evaluate if the perioperative administration\n      of symbiotics reduces  postoperative infectious morbidity in jaundiced patients scheduled\n      for hepato-biliary and pancreatic surgery."
        }, 
        "brief_title": "Effectiveness Of Symbiotic Therapy In Jaundiced Patients", 
        "condition": [
            "Postoperative Infections", 
            "Jaundice"
        ], 
        "condition_browse": {
            "mesh_term": "Jaundice"
        }, 
        "detailed_description": {
            "textblock": "Despite advances in preoperative patient's selection and anesthetic and surgical techniques,\n      surgery in jaundiced patients is associated with significant morbidity and mortality as a\n      consequence of septic complications. The evidence that nosocomial infections are frequently\n      a consequence of gut-derived organism such as enterobacteriaceae, supports the hypothesis of\n      the \"gut derived sepsis\".  Indeed, several studies have reported that jaundiced patients\n      present an increased intestinal permeability and consequently a higher rate of bacterial\n      migration from gastrointestinal tract across the lamina propria to local mesenteric lymph\n      nodes and from there to extra-intestinal site. This phenomenon increases after surgical\n      decompression of bile duct. The higher prevalence of bacterial translocation in jaundiced\n      patients is related to different mechanisms such as mucosal atrophy secondary to protracted\n      absence of intraluminal bile that open para-cellular route for bacterial translocation  and\n      the decreased clearance capacity of Kuppfer secondary to cholestasis.\n\n      The mechanisms of action of symbiotics are largely unknown. The probiotic bacteria can\n      improve the mucosal barrier function reducing the bacterial translocation of organism to\n      mesenteric lymph nodes. Indeed symbiotic can affect the intestinal ecosystem by stimulating\n      mucosal immune and non-immune mechanisms through antagonism/competition with potential\n      pathogens."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  jaundiced patients scheduled for elective extrahepatic bile duct resections\n\n          -  age between 18 and 80 year-old Exclusion Criteria:\n\n        Exclusion Criteria\n\n          -  cirrhosis\n\n          -  American Society of Anesthesiologists (ASA) score 4\n\n          -  intestinal malabsorption\n\n          -  emergency surgery\n\n          -  intolerance to symbiotic\n\n          -  diagnosis of primary or secondary immunodeficiency\n\n          -  unresectability"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Jaundiced patients scheduled for hepato-biliary pancreatic surgery"
            }
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 7, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01683708", 
            "org_study_id": "Symbiotic2012"
        }, 
        "intervention": {
            "arm_group_label": "Symbiotic group", 
            "description": "Patients randomized into the Symbiotic group received Prebiotic® in a dose of one sachet twice a day for at least  1 week preoperatively. Postoperatively the medication was reintroduced as tolerated, and continued until discharge from hospital. One 4,5 gr sachet of  Prebiotic® contains at least 1010 living Bifidobacterium bifidum, 1010 living Streptococcus Thermophilus, 1010 living Streptococcus Salivarius, 3 109 Lactobacillus Acidophilus, 1010 living Lactobacillus Casei, 1010 living Lactobacillus bulgaricus and galactooligosaccharides (4,5 gr).", 
            "intervention_name": "Symbiotic therapy", 
            "intervention_type": "Dietary Supplement", 
            "other_name": "Prebiotic®  (Mediabase s.r.l., Prato, Italy)"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "sepsis", 
            "jaundice", 
            "symbiotic", 
            "translocation", 
            "abdominal collection", 
            "morbidity"
        ], 
        "lastchanged_date": "September 10, 2012", 
        "number_of_groups": "2", 
        "official_title": "Effectiveness of Perioperative Symbiotic Therapy to Reduce Infectious Morbidity in Jaundiced Patients: a Randomized Controlled Trial", 
        "overall_official": {
            "affiliation": "Mauriziano Hospital, Department of General and Oncological surgery", 
            "last_name": "Lorenzo Capussotti, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_outcome": {
            "measure": "Infectious Morbidity Rate", 
            "safety_issue": "Yes", 
            "time_frame": "Participants will followed for the duration of hospital stay, an expected average of 6 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01683708"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Azienda Ospedaliera Ordine Mauriziano di Torino", 
            "investigator_full_name": "LorenzoCapussotti", 
            "investigator_title": "Director of Department of General and Oncologica Surgery", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": [
            {
                "PMID": "17060763", 
                "citation": "Sugawara G, Nagino M, Nishio H, Ebata T, Takagi K, Asahara T, Nomoto K, Nimura Y. Perioperative synbiotic treatment to prevent postoperative infectious complications in biliary cancer surgery: a randomized controlled trial. Ann Surg. 2006 Nov;244(5):706-14."
            }, 
            {
                "PMID": "15711820", 
                "citation": "Kanazawa H, Nagino M, Kamiya S, Komatsu S, Mayumi T, Takagi K, Asahara T, Nomoto K, Tanaka R, Nimura Y. Synbiotics reduce postoperative infectious complications: a randomized controlled trial in biliary cancer patients undergoing hepatectomy. Langenbecks Arch Surg. 2005 Apr;390(2):104-13. Epub 2005 Feb 12."
            }
        ], 
        "secondary_outcome": [
            {
                "measure": "IMMUNE PROFILE", 
                "safety_issue": "Yes", 
                "time_frame": "The day before and on postoperative day 7"
            }, 
            {
                "description": "a lymph node was routinely excised from the ileocaecal mesentery and was immediately transported in sterile saline to the laboratory for culture", 
                "measure": "RATE OF TRANSLOCATION", 
                "safety_issue": "Yes", 
                "time_frame": "Intraoperative"
            }
        ], 
        "source": "Azienda Ospedaliera Ordine Mauriziano di Torino", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Azienda Ospedaliera Ordine Mauriziano di Torino", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2008", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "September 2012"
    }
}