{
    "clinical_study": {
        "@rank": "68931", 
        "arm_group": [
            {
                "arm_group_label": "Cohort 1", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive one of the following four treatment sequences in four study period (one treatment per period). Sequence 1=Placebo, dose level (DL) 2, DL3, and DL4. Sequence 2=DL1, placebo, DL2, and DL4. Sequence 3=DL1, DL2, placebo, and DL4. Sequence 4=DL1, DL2, DL3, and placebo"
            }, 
            {
                "arm_group_label": "Cohort 2", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive one of the following four treatment sequences in four study period (one treatment per period). Sequence 5=Placebo, DL5, DL6, and DL7. Sequence 6=DL4, placebo, DL6, and DL7. Sequence 7=DL4, DL5, placebo, and DL7. Sequence 8=DL4, DL5, DL6, and placebo"
            }, 
            {
                "arm_group_label": "Cohort 3", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive repeat doses of GSK2881078 or placebo in a 3:1 randomization ratio for 14 days. The dose level will depend upon results from Part A"
            }, 
            {
                "arm_group_label": "Cohort 4", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive repeat doses of GSK2881078 or placebo in a 3:1 randomization ratio for 14 days. The dose level will depend upon results from Part A and preceding repeat dose Cohort"
            }, 
            {
                "arm_group_label": "Cohort 5", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive repeat doses of GSK2881078 or placebo in a 3:1 randomization ratio for 14 days. The dose level will depend upon results from Part A and preceding repeat dose Cohorts"
            }
        ], 
        "brief_summary": {
            "textblock": "This study is the first administration of GSK2881078 to humans. The intention of this study\n      is to provide sufficient confidence in the safety of the molecule to inform progression to\n      further repeat dose and proof of concept studies. This study will include approximately 52\n      subjects and consist of 2 parts. Part A will consist of two cohorts of 8 subjects to assess\n      the safety, tolerability, and pharmacokinetic (PK) of ascending single oral doses of\n      GSK2881078.  Cohorts 1 and 2 will include healthy male subjects. Part B (Cohorts 3, 4 and 5)\n      will include three cohorts of 12 healthy male subjects to examine the safety, tolerability,\n      PK, and pharmacodynamic (PD) of repeated doses of GSK2881078 over 14 days. The total\n      duration of the study including screening and follow-up, is not expected to exceed 70 days."
        }, 
        "brief_title": "Safety, Tolerability, Pharmacokinetics, and Pharmacodynamics Study of GSK2881078 in Single and Repeat Doses", 
        "completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Cachexia", 
        "condition_browse": {
            "mesh_term": "Cachexia"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Males between 18 and 50 years of age (inclusive), at the time of signing the informed\n             consent form\n\n          -  Body weight >= 50 kilogram (kg) and Body Mass Index (BMI) within the range 19 - 32\n             kg/meter square (m^2) (inclusive), where BMI= weight in kg/ height in m^2\n\n          -  Healthy as determined by a responsible and experienced physician, based on a medical\n             evaluation including medical history, physical examination, laboratory tests and\n             cardiac monitoring.  A subject with a clinical abnormality or laboratory parameters\n             outside the reference range for the population being studied may be included only if\n             the Investigator and the GSK Medical Monitor agree that the finding is unlikely to\n             introduce additional risk factors and will not interfere with the study procedures.\n\n          -  Male subjects with female partners of child-bearing potential must agree to use one\n             of the contraception methods listed in the Lifestyle Section of the protocol.  This\n             criterion must be followed through the completion of the follow-up visit.\n\n          -  Average QTcF <450millisecond (msec); or QTcF <480msec in subjects with Bundle Branch\n             Block.\n\n          -  Capable of giving written informed consent, which includes compliance with the\n             requirements and restrictions listed in the consent form.\n\n        Exclusion Criteria:\n\n          -  Subjects with a history of clinically significant endocrine, gastrointestinal,\n             hepatic, cardiovascular, neurological, haematological, immunological, renal,\n             respiratory, or genitourinary abnormalities or diseases.\n\n          -  Subjects with a history at any time in the past of coronary artery disease,\n             congestive heart failure, angina, myocardial infarction, any cardiac surgery,\n             valvular heart disease, clinically significant arrhythmia, dyspnea, pulmonary edema,\n             stroke, or transient ischemic attack. ECG exclusion criteria: Heart rate-<40 and >100\n             beats per minute, PR Interval-<120 and >200msec, QRS duration-<70 and >110msec.\n\n          -  Subjects with a history of malignancy that is not in complete remission for at least\n             5 years or 1 year for non-melanoma skin carcinoma\n\n          -  Current or chronic history of liver disease, or known hepatic or biliary\n             abnormalities (with the exception of Gilbert's syndrome or asymptomatic gallstones).\n\n          -  History of drug or alcohol abuse within 5 years prior to the Screening Period.\n\n          -  History of regular alcohol consumption within 6 months of the study defined as an\n             average weekly intake of >14 drinks for males or >7 drinks for females.  One drink is\n             equivalent to 12 g of alcohol: 12 ounces (360 milliliter [mL]) of beer, 5 ounces (150\n             mL) of wine or 1.5 ounces (45 mL) of 80 proof distilled spirits.\n\n          -  History of sensitivity to any of the study medications, or components thereof or a\n             history of drug or other allergy that, in the opinion of the investigator or GSK\n             Medical Monitor, contraindicates their participation.\n\n          -  Subjects with a family history of early onset prostate cancer or multiple members\n             with prostate cancer.\n\n          -  A positive pre-study drug or alcohol screen.\n\n          -  Cotinine levels indicative of smoking or history or regular use of tobacco- or\n             nicotine-containing products within 6 months prior to screening.\n\n          -  Subjects with values outside the specified ranges for the following Key Clinical\n             Laboratory Tests must be excluded from the study:\n\n        Liver function tests - Alanine aminotransferase, Direct Bilirubin, or Albumin more than\n        10% outside the normal reference range (<0.9 x lower limit of normal [LLN] or >1.1 x upper\n        limit of normal [ULN]) Renal function - Creatinine >1.6milligrams (mg)/deciliter (dL) with\n        an age appropriate glomerular filtration rate<=60 (mL/minute/1.73 m^2).\n\n        Electrolytes - Sodium more than ± 5milliequivalents/Liter outside the normal reference\n        range, Potassium or Calcium more than 10% outside the normal reference range (<0.9 x LLN\n        or >1.1 x ULN) Metabolic - Glucose more than 10% outside the normal reference range (<0.9\n        x LLN or >1.1 x ULN) and Total Cholesterol > 240mg/dL Muscle - creatine phosphokinase >2.0\n        x ULN Hematology - Hemoglobin, white blood cells, Neutrophils, or Platelets more than 10%\n        outside the normal reference range (<0.9 x LLN or >1.1 x ULN) Prostate Specific Antigen\n        >2.5nanogram/mL\n\n          -  A positive test for human immuno virus antibody\n\n          -  A positive pre-study Hepatitis B surface antigen or positive Hepatitis C antibody\n             result within 3 months of screening.\n\n          -  Exposure to more than four new chemical entities within 12 months prior to the first\n             dosing day\n\n          -  Unable to refrain from prescription or non-prescription drugs, including vitamins,\n             herbal and dietary supplements (including St John's Wort) within 7 days (or 14 days\n             if the drug is a potential enzyme inducer) or 5 half-lives (whichever is longer)\n             prior to the first dose of study medication and throughout the study, unless in the\n             opinion of the Investigator and GSK Medical Monitor the medication will not interfere\n             with the study procedures or compromise subject safety.\n\n          -  The subject has participated in a clinical trial and has received an investigational\n             product within the following time period prior to the first dosing day in the current\n             study:  3 months (12 weeks), 5 half-lives or twice the duration of the biological\n             effect of the investigational product (whichever is longer).\n\n          -  Where participation in the study would result in donation of blood or blood products\n             in excess of 500mL within a 56-day period.\n\n          -  Unable to refrain from consumption of red wine, seville oranges, grapefruit or\n             grapefruit juice and/or pummelos, exotic citrus fruits, grapefruit hybrids or fruit\n             juices from 7 days prior to the first dose of study medication"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "52", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 23, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02045940", 
            "org_study_id": "200181"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Cohort 1", 
                    "Cohort 3", 
                    "Cohort 5", 
                    "Cohort 4", 
                    "Cohort 2"
                ], 
                "description": "Hot melt solution within Capsule for oral single ascending doses or repeat dose administration with planned dose level and strength of 0.1, 0.3, 1.0, 2.0, 4.0, 8.0, and 10.0 mg", 
                "intervention_name": "GSK2881078", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Cohort 1", 
                    "Cohort 3", 
                    "Cohort 5", 
                    "Cohort 4", 
                    "Cohort 2"
                ], 
                "description": "Hot melt solution within Capsule for oral single ascending doses or repeat doses administration.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "FTIH", 
            "pharmacokinetics", 
            "SARM", 
            "safety"
        ], 
        "lastchanged_date": "January 30, 2014", 
        "location": {
            "contact": {
                "email": "GSKClinicalSupportHD@gsk.com", 
                "last_name": "US GSK Clinical Trials Call Center", 
                "phone": "877-379-3718"
            }, 
            "contact_backup": {
                "email": "GSKClinicalSupportHD@gsk.com", 
                "last_name": "EU GSK Clinical Trials Call Center", 
                "phone": "+44 (0) 20 8990 4466"
            }, 
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21225"
                }, 
                "name": "GSK Investigational Site"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "5", 
        "official_title": "A Randomized Double Blinded (Sponsor Unblind), Placebo-Controlled Study to Evaluate the Safety, Tolerability, Pharmacokinetics, and Pharmacodynamics of the Selective Androgen Receptor Modulator (SARM) in Single and Repeat Doses in Healthy Male Subjects", 
        "overall_contact": {
            "email": "GSKClinicalSupportHD@gsk.com", 
            "last_name": "US GSK Clinical Trials Call Center", 
            "phone": "877-379-3718"
        }, 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Vital signs include: systolic blood pressure, diastolic blood pressure and heart rate", 
                "measure": "Vital sign assessment following single doses as a measure of safety and tolerability", 
                "safety_issue": "No", 
                "time_frame": "Up to 61 days"
            }, 
            {
                "description": "Vital signs include: systolic blood pressure, diastolic blood pressure and heart rate", 
                "measure": "Vital sign assessment following repeat doses as a measure of safety and tolerability", 
                "safety_issue": "No", 
                "time_frame": "Up to 56 days"
            }, 
            {
                "description": "Continuous cardiac telemetry will be performed for at least 12 hours post dose in each treatment period in Part A.", 
                "measure": "Cardiac telemetry following single doses as a measure of safety and tolerability", 
                "safety_issue": "No", 
                "time_frame": "Up to 19 days"
            }, 
            {
                "description": "Continuous cardiac telemetry will be performed for at least 8 hours post dose in Days 1, 4, 7, 10, and 14 in Part B", 
                "measure": "Cardiac telemetry following repeat doses as a measure of safety and tolerability", 
                "safety_issue": "No", 
                "time_frame": "14 days"
            }, 
            {
                "description": "12-lead ECGs will be obtained during the study using an ECG machine that automatically calculates the heart rate and measures PR, QRS, QT, and QT duration corrected for heart rate by Fridericia's formula (QTcF intervals) at each timepoint", 
                "measure": "Electrocardiogram (ECG) assessment following single doses as a measure of safety and tolerability", 
                "safety_issue": "No", 
                "time_frame": "Up to 61 days"
            }, 
            {
                "description": "12-lead ECGs will be obtained during the study using an ECG machine that automatically calculates the heart rate and measures PR, QRS, QT, and QT duration corrected for heart rate by Fridericia's formula (QTcF intervals) at each timepoint", 
                "measure": "ECG assessment following repeat doses as a measure of safety and tolerability", 
                "safety_issue": "No", 
                "time_frame": "Up to 56 days"
            }, 
            {
                "description": "Laboratory parameters include: hematology, clinical chemistry, and urinalysis", 
                "measure": "Laboratory parameters assessment following single doses as a measure of safety and tolerability", 
                "safety_issue": "No", 
                "time_frame": "Up to 61 days"
            }, 
            {
                "description": "Laboratory parameters include: hematology, clinical chemistry, and urinalysis", 
                "measure": "Laboratory parameters following repeat doses as measure of safety and tolerability", 
                "safety_issue": "No", 
                "time_frame": "Up to 56 days"
            }, 
            {
                "description": "AEs will be collected from the start of Study Treatment and until the follow-up contact", 
                "measure": "Number of participants with adverse events following single doses as a measure of safety and tolerability", 
                "safety_issue": "No", 
                "time_frame": "33 days"
            }, 
            {
                "description": "AEs will be collected from the start of Study Treatment and until the follow-up contact", 
                "measure": "Number of participants with adverse events following repeat doses as a measure of safety and tolerability", 
                "safety_issue": "No", 
                "time_frame": "28 days"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02045940"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "PK parameters include: area under the concentration-time curve from time zero (pre-dose) extrapolated to infinite time (AUC[0-infinite]), area under the concentration-time curve from time zero (pre-dose) to last time of quantifiable concentration (AUC[0-t]), maximum observed concentration (Cmax), time of occurrence of Cmax (tmax), terminal phase half-life (t1/2)", 
                "measure": "Composite of PK parameters following single doses", 
                "safety_issue": "No", 
                "time_frame": "PK samples will be collected at pre-dose and 0.2, 0.5, 0.75, 1, 1.5, 2, 3, 4, 6, 8,  12, 24 and 48 hours post dose in each of the four dosing session"
            }, 
            {
                "description": "PK parameters include: AUC (0-infinite), area under the concentration-time curve over the dosing interval (AUC [0-tau]), AUC (0-t), Cmax, tmax, t1/2 and accumulation ratio", 
                "measure": "Composite of PK parameters following repeat doses", 
                "safety_issue": "No", 
                "time_frame": "Up to 17 days"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}