{
    "clinical_study": {
        "@rank": "45342", 
        "arm_group": {
            "arm_group_label": "Tetracycline, Without Tetracycline", 
            "arm_group_type": "Experimental", 
            "description": "The study consist in two groups: test group (membrane treated with tetracycline) and control group (membrane no treated with tetracycline)."
        }, 
        "brief_summary": {
            "textblock": "The main objective of this study was to evaluate the histological impact of treatment with\n      tetracycline (TTC) solution of two layers collagen membranes (CMs) bio-degradation, in ridge\n      preservation technique (RPT). Additionally, secondary objectives were to evaluate the effect\n      of TTC on bacterial colonization and inflammatory response. This is a randomized\n      simple-blind clinical trial. Consecutive patients referred to the Department of\n      Periodontology at Universitat Internacional de Catalunya (Barcelona, Spain), between\n      November 2009 and April 2011, were included in the study. This study was based on data\n      collected from 20 surgical sites in 10 systemically healthy patients requiring 2 extractions\n      with SPT. Before starting the surgery, the two teeth of each selected patient were\n      randomized in two groups. The test group underwent RPT with CMs embedded with TTC solution\n      (CMs TTC), and the control group was performed without TTC solution (CMs NO TTC).\n      Randomization was performed using SPSS software (version 18, SPSS Inc., Chicago, IL, USA).\n      In the test group, both membranes were first dipped for 5 minutes in TTC solution (50\n      mg/ml). This involved the use of 250 mg tablets of TTC and 5 ml of saline that were mixed in\n      a sterile trough. A sample of the membrane used in each SPT was retained as a negative\n      control sample. The membrane sample was retrieved 7 days after initial surgery. At 14 days\n      the suture was removed and a new control was performed within 1 month. A sample from the\n      negative control, test and control group was analyzed from each patient. The specimens were\n      fixed in a 10% formalin solution, dehydrated in a series of alcohols, embedded in paraffin,\n      and sectioned in 4-5μ. The sections were stained with hematoxylin and eosin and examined\n      with an Olympus BH-2 optical microscope. The stained sections were photographed with a\n      digital camera mounted on an optical microscope at magnification (x100, x200 and x400).\n      According to the findings of the present study, we can conclude that CMs exhibit rapid\n      degradation when exposed to the oral environment. Histological interpretation suggests that\n      CMs immersed in 50mg/ml TTC solution delay the CM degradation when exposed to the oral\n      environment. Statistical evaluation did not show any difference in bacterial colonization\n      and inflammatory response, but the findings may also be affected by the limited sample size.\n\n      The limits of the present study are the absence of histomorphometric analysis, the sample\n      size, and the lack of a long-term evaluation with clinical evidence of the advantages of\n      this technique. More clinical studies in humans are require to confirm the effect of TTC in\n      CMs degradation before we can make recommendations."
        }, 
        "brief_title": "The Effect of Tetracycline in Degradation and Permeability of Collagen Membrane", 
        "condition": "Ridge Preservation Technique", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria: healthy patients with 2 teeth with hopless prognosis.\n\n        Exclusion Criteria: patients who had taken antibiotics 3 months prior to the study,\n        patients with serious systemic disease, such as uncontrolled diabetes, cardiovascular\n        disease and infectious diseases,  patients that required antibiotic prophylaxis, patients\n        who had received radiotherapy to the head and neck or chemotherapy in the past 12 months\n        before treatment was proposed, untreated or uncontrolled periodontal disease,\n        noncompliance with oral hygiene instructions, smokers of more than 10 cigarettes per day,\n        pregnant women, patients allergic to tetracycline."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 22, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02057926", 
            "org_study_id": "C-45-ASA-08"
        }, 
        "intervention": {
            "arm_group_label": "Tetracycline, Without Tetracycline", 
            "intervention_name": "The effect of tetracycline in degradation and permeability of collagen membranes.", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Tetracycline"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Membrane degradation", 
            "Collagen membrane bio-durability"
        ], 
        "lastchanged_date": "February 5, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Sant Cugat del Vallès, Barcelona", 
                    "country": "Spain"
                }, 
                "name": "Universitat Internacional de Catalunya"
            }
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "1", 
        "overall_official": [
            {
                "affiliation": "Universitat Internacional de Catalunya", 
                "last_name": "Mariana Baglivo Duarte, Periodontist", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Universitat Internacional de Catalunya", 
                "last_name": "Antonio Santos, Periodontist", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Spain: Comité Ético de Investigación Clínica"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "November 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "Evaluate the histological impact of treatment with tetracycline solution of two layers collagen membranes bio-degradation, in ridge preservation technique.", 
                "safety_issue": "Yes", 
                "time_frame": "On week after surgery, a sample of the expose membrane was obtained. The sections were stained with hematoxylin and eosin and examined with an Olympus BH-2 optical microscope."
            }, 
            {
                "description": "After 1 week, a sample of expose membrane was obtained. The bio-degradation of membrane was evaluated with a qualitative scale: 1) intact membrane, 2) partial degradation, 3) complete degradation.", 
                "measure": "The main objective of this study was to evaluate the histological impact of treatment with tetracycline (TTC) solution of two layers collagen membranes (CMs) bio-degradation, in ridge preservation technique (RPT).", 
                "safety_issue": "Yes", 
                "time_frame": "One week after the surgery, a sample of the expose membrane was obtained. The sections were stained with hematoxylin and eosin and examined with an Olympus BH-2 optical microscope."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02057926"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Universitat Internacional de Catalunya", 
            "investigator_full_name": "Mariana Baglivo", 
            "investigator_title": "Periodontist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "After 1 week, a sample of expose membrane was obtained. The bio-degradation of membrane was evaluated with a qualitative scale: 1) mild bacterial colonization, 2) moderate, 3) extensive.", 
                "measure": "Secondary objectives were to evaluate the effect of tetracycline on bacterial colonization.", 
                "safety_issue": "Yes", 
                "time_frame": "On week after surgery, a sample of expose membrane was obtained.The sections were stained with hematoxylin and eosin and examined with an Olympus BH-2 optical microscope."
            }, 
            {
                "description": "After 1 week, a sample of expose membrane was obtained. The bio-degradation of membrane was evaluated with a qualitative scale: 1) absence of inflammatory response, 2) mild, 3) moderate, 4) marked.", 
                "measure": "Secondary objectives were to evaluate the effect of TTC on inflammatory response.", 
                "safety_issue": "Yes", 
                "time_frame": "One week after surgery, a sample of exposure membrane was obtained. The sections were stained with hematoxylin and eosin and examined with an Olympus BH-2 optical microscope."
            }
        ], 
        "source": "Universitat Internacional de Catalunya", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Universitat Internacional de Catalunya", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}