{
    "clinical_study": {
        "@rank": "45367", 
        "arm_group": [
            {
                "arm_group_label": "Aleurone supplementation", 
                "arm_group_type": "Experimental", 
                "description": "The study supplementation will be introduced in the daily diet according to the participant preference to a total of 27g of Aleurone/day. One bread bun (35 g) contains 4.8 g Aleurone; one biscuit (15 g) contains 4 g Aleurone; 36 g of RTE cereals contain 9 g Aleurone."
            }, 
            {
                "arm_group_label": "Hemicellulose supplementation", 
                "arm_group_type": "Placebo Comparator", 
                "description": "The study supplementation will be introduced in the daily diet according to the participant preference to a total of 27g of Hemicellulose/day. One bread bun (35 g) contains 4.8 g Hemicellulose; one biscuit (15 g) contains 4 g Hemicellulose; 36 g of RTE cereals contain 9 g Hemicellulose. Placebo products contain the same levels of cellulose in place of aleurone's dietary fiber content."
            }
        ], 
        "brief_summary": {
            "textblock": "Study hypothesis Aleurone-rich food supplementation modifies cardiovascular and metabolic\n      risk profiles and gut microbiota in subjects with high BMI\n\n      Primary objectives of the trial are to evaluate whether wheat Aleurone-rich food\n      supplementation modifies (1) fasting homocysteine levels; (2) human biofluid primary\n      metabolites; (3) human biofluid secondary (microbiota-derived) metabolites; (4) fecal bile\n      acid and fecal sterol concentrations.\n\n      Secondary objectives are to evaluate whether wheat Aleurone-rich food supplementation\n      modifies (1) fecal microbiota, (2) plasma and urine MS based metabolite profiling; (3) total\n      cholesterol, triglycerides, LDL- and HDL-cholesterol levels; (4) serum glucose and insulin\n      levels; (5) anthropometric indices; (6) urinary isoprostane levels; (7) markers of\n      intestinal permeability in plasma; (8) inflammation\n\n      Study Design Placebo-controlled, randomized, double-blind parallel trial Criteria for\n      Enrollment Inclusion criteria: Aged 25-65 years; BMI between 27 and 33. Good General health.\n\n      Exclusion criteria: Fasting blood glucose >300 mg/dl; triglycerides >500 mg/dl; uncontrolled\n      hypertension (blood pressure [BP] >160/100 mm Hg under antihypertensive therapy); any long\n      term medical therapy; food intolerances; alcohol intake >5 drinks per day or use of narcotic\n      substances; use of dietary supplements, pro or pre- biotics; special diet; pregnancy,\n      tobacco smoking.\n\n      Methodology After a run-in phase of two weeks, participants will be randomized to receive\n      supplementation with either wheat Aleurone-rich food (27 g Aleurone/day) or placebo for 4\n      weeks in a double-blind manner.  Clinical visit, clinical tests, and blood drawing will be\n      performed after an overnight fasting at the start of the run-in phase (visit T-1) at U.O.S.\n      di Dietetica e Nutrizione Clinica, St Chiara, Trento. Clinical tests, blood drawing, and\n      stool and urine collection will be performed during visits at the beginning and end of each\n      treatment period (T0 and T1) at U.O.S. di Dietetica e Nutrizione Clinica, St chiara, Trento.\n      A 4 day-food diary record will be collected before visits T0 and T1.\n\n      Efficacy Assessments Arterial BP; BMI; ratio of waist to hip circumference; food\n      questionnaires; blood sample analysis (total cholesterol, triglycerides, HDL and LDL\n      cholesterol, serum glucose and insulin, C-RP, plasma LPS, LPS specific IgG, CD14,\n      LPS-binding protein); urinary isoprostane; urinary and plasma metabolite profiling; fecal\n      microbiota analysis.\n\n      Safety Assessments. Adverse events.\n\n      Statistical analyses. Post-intervention data will be compared by ANOVA using the General\n      Linear Model with baseline as a covariate. Data with a skewed distribution will be log\n      transformed before analyses. Simple and multiple linear regression will be used to determine\n      relationships between variables and independent t-tests performed to evaluate differences in\n      reported compliance between groups. Results will be expressed as mean +/- SEM and\n      differences will be considered significant at P < 0.05..\n\n      Duration of Dosing. Subjects will make three visits during the study (start of run-in phase\n      - visit T-1-, beginning - visit T0, week 2 - and end of treatment period - visit T1, week\n      6). Duration of the treatment period is four weeks; a daily Aleurone consumption of 27 g is\n      targeted."
        }, 
        "brief_title": "Measuring the Impact of Dietary Supplementation With a High Fiber, High Antioxidant Aleurone on Biomarkers of Cardiovascular Disease and Gut Microbiota in Adults With High Body Mass Index", 
        "condition": [
            "Overweight", 
            "Good General Health"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Overweight"
            ]
        }, 
        "detailed_description": {
            "textblock": "STUDY OBJECTIVES The general aim of the study is to evaluate whether wheat aleurone-rich\n      food supplementation modifies the cardiovascular and metabolic risk profiles in subjects at\n      increased metabolic risk.\n\n      Primary objectives of the trial are to evaluate whether wheat aleurone-rich food\n      supplementation modifies:\n\n        1. total plasma homocysteine (tHcy)\n\n        2. plasma metabolites related to homocysteine metabolism (including betaine,\n           dimethylglycine, methionine, choline, folate, riboflavin, vitamin B6);\n\n        3. human biofluid secondary (microbiota derived) polyphenol metabolites;\n\n        4. fecal bile acid and fecal sterol concentrations.\n\n        5. faecal microbiota profile as generated using 454-pyrosequencing\n\n      Secondary objectives are to evaluate whether wheat aleurone-rich food supplementation\n      modifies:\n\n        1. plasma and urine MS based metabolite profiling;\n\n        2. total cholesterol, triglycerides, LDL-, and HDL-cholesterol levels;\n\n        3. serum glucose and insulin levels;\n\n        4. anthropometric indices;\n\n        5. urinary isoprostane levels;\n\n        6. markers of intestinal permeability in plasma;\n\n        7. C-reactive protein levels as marker of inflammation\n\n           Study Design Overview and Endpoints The study is set up as a placebo-controlled,\n           randomized, double-blind parallel trial with 2 test foods, wheat Aleurone-rich foods or\n           control foods (placebo). The primary and secondary endpoints are given in the above\n           section, STUDY OBJECTIVES.\n\n           Design Overview Participants will be identified and recruited at the U.O.S. di\n           Dietetica e Nutrizione Clinica, St Chiara, APSS Trento and Fondazione Edmund Mach.\n           Participants will be informed about the study aims and procedures and will be\n           pre-screened on the basis of inclusion/exclusion criteria. If eligible, they will sign\n           the informed consent and enter the study with visit T-1, performed at the clinic\n           between 8.00 and 9.00 a.m., where a clinical and biochemical evaluation of the health\n           status will be performed. If subjects are still eligible for the study according to all\n           the exclusion criteria, they will be included into the trial and randomised to receive\n           the active supplementation or placebo at visit T0, 2 weeks later (run-in period). A\n           dietary counselling will be administered at visits T-1 and T0. Participants will be\n           advised to follow Mediterranean dietary habits and practice moderate physical activity.\n\n           Clinical visit, clinical tests, and blood drawing will be performed after an overnight\n           fasting at the start of the run-in phase (visit T-1). Clinical tests, blood drawing,\n           stool and urine collection will be performed, at visit T0 (week 2) and T1 (week 6).  A\n           four days food diary will be distributed and filled in for four consecutive days by\n           study participants before visit T0 and T1.\n\n           Each participant will be subjected to:\n\n             -  Clinical and biochemical evaluation to exclude possible disease status (T-1, week\n                0): anamnestic questionnaire, ECG, hemocrome, creatinine, liver enzymes).\n\n             -  Blood drawing (30 ml) for biochemical analyses (T-1 -week 0-, T0 - week 2- and T1\n                - week 6-).\n\n             -  Stool and 24 hrs urine collection for biochemical analyses (T0 - week 2- and T1 -\n                week 6-).\n\n             -  Anthropometric evaluation: systolic and diastolic blood pressure, pulse rate,\n                height and weight for BMI calculation and waist and hip circumferences (T-1 -week\n                0-, T0 - week 2- and T1 - week 6-).\n\n           All the visits will be performed at the clinic between 8.00 and 9.00 a.m., in fasting\n           status. Each visit will last about 1 hr. Participants will be asked do not modify their\n           current diet, with the exception of supplement introduction in substitution to the\n           corresponding foods. They will also be asked to avoid drugs, supplement and integrators\n           and to immediately communicate to the monitors any disease status or changes in drug\n           prescription (new or current drug therapy).\n\n           Participant recruitment Participants will be identified and recruited at the U.O.S. di\n           Dietetica e Nutrizione Clinica, St Chiara, APSS Trento and Fondazione Edmund Mach. They\n           will include workers at both institutions and members of the public. Participants will\n           be informed about the study aims and procedures and will be pre-screened on the basis\n           of inclusion/exclusion criteria. If eligible, they will sign the informed consent and\n           enter the study with visit T-1, during which a clinical and biochemical evaluation of\n           the health status will be performed. If subjects remain eligible for the study\n           according to all the inclusion/exclusion criteria, they will be included into the trial\n           and randomized to receive the active supplementation or placebo at visit T0, two weeks\n           later (run-in period).\n\n           Supplementation After a run-in phase of two weeks, participants will be randomized to\n           receive supplementation with either wheat Aleurone-rich food or placebo foods for four\n           weeks in a double-blind manner.\n\n           Dietary counseling Dietary counseling will be administered at visits T-1 and T0.\n           Participants will be advised to follow Mediterranean dietary habits and practice\n           moderate physical activity.\n\n           Follow-up The intervention will include a four week treatment periods. Clinical visit,\n           clinical tests, and blood drawing will be performed after an overnight fasting at visit\n           T-1 - week 0-. Clinical tests, blood drawing, and stool and urine collection will be\n           performed at visit T0 and T1 (T0 the day before supplementation, T1 will be week 4\n           after the treatment either aleurone supplemented foods or placebo supplemented foods).\n           A one year recall food frequency questionnaire will be administered at visit T-1. A one\n           week recall food frequency questionnaire will be performed before visit T0 and T1.\n\n           Clinical evaluation Electrocardiogram. A 12-lead ECG will be performed at screening.\n           Electrocardiographs will be reviewed and interpreted by U.O.S. di Dietetica e\n           Nutrizione Clinica, St Chiara, APSS Trento.\n\n           Arterial blood pressure (BP) will be measured according to the guide-lines for\n           hypertension of ISH/WHO 2004. The 'OMRON HEM705CP Oscillometric blood pressure monitor'\n           will be used. Subjects will be kept resting and seated for 10 minutes before measuring\n           blood pressure on the right arm; The first measure will be discharged; the second and\n           the third measures will follow the first by 2 minutes each, on a relaxed and naked arm\n           and with the arm angle at the same level of the heart. The mean of the last two\n           measures will be used for the analysis.\n\n           Weight and height will be measured on a standard scale, with an attached altimeter for\n           height measurements and will be recorded as equal to the closest 100 g and 1 cm, if\n           necessary, respectively. Measures will be carried out on subjects without shoes, coats\n           or heavy dressing. BMI will be calculated as kg/m2.\n\n           Waist (Umbilical) circumference will be measured according to National Institutes of\n           Health, National Heart, Lung, and Blood Institute. Clinical guidelines on the\n           identification, evaluation, and treatment of overweight and obesity in adults; the\n           evidence report. In practice, with the subject standing erect with the abdomen relaxed,\n           the arm at the sides and the feet together, the waist circumference will be measured,\n           at the nearest 0.1 cm, at a level midway between the lower rib margin and iliac crest\n           with the tape all around the body in horizontal position. Hip circumference will be\n           measured at bitrochanteric level. The ratio of waist to hip circumference (WHR) will be\n           calculated.\n\n           Questionnaires. All the information will be collected and recorded in validated\n           questionnaires, including personal identification, medical history, and information on\n           risk factors for CVD, drug use, physical activity, and dietary habits. Moreover a three\n           days food diary will be collected.\n\n           Blood sampling and urine collection Blood (≤ 30 ml) will be collected from an\n           antecubital vein, with minimal stasis between 8.00 and 9.00 a.m. after 12 h fasting,\n           from subjects who refrained to smoking for at least 6 h. 24 h urine collections will be\n           obtained from each participant. Urine volume will be measured and 5 aliquots of 5 ml\n           will be stored at -80°C.\n\n           Faecal sample collection Feacal samples will be processed within 2 hours of sample\n           production. Briefly, 1 g aliquotes of faeces will be mixed with RNA-later and stored at\n           -80°C for later DNA. Faecal samples will also be frozen directly at -80°C for\n           metabolite analysis.\n\n           Laboratory tests (U.O.S. di Dietetica e Nutrizione Clinica, St Chiara, APSS Trento)\n           Blood samples will be centrifuged according to the requirements of the tests to be\n           performed, immediately after blood collection. Plasma or serum will be separated, in\n           part immediately tested and the remaining fraction stored at -80°C.\n\n           Cholesterol, triglycerides, HDL cholesterol and glucose will be evaluated by\n           chromogenic assays. LDL cholesterol will be calculated according to the Friedewald\n           formula.\n\n           Insulin levels will be evaluated by ELISA. Blood cells counts will be evaluated by\n           standard tests. C-RP will be measured by nephelometric assays; F2-isoprostanes will be\n           measured in urine as a measure of oxidant stress, by specific EIA kit (Cayman\n           Chemicals, Ann Arbor, Michigan, USA), after purification by solid phase chromatography\n           (SepPack columns).\n\n           Laboratory tests (Fondazione Edmund Mach [FEM]) Plasma LPS, LPS specific IgG, CD14 and\n           LPS-binding protein will be measured spectrophotometrically using a commercial ELISA\n           kit.\n\n           Urinary and plasma metabolite profiling (FEM). Urine and blood (plasma and serum)\n           samples will be subjected to both targeted metabolomics (UPLC-MS/MS for non-volatile\n           compounds and GC-MS/MS for volatile compounds) and  untargeted metabolomics\n           (ULPC-Q-TOF-MS and Nano-FTMS-Q-TOF for non-volatile and GC-TOF for volatile compounds)\n           (Vanza et al., 2001 2012). For targeted metabolite profiling of plasma, the MS based\n           Biocrates AbsoluteIDQ® p180 Kit will be used, generating accurate quantitative data on\n           180 human metabolites related to diabetes disease risk. Also specific targeted analysis\n           will be applied for serum lipid profiles, bile acids, SCFA, and microbial polyphenol\n           metabolites quantification in biofluids (including faeces) using UPLC/QqQ-MS/MS\n           (Vrhovsek et al., 2012).\n\n           Fecal microbiota analysis (FEM). Fecal microbiology changes will be assessed using 454\n           pyrosequencing metagenomics. Briefly, following delivery of fecal samples metagenomic\n           DNA will be extracted using the FastDNA SPIN Kit for FECES from MPbio.com. Using\n           universal bacterial primers, the V1-V3 region inclusive of the 16S rRNA gene present\n           within the fecal metagenomic DNA will be amplified and subjected to 454-pyrosequencing.\n           Multiplex Identifier (MID) Adaptors will be used for the GS FLX Titanium Chemistry -\n           Extended MID Set to obtain sequences of about 600 bp length which will be BLASTED\n           against publically available 16S rRNA phylogenetic databases using the QIIME pipeline\n           (http://qiime.org/ ) giving good species level identifications of the human gut\n           microbiota. A total of 20,000 usable sequences per fecal sample is targeted. Following\n           quality control and microbial ecological analysis, multivariate statistics will be\n           employed to correlate changes within the fecal microbiota composition and structure in\n           subjects after consumption of Aleurone supplemented foods compared to the control foods\n           (De Filippo et al., 2010). Quantitative PCR with species and group specific primers\n           will be employed to confirm changes in microbial populations identified from the\n           pyrosequencing metagenomic data. Using qPCR, total bifidobacteria, total\n           enterobacteria, total bacteria and lactobacilli in all fecal samples will be\n           enumerated. This will be a minimum and will act as independent quality control for the\n           pyrosequencing. In addition and depending on what is seen in terms of species level\n           changes from the pyrosequencing, species specific primers will be employed to confirm\n           all statistically significant differences seen upon comparison between Aleurone and\n           control feeding time points.\n\n           Randomization and Blinding Participants, stratified by sex will be randomized to\n           aleurone treatment or placebo treatment by electronic generated number provided by the\n           statistician. Clinical investigators and laboratory personnel will be blinded about\n           randomization.\n\n           Study products (bread flour, biscuits, RTE cereals) will be delivered by Cargill in a\n           blinded manner but marked with either E or W to differentiate treatments. Test products\n           will be packaged in similar wrappings and in daily portions. Placebo foods contain the\n           same ingredients as the active foods except with cellulose substituting for Aleurone\n           and are very similar to the latter in size, shape and color.\n\n           Treatment The study supplementation will be introduced in the daily diet according to\n           the participant preference to a total of 27 g of Aleurone/day or equivalent dose of\n           placebo. One bread slice (35 g) contains 4.8 g Aleurone; one biscuit (15 g) contains\n           4.5 g Aleurone; 36 g of RTE cereals contain 9 g Aleurone. Placebo foods contain the\n           same ingredients as the active foods except with cellulose substituting for Aleurone\n           fiber content and are very similar to the latter in size, shape and color. The study\n           products (active or placebo) will be provided in product packages that will be labeled\n           in the local language with the study code number, site code number, name of the\n           manufacturer, patient number, the study visit number, batch number, storage\n           instructions, and expire dates. Products will be dispensed to participants at visit T0.\n\n           Study Duration and Scheduling After a run-in phase of two weeks, participants will be\n           randomized to to the Aleurone supplemented food group or placebo supplemented group for\n           4 weeks of dietary intervention..\n\n           The overall duration of the study, including run-in and treatment will be 6 weeks.\n           Subject recruitment will commence upon favourable assessment by the APSS research and\n           ethics committee and the first subjects will start the run-in period within two weeks\n           of this start point. Subjects will be recruited over a 6 month period and the study\n           will be completed by 8 months from the time of first subject recruitment.\n\n           Discontinuation Criteria Criteria In accordance with the Declaration of Helsinki, ICH\n           Good Clinical Practice Guidelines, and the United States Food and Drug Administration\n           (FDA) Regulations, a subject has the right to withdraw from the study at any time for\n           any reason without prejudice to his/her future medical care by the physician or at the\n           institution. The Investigator and Sponsor also have the right to withdraw subjects from\n           the study (see below). Additionally, the Sponsor may choose to terminate the study at\n           any time for any reason.\n\n           Should a subject (or a subject's legally authorized representative) decide to withdraw,\n           all efforts will be made to complete and report the observations as thoroughly as\n           possible. A complete final evaluation should be made at the time of the subject's\n           withdrawal, the reason for the withdrawal should be recorded and an attempt should be\n           made to perform a follow-up evaluation.\n\n           Subjects may be removed from the study for reasons including the following:\n\n             -  significant protocol violation on the part of the Investigator\n\n             -  significant noncompliance on the part of the subject\n\n             -  refusal of the subject to continue treatment or observations\n\n             -  unacceptable toxicity\n\n             -  decision by the Investigator that termination is in the subject's best medical\n                interest\n\n             -  unrelated medical illness or complication\n\n             -  pregnancy\n\n             -  evidence of alcohol or substance abuse Subjects who discontinue or are withdrawn\n                from the study will not be replaced.\n\n           Procedure for Early Discontinuation\n\n           Should a subject discontinue prior to completion of the study, the reason for, and date\n           of discontinuation will be obtained. The date of last dose of study product will also\n           be obtained. In the event of an early discontinuation, the following procedures should\n           be performed:\n\n             -  Clinical tests (systolic and diastolic blood pressure, pulse rate, height and\n                weight for BMI calculation, and waist and hip circumferences),\n\n             -  Blood drawing, stool and urine collection\n\n             -  A 1 week food recall questionnaire In the event that the subject cannot return for\n                the follow-up visit, the site should attempt to contact the subject by phone to\n                follow any adverse events.\n\n           If a subject withdraws consent to receive study product, they will be encouraged to\n           remain in the study without receiving treatment for the collection of safety data.\n\n           Accountability Procedures for Study Product The study products (active or placebo) will\n           be provided in product packages that will be labeled in the local language with the\n           study code number, site code number, name of the manufacturer, product code number, the\n           study visit number, batch number, storage instructions, and expire dates. Products will\n           be dispensed to participants at visit T0. Bread will be frozen in portions of 2 buns\n           and biscuits will be frozen in  portions of 2 biscuits that will be defrosted at home\n           by participants prior to consumption.\n\n           Randomization Code Maintenance Randomization codes for participants will be kept in a\n           sealed envelope at FEM. Product code informations will be kept in a sealed envelope at\n           Cargill.\n\n           Source Data Control All data collected during the course of the study will be obtained\n           from primary sources that have been recorded in written and electronic documents such\n           as the subject's medical file. The results of clinical exams, laboratory findings, and\n           ECG tracings will be recorded in the subject's electronic medical file. No data will be\n           entered directly onto the case report form (CRF) without being transferred from some\n           other prior source such as written or electronic records.\n\n           Selection and Withdrawal of Subjects Inclusion Criteria At least one of the following\n           conditions: Aged 25-65 years; BMI between 27 and 33.\n\n           Exclusion Criteria Subjects are to be excluded from study participation if they meet\n           any of the following exclusion criteria: fasting blood glucose >300 mg/dl;\n           triglycerides >500 mg/dl; uncontrolled hypertension (BP >160/100 mm Hg under\n           antihypertensive therapy); cardiovascular disease (myocardial infarction, percutaneous\n           transluminal coronary angioplasty or coronary artery bypass grafting, unstable angina\n           pectoris, stoke, peripheral arterial disease); hypo- or hyperthyroidism; acute\n           inflammatory diseases; severe gastrointestinal diseases; heart, liver, renal or\n           pulmonary failure or other life threatening disease with prognosis <5 years; chronic\n           use of systemic corticosteroids, anti-coagulants, anti-inflammatory, or lipid lowering\n           and anti-diabetics drugs; treatment within the previous 6 weeks with any medication\n           that is known to affect lipoprotein levels or fecal microbiota (specifically,\n           antibiotics); food intolerances; alcohol intake >5 drinks per day or use of narcotic\n           substances; use of antioxidant vitamin or mineral supplements; special diet; pregnancy,\n           smoking.\n\n           Concomitant Drug Therapy Any therapy received by the subject within one month prior to\n           the start of the study and/or administered during the study will be regarded as\n           concomitant therapy. Such treatment must be documented on the appropriate CRF page and\n           in the subjects' medical records. Any changes to the concomitant therapy during the\n           study must be clearly recorded and the reason for the change should be documented.\n\n           Use of the following medications will not be allowed during the study:\n\n           Corticosteroids, anticoagulants, antinflammatory, lipid lowering and antidiabetics\n           drugs; any medication that is known to affect lipoprotein levels or fecal microbiota\n           (specifically antibiotics), supplements, probiotics, prebiotics, or herbs, except for\n           the management of adverse events.\n\n           Subject Compliance To evaluate the compliance to the supplementation, urinary phenols\n           will be measured in subjects supplemented with Aleurone-rich food at time T0 and T1.\n           Moreover, all unused or empty packets at the end of each week accompanied by a self\n           record of the used portions will be returned to the investigators.\n\n           Recording and Reporting Adverse Events Adverse Events Adverse events, both solicited\n           and unsolicited, will be recorded throughout the study and for 30 days following the\n           last treatment with study products.\n\n           An adverse event (AE) is any physical or clinical change or disease experienced by the\n           subject at any time during the course of the study, whether or not considered related\n           to the use of the study product. This includes the onset of new illness and the\n           exacerbation of pre existing conditions. Abnormal laboratory values or test results\n           should not generally be considered AEs, unless they induce clinical signs or symptoms\n           or require therapeutic intervention. Adverse events will be followed carefully until\n           resolved.\n\n           A verbatim description of the event, its relationship to study product, and whether or\n           not the event was also recorded as a serious adverse event (SAE) must be reported on\n           the Adverse Event CRF for each AE recorded in the subject's chart. Any AEs occurring\n           after the first study procedure and during the entire course of the study, through the\n           final study procedure should be reported, whether or not they are deemed to be related\n           to study product. Each entry must include the onset and end dates and times,\n           seriousness, severity, relationship to study product, and action/outcome. All AEs\n           should be recorded using terminology as defined by the Medical Dictionary for\n           Regulatory Activities (MedDRA), version 10.\n\n           Statistical analyses Planned Enrollment and Justification The sample size 34 was\n           determined to detect a change of 0.4 μmol/L total homocysteine (tHcy) in plasma with a\n           standard variation of  0.5 μmol/L (taken from Price et al., 2010) using the Snedecor\n           and Cochran equation with α of 0.05 and 1-β of 0.9 (Dell et al., 2002). Taking into\n           consideration the previous study with aleurone in healthy individuals of Price et al.,\n           (2010), and the need to account for drop outs, we propose to recruit 40 individuals per\n           treatment group in the present study.\n\n           Basal characteristics will be presented for each group. Eventually residual differences\n           between active food and placebo group after randomization will be considered for\n           adjustment in multivariable models in all further analyses. Continuous variables will\n           be expressed as means +/- standard deviation or medians with interquartile ranges and\n           as percentage for categorical variables. Post-intervention data will be compared by\n           ANOVA using the General Linear Model with baseline as a covariate. Data with a skewed\n           distribution will be log transformed before analyses. Simple and multiple linear\n           regression will be used to determine relationships between variables and independent\n           t-tests performed to evaluate differences in reported compliance between groups.\n           Results will be expressed as mean +/- SEM and differences will be considered\n           significant at P < 0.05.\n\n           The 'intention to treat' principle will be adopted for the analysis of the primary\n           endpoints: the evaluation of efficacy takes into account the initial randomization\n           independently from the compliance to the treatment of the subject.\n\n           The main analysis will be based on the comparison of the difference in mean levels at\n           the end of the study in subjects supplemented with active foods and subjects given\n           placebo foods.\n\n           The main analysis will be based on the comparison of the difference in mean levels at\n           the end of the study in subjects supplemented with active foods and in placebo foods\n           supplemented.\n\n           The differences over time between treatment arms will be evaluated by the analysis of\n           the Variance for repeated measures (GLM Procedure, SAS Institute Inc. SAS/STAT User\n           Guide, Version 9.1.3 for WINDOWS. Cary, NC: SAS Institute Inc. 1989).\n\n           The significance level will be alpha=0.05 two-tailed.\n\n           Demographics and Baseline Characteristics Demographics and baseline characteristics\n           including but not limited to age, gender, race, ethnicity, body weight, height, and\n           body mass index, blood pressure and dietary habits will be tabulated using descriptive\n           statistics Baseline Assessments Any abnormal findings at baseline electrocardiogram\n           assessment, drug screen, or virus screen will be summarized descriptively.\n\n           Laboratory Values Laboratory data from each sampling and changes from baseline will be\n           summarized for each Visit by the mean, median, standard deviation, minimum, and\n           maximum.\n\n           DIRECT ACCESS TO SOURCE DATA/DOCUMENTS Regulatory authorities may wish to conduct\n           audits of clinical research activities to evaluate compliance with the principles of\n           GCP. A regulatory authority may also wish to conduct an inspection (during the study or\n           even after its completion). If an inspection is requested by a regulatory authority\n           and/or IRB, the Investigator must inform the Sponsor or its designee immediately. The\n           Investigator must agree to provide regulatory authorities access to study-related\n           documentation. The Investigator will allow the Sponsor to assist in responding to any\n           citations as well as receive copies of any documents provided to an inspector/auditor.\n\n           ETHICS Institutional Review Board/Ethics Committee Before implementing this study, the\n           protocol and the informed consent will be reviewed by the Comitato etico per le\n           Sperimentazioni Cliniche c/o APSS di Trento. A signed and dated statement that the\n           protocol and informed consent have been approved by the Comitato etico per le\n           Sperimentazioni Cliniche c/o APSS di Trento must be on file at the site before study\n           initiation. A listing of the members of the Comitato etico per le Sperimentazioni\n           Cliniche c/o APSS di Trento must also be on file at the site. Any amendments to the\n           protocol, other than administrative ones, must be approved by the Comitato etico per le\n           Sperimentazioni Cliniche c/o APSS di Trento.\n\n           Informed Consent Informed consent forms will be signed.\n\n           Disclosure and Confidentiality By signing the protocol, the Investigator agrees to keep\n           all information provided by Cargill in strict confidence and to request similar\n           confidentiality from his/her staff and the IRB.\n\n           Study documents provided by Cargill (protocols, Investigator Brochures, and other\n           material) will be stored appropriately to ensure confidentiality. The information\n           provided by Cargill to the Investigator may not be disclosed to others without direct\n           written authorization from Cargill except to the extent necessary to obtain informed\n           consent from subjects who wish to participate in the trial.\n\n           DATA HANDLING AND RECORDKEEPING Source data/documentation is defined as the first place\n           that data is recorded. Any and all source documents must be maintained and be\n           retrievable at the site. The Investigator must maintain source documents for each\n           subject in the study.\n\n           Data collected on CRFs during the trial will be documented in an anonymous fashion, and\n           subjects will only be identified by subject numbers and initials. If, as an exception,\n           it is necessary for safety or regulatory reasons to identify the subject, Cargill, and\n           the Investigator are bound to keep this information confidential.\n\n           All data entered on the CRFs must be legibly recorded in black ink. If a correction is\n           necessary, it should be made by striking through the incorrect entry with a single line\n           and entering the correct information adjacent to it. The correction must be initialed\n           and dated by the Investigator or a designated qualified individual. Any requested\n           information that is not obtained as specified in the protocol should have an\n           explanation for the omission noted on the CRF. A copy of each subject's CRF, along with\n           related queries, must be maintained at the study site.\n\n           All information on CRFs must be traceable to source documents, which are generally\n           maintained in the subject's file. The source documents should contain all demographic\n           and medical information including laboratory data, ECGs, etc., and also a copy of the\n           signed informed consent form, which should indicate the study number and title of the\n           trial.\n\n           Essential documents, as listed below, must be retained by the Investigator for a period\n           identified by Cargill at the beginning of the study. Cargill will notify the\n           Investigator/institution when the study related records are no longer required. The\n           Investigator agrees to adhere to the document retention procedures by signing the\n           protocol. Essential documents include, but are not limited to, protocols, advertising\n           materials, AE reports, subject source records, IRB correspondence, consent forms,\n           curriculum vitaes, monitoring visit logs, laboratory records, reference ranges,\n           certifications, quality control documentation, and any other pertinent documents.\n\n           Any change or addition to this protocol requires a written protocol amendment that must\n           be approved by Cargill before implementation. If substantial changes to the design of\n           the study are made the IRB must be notified, and when necessary, approve the change\n           before the inclusion of new subjects.\n\n           All data management procedures will be detailed in separate, specifically identified\n           files that collectively will be referenced as the Data Management Plan (DMP)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  BMI between 27 and 33\n\n        Exclusion Criteria:\n\n          -  fasting blood glucose >300 mg/dl;\n\n          -  triglycerides >500 mg/dl;\n\n          -  uncontrolled hypertension (BP >160/100 mm Hg under antihypertensive therapy);\n             cardiovascular disease (myocardial infarction, percutaneous transluminal coronary\n             angioplasty or coronary artery bypass grafting, unstable angina pectoris, stoke,\n             peripheral arterial disease);\n\n          -  hypo- or hyperthyroidism;\n\n          -  acute inflammatory diseases;\n\n          -  severe gastrointestinal diseases;\n\n          -  heart, liver, renal or pulmonary failure or other life threatening disease with\n             prognosis <5 years;\n\n          -  chronic use of systemic corticosteroids, anti-coagulants, anti-inflammatory, or lipid\n             lowering and anti-diabetics drugs;\n\n          -  treatment within the previous 6 weeks with any medication that is known to affect\n             lipoprotein levels or fecal microbiota (specifically, antibiotics);\n\n          -  food intolerances;\n\n          -  alcohol intake >5 drinks per day or use of narcotic substances;\n\n          -  use of antioxidant vitamin or mineral supplements;\n\n          -  special diet;\n\n          -  pregnancy;\n\n          -  smoking."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "25 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 5, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02067026", 
            "org_study_id": "CFIS-13-001"
        }, 
        "intervention": [
            {
                "arm_group_label": "Aleurone supplementation", 
                "intervention_name": "Aleurone", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "Cargill R&D Centre Europe ASP-01 Aleurone"
            }, 
            {
                "arm_group_label": "Hemicellulose supplementation", 
                "intervention_name": "Placebo", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "Placebo hemicellulose"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Antioxidants"
        }, 
        "keyword": "overweight", 
        "lastchanged_date": "March 12, 2014", 
        "location": [
            {
                "contact": {
                    "email": "francesca.fava@fmach.it", 
                    "last_name": "Francesca Fava, PhD", 
                    "phone": "0039 0461 615 137"
                }, 
                "facility": {
                    "address": {
                        "city": "San Michele all'Adige", 
                        "country": "Italy", 
                        "state": "TN", 
                        "zip": "38010"
                    }, 
                    "name": "Fondazione Edmund Mach -Centro Ricerca ed Innovazione"
                }, 
                "investigator": {
                    "last_name": "Kieran M Tuohy, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Trento", 
                        "country": "Italy", 
                        "state": "TN", 
                        "zip": "38100"
                    }, 
                    "name": "Unità di Dietetica e Nutrizione Clinica, Ospedale S. Chiara, Via Orsi 1"
                }, 
                "investigator": {
                    "last_name": "Carlo Pedrolli, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "2", 
        "official_title": "Measuring the Impact of Dietary Supplementation With a High Fiber, High Antioxidant Aleurone on Biomarkers of Cardiovascular Disease and Gut Microbiota in Adults With High Body Mass Index", 
        "other_outcome": {
            "description": "plasma and urine MS based metabolite profiling;\ntotal cholesterol, triglycerides, LDL-, and HDL-cholesterol levels;\nserum glucose and insulin levels;\nanthropometric indices;\nurinary isoprostane levels;\nmarkers of intestinal permeability in plasma;\nC-reactive protein levels as marker of inflammation", 
            "measure": "other metabolites and inflammatory markers", 
            "safety_issue": "No", 
            "time_frame": "2 and 6 weeks, corresponding to baseline and end of treatment"
        }, 
        "overall_contact": {
            "email": "francesca.fava@fmach.it", 
            "last_name": "Francesca Fava, PhD", 
            "phone": "0039 0461 615 137"
        }, 
        "overall_contact_backup": {
            "email": "kieran.tuohy@fmach.it", 
            "last_name": "Kieran M Tuohy, PhD", 
            "phone": "0039 0461 615 613"
        }, 
        "overall_official": [
            {
                "affiliation": "Fondazione Edmund Mach", 
                "last_name": "Kieran M Tuohy, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Azienda Sanitaria per i Servizi Sanitari della Provincia Autonoma di Trento", 
                "last_name": "Carlo Pedrolli, MD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Cargill FIS/ Global Food Research", 
                "last_name": "Douwina Bosscher, PhD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Change in total plasma homocysteine between timepoints week 2 (baseline) and week 6 (end of dietary supplementation).", 
            "measure": "change in total plasma homocysteine (tHcy)", 
            "safety_issue": "No", 
            "time_frame": "2 and 6 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02067026"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Fondazione Edmund Mach", 
            "investigator_full_name": "Francesca Fava", 
            "investigator_title": "Dr", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "plasma metabolites related to homocysteine metabolism (including betaine, dimethylglycine, methionine, choline, folate, riboflavin, vitamin B6).", 
                "measure": "metabolomics", 
                "safety_issue": "No", 
                "time_frame": "2 and 6 weeks"
            }, 
            {
                "description": "MS analysis of metabolites related to microbial metabolism.", 
                "measure": "Secondary microbial metabolites in blood, urine and feces", 
                "safety_issue": "No", 
                "time_frame": "2 and 6 weeks"
            }, 
            {
                "description": "Faecal microbiota analysis by FISH, qPCR and 454 Roche pyrosequencing", 
                "measure": "faecal microbiota analysis", 
                "safety_issue": "No", 
                "time_frame": "2 and 6 weeks"
            }, 
            {
                "description": "MS analysis of fecal bile acid and fecal sterol concentrations", 
                "measure": "fecal bile acid and fecal sterol concentrations", 
                "safety_issue": "No", 
                "time_frame": "2 and 6 weeks"
            }
        ], 
        "source": "Fondazione Edmund Mach", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Cargill R&D Centre Europe, Havenstraat 84, 1800 Vilvoorde, Belgium", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Azienda Provinciale per i Servizi Sanitari della Provincia Autonoma di Trento", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Fondazione Edmund Mach", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}