{
    "clinical_study": {
        "@rank": "107398", 
        "brief_summary": {
            "textblock": "The investigators prospectively studied the results of wound closure after abdominoplasty\n      with randomized use of PrineoTM and conventional suturing to assess the possible difference\n      in outcome between these two methods.Follow-up visits to the outpatient clinic were\n      scheduled at 2 weeks, 6 months and 12 months after surgery. A panel consisting of three\n      plastic surgeons and three plastic surgery residents assessed the wound and scar appearance\n      during the three follow-up visits."
        }, 
        "brief_title": "Use of 2-octyl-cyanoacrylate Together With a Self-adhering Mesh", 
        "completion_date": {
            "#text": "September 2011", 
            "@type": "Actual"
        }, 
        "condition": [
            "Surgical Wound Dehiscence", 
            "Cutis Laxa", 
            "Wound of Skin"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cutis Laxa", 
                "Surgical Wound Dehiscence"
            ]
        }, 
        "detailed_description": {
            "textblock": "Abdominoplasty is one of the most commonly performed procedures in plastic surgery. The\n      appearance of the scar is a major factor contributing to the aesthetic outcome of the\n      procedure and depends largely on the technique of wound closure. The new PrineoTM wound\n      closure system was introduced to combine the effectiveness of 2-octyl-cyanoacrylate\n      (Dermabond TM) together with a self-adhering mesh.Fifty-two women and 8 men aged between 21\n      and 65 years scheduled for abdominoplasty were included in the study. Total operating time\n      after abdominoplasty between the traditional wound closure technique and the PrineoTM-type\n      wound closure technique was compared.  Two weeks postoperatively, the wounds were examined\n      and graded according to the Hollander Cosmesis Scale. At 6- and 12-month follow-up, the\n      aesthetic outcome of the abdominal scar was evaluated with the Vancouver Scar Scale. Twelve\n      months postoperatively, the patients were further asked to score their part of the Patient\n      Scar Assessment Scale.There was a statistically significant shorter mean of total operating\n      time for the new skin closure system compared with intradermal sutures. The Hollander\n      Cosmesis Scale indicated a significantly more favourable overall result with PrineoTM at 2\n      weeks after surgery. The Vancouver Scar Scale demonstrated a better cosmetic outcome in\n      favour of PrineoTM 6 and 12 months after surgery The Patient Scar Assessment Scale scores 12\n      months after surgery indicated that the patients noted significantly less pain, thickness\n      and irregularity with PrineoTM.Based on our results, we conclude that PrineoTM is a safe and\n      effective substitute for superficial skin closure, with good cosmetic results and no\n      increase in wound complications. The use of PrineoTM decreases operative times and costs and\n      enhances patients' postoperative comfort."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients who underwent an abdominoplasty without exclusion criteria\n\n        Exclusion Criteria:\n\n          -  current intake of systemic steroids\n\n          -  known HIV-positive or other immunocompromised status\n\n          -  known or suspected allergy or sensitivity to cyanoacrylate, formaldehyde, tapes or\n             adhesives\n\n          -  personal or family history of keloid or hypertrophic scar formation"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "primary care clinic"
            }
        }, 
        "enrollment": {
            "#text": "2", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 9, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01658163", 
            "org_study_id": "Prineo"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "abdominoplasty,", 
            "skin closure, dressings"
        ], 
        "lastchanged_date": "January 3, 2013", 
        "number_of_groups": "1", 
        "official_title": "Use of 2 Octyl-cyanoacrylate Together With a Self-adhering Mesh for Skin Closure Following Abdominoplasty: An Open, Prospective, Controlled, Randomized Clinical Study", 
        "overall_official": {
            "affiliation": "Medical University of Graz", 
            "last_name": "Daryousch Parvizi, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Austria: Ethikkommission", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01658163"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Medical University of Graz", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Medical University of Graz", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2009", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2013"
    }
}