{
    "clinical_study": {
        "@rank": "68679", 
        "arm_group": [
            {
                "arm_group_label": "Lead in", 
                "arm_group_type": "Experimental", 
                "description": "Participants receive initial dose of 125 mg MDMA possibly followed by a supplemental dose of 62.5 mg during two psychotherapy sessions scheduled 3-5 weeks apart. This arm is open label."
            }, 
            {
                "arm_group_label": "25 mg MDMA", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants receive initial doses of 25 mg MDMA during each of two experimental sessions."
            }, 
            {
                "arm_group_label": "125 mg MDMA", 
                "arm_group_type": "Experimental", 
                "description": "Participant will receive full dose MDMA (125 mg NDMA( during two separate psychotherapy sessions."
            }
        ], 
        "brief_summary": {
            "textblock": "This study will examine symptoms of posttraumatic stress disorder (PTSD) in people before\n      and after psychotherapy with 25 mg followed two hours later by 12.5 mg or 125 mg followed\n      two hours later by 62.5 mg methylenedioxymethamphetamine (MDMA) in order to see if this\n      treatment is safe and can help reduce PTSD symptoms. Participants will be randomly assigned\n      to one of the two doses of MDMA given in two sessions scheduled three to five weeks apart.\n      They will prepare for the sessions before the first one and they will work with\n      psychotherapists in conventional (non-drug assisted) psychotherapy afterwards. Symptoms of\n      PTSD and depression, sleep quality and general psychological health will be measured at the\n      start of the study and 2 and 12 months after the second session."
        }, 
        "brief_title": "Randomized, Double-blind, Active-placebo Controlled Study of MDMA-assisted Psychotherapy in People With Chronic PTSD", 
        "completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Posttraumatic Stress Disorder (PTSD)", 
        "condition_browse": {
            "mesh_term": [
                "Stress Disorders, Post-Traumatic", 
                "Stress Disorders, Traumatic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Posttraumatic stress disorder (PTSD) is a debilitating disorder that develops after people\n      undergo a traumatic event, such as a rape, car accident or other life-threatening event.\n      PTSD is a worldwide health problem. Psychotherapy or drugs are used to treat PTSD, but there\n      is an interest in developing other treatment options. 3,4-methylenedioxymethamphetamine\n      (MDMA)-assisted psychotherapy is one potential treatment. MDMA is known as the active\n      ingredient in \"ecstasy.\" It was used along with psychotherapy to treat people in the past,\n      and a study suggests that MDMA-assisted psychotherapy might help people with PTSD.\n\n      This Phase 2 research study will investigate the safety and efficacy of MDMA-assisted\n      psychotherapy in 10 people with chronic, treatment-resistant posttraumatic stress disorder\n      (PTSD). After open-label lead-in in two subjects there will be a randomized, double-blind\n      arm comparing 125 vs. 25 mg MDMA in eight participants, and an open-label arm for\n      participants who received active placebo.\n\n      In this study, five people will be randomly assigned to receive the full dose of 125 and\n      62.5 mg MDMA and three will be randomized to receive the active placebo dose of 25 and 125.\n      mg MDMA. MDMA will be administered during two six to eight hour long experimental sessions\n      scheduled three to five weeks apart. Study subjects will have a medical and psychiatric\n      examination and a measure of their PTSD symptoms to make sure they meet the criteria to be\n      in the study. Subjects must be in good physical health. They will also complete\n      questionnaires about their PTSD symptoms, symptoms of depression and sleep quality. These\n      tests will be given by a researcher who will not be present during any of the therapy\n      sessions. This same researcher will give the subject the same tests or measures two months\n      after the second experimental session and 12 months after a final experimental session.\n\n      Once enrolled, subjects will have three preparatory sessions with a team of two therapists,\n      one male and one female. The same team of therapists will work with them throughout the\n      entire study. The subject will learn more about MDMA-assisted psychotherapy and the\n      therapists will learn more about the subject's goals, hopes and fears. Starting from the\n      second preparatory session, subjects will answer questions on thoughts about hurting or\n      killing themselves; these questions will be asked during face to face contact this and on\n      two of the contact days, which may occur over the telephone. Subjects will have to stop\n      taking their psychiatric medication before they have their first experimental session, with\n      exact times dependent upon the specific medications involved.\n\n      Both therapists will be present for each experimental session. During experimental sessions,\n      subjects will be encouraged to confront trauma-related thoughts, feelings and memories.\n      Blood pressure, heart rate (pulse) and body temperature will be measured regularly, and the\n      researchers will periodically ask the subject to rate his or her degree of distress.\n      Subjects will stay overnight at the clinic and have their first integrative session, where\n      they will examine what happened during their experimental session. They will have two more\n      integrative sessions until they have their next experimental session. Subjects will fill out\n      a questionnaire on their PTSD symptoms on every third integrative session. Two months after\n      the second experimental session, subjects will answer questions or complete questionnaires\n      about PTSD symptoms, symptoms of depression and sleep quality, and one of the researchers\n      will assess their general psychological function.\n\n      Subjects and the therapists, but not the person measuring symptoms, will find out if the\n      subject had the active placebo or full dose of MDMA at this time, and if the subject had the\n      active placebo, they can start the second arm of the study. What happens during this arm is\n      very similar to the arm except that the subject and therapists will know the subject is\n      getting a full dose of MDMA.\n\n      Twelve months after the subject's final follow-up visit (two months after their final\n      experimental session), PTSD symptoms, symptoms of depression and sleep quality will be\n      assessed again, and subjects will complete an additional questionnaire about their\n      experiences during and after the study.\n\n      The study will compare PTSD symptoms before and after MDMA-assisted psychotherapy with a\n      full dose and therapy with an active placebo dose of MDMA."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosed with chronic PTSD with a duration of at least six months;\n\n          -  Have a CAPS score of 50 or higher, indicating moderate to severe PTSD symptoms;\n\n          -  at least one unsuccessful attempt at treatment for PTSD with psychotherapy (talk\n             therapy) or with drugs such as SSRIs, SNRIs or MAOIs;\n\n          -  Are at least 18 years old;\n\n          -  If in ongoing psychotherapy at the time of recruitment, must sign a release\n             permitting the investigators to communicate directly with their therapist, and May\n             not change therapists, increase the frequency of therapy or commence any new type of\n             therapy until after the evaluation session at the end of Stage 1 or 2, as applicable;\n\n          -  Are willing to refrain from taking any psychiatric medications during the study\n             period, with the exception of gabapentin when prescribed for pain control. Any\n             psychiatric drugs will be tapered in an appropriate fashion to avoid withdrawal\n             effects;\n\n          -  agree that, one week before the MDMA session, will refrain from taking all below\n             unless with prior approval of research team: herbal supplements, nonprescription\n             medications (with the exception of nonsteroidal anti-inflammatory drugs or\n             acetaminophen,any prescription medications, with the exception of birth control\n             pills, thyroid hormone, or other medications;\n\n          -  willing to follow restrictions and guidelines concerning consumption of food,\n             beverages and nicotine the night before and just prior to each MDMA session;\n\n          -  are willing to remain overnight at the study site;\n\n          -  Spontaneously Reported Reactions In MP-1 During 8 Days After Experimental Session 3;\n\n          -  are willing to be contacted via telephone for all necessary telephone contacts;\n\n          -  must have a negative pregnancy test if able to bear children, and agree to use an\n             effective form of birth control;\n\n          -  Agree not to participate in any other clinical trial for the duration of this\n             clinical trial, including the follow up period;\n\n          -  Are proficient in speaking and reading Hebrew;\n\n          -  Agree to have all psychotherapy sessions recorded to audio/video.\n\n        Exclusion Criteria:\n\n          -  are pregnant or nursing, or are women of child bearing potential who are not\n             practicing an effective means of birth control;\n\n          -  have past or current psychotic disorder, bipolar affective disorder type 1,\n             dissociative identity disorder or an eating disorder with active purging;\n\n          -  Have evidence or history of significant (controlled or uncontrolled) hematological,\n             endocrine, cerebrovascular, cardiovascular, coronary, pulmonary, renal,\n             gastrointestinal, immunocompromising, or neurological disease, including seizure\n             disorder, or any other medical disorder judged by the investigator to significantly\n             increase the risk of MDMA administration.\n\n          -  Have hypertension using the standard criteria of the American Heart Association\n             (values of 140/90 or higher assessed on three separate occasions);\n\n          -  Have liver disease;\n\n          -  Have history of Diabetes Type I or II;\n\n          -  Have history of hyponatremia or hyperthermia;\n\n          -  Weigh less than 48 kg;\n\n          -  Would present a serious suicide risk or who are likely to require hospitalization\n             during the course of the study;\n\n          -  Have used \"Ecstasy\" (material represented as containing MDMA) more than five times or\n             at least once within 6 months of the MDMA session;\n\n          -  Require ongoing concomitant therapy with a psychiatric drug, including SSRIs, SNRIs,\n             or MAOIs;\n\n          -  Diagnosed with substance abuse or dependence for any substance save caffeine or\n             nicotine in the past 60 days;\n\n          -  Have glaucoma, significant atherosclerosis or hyperthyroidism;\n\n          -  Have any current problem, which in the opinion of the investigator or medical\n             monitor, might interfere with participation in the study;\n\n          -  Are not able to give adequate informed consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 7, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01689740", 
            "org_study_id": "MP-9"
        }, 
        "intervention": [
            {
                "arm_group_label": "25 mg MDMA", 
                "description": "Initial dose of 25 mg MDMA administered orally at the start of each of two separate psychotherapy sessions scheduled three to five weeks apart possibly followed by a supplemental dose of 12.5 mg MDMA 1.5 to 2.5 hours later.", 
                "intervention_name": "Active placebo dose MDMA", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "125 mg MDMA", 
                "description": "Initial dose of 125 mg MDMA administered orally at the start of each of two psychotherapy sessions scheduled three to five weeks apart. In each case, it may be followed 1.5 to 2.5 hours later with 62.5 mg MDMA.", 
                "intervention_name": "Full dose MDMA", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Lead in", 
                "description": "Initial dose of MDMA administered orally at the start of each of two psychotherapy sessions, supplement administered 1.5 go 2.5 hours later.", 
                "intervention_name": "125 mg MDMA (open label)", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "N-Methyl-3,4-methylenedioxyamphetamine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "MDMA", 
            "Posttraumatic stress disorder", 
            "PTSD", 
            "Israel", 
            "psychotherapy"
        ], 
        "lastchanged_date": "October 23, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Beer Yaakov", 
                    "country": "Israel", 
                    "zip": "70350"
                }, 
                "name": "Beer Yaakov Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Randomized, Double-Blind, Active Placebo-Controlled Phase 2 Pilot Study of MDMA-assisted Psychotherapy in People With Chronic, Treatment-Resistant Posttraumatic Stress Disorder (PTSD)", 
        "overall_contact": {
            "email": "bdafnalavi@gmail.com", 
            "last_name": "Dafna Bornstein Lavi"
        }, 
        "overall_official": {
            "affiliation": "Beer Yaakov Hospital", 
            "last_name": "Moshe Kotler", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "Israel: Ministry of Health"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Clinician-administered and scored assessment of PTSD symptoms via structured interview, including global symptom severity, dichotomous diagnostic score and subscales", 
                "measure": "Clinician Administered PTSD Scale (CAPS)", 
                "safety_issue": "No", 
                "time_frame": "14-19 weeks post enrollment)"
            }, 
            {
                "description": "Clinician-administered and scored assessment of PTSD symptoms via structured interview, including global symptom severity, dichotomous diagnostic score and subscales", 
                "measure": "Clinician Administered PTSD Scale (CAPS)", 
                "safety_issue": "No", 
                "time_frame": "0 weeks post-enrollment"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01689740"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Clinician administered and scored assessment of PTSD symptoms", 
                "measure": "Clinician-Administered PTSD Scale", 
                "safety_issue": "No", 
                "time_frame": "24 to 35 weeks post-enrollment"
            }, 
            {
                "description": "Clinician administered and scored assessment of PTSD symptoms", 
                "measure": "Clinician-Administered PTSD Scale", 
                "safety_issue": "No", 
                "time_frame": "Up to 64 weeks post-enrollment"
            }, 
            {
                "description": "Established self-report measure of symptoms of depression", 
                "measure": "Beck Depression Inventory - II", 
                "safety_issue": "No", 
                "time_frame": "14-19 weeks post-enrollment"
            }, 
            {
                "description": "Established self-report measure of symptoms of depression", 
                "measure": "Beck Depression Inventory - II", 
                "safety_issue": "No", 
                "time_frame": "0 weeks post-enrollment"
            }, 
            {
                "description": "Established self-report measure of symptoms of depression", 
                "measure": "Beck Depression Inventory - II", 
                "safety_issue": "No", 
                "time_frame": "24 to 35 weeks post-enrollment"
            }, 
            {
                "description": "Established self-report measure of symptoms of depression", 
                "measure": "Beck Depression Inventory - II", 
                "safety_issue": "No", 
                "time_frame": "Up to 64 weeks post-enrollment"
            }, 
            {
                "description": "Clinician-scored assessment of general psychological well-being, range 1-100", 
                "measure": "Global Assessment of Functioning (GAF)", 
                "safety_issue": "No", 
                "time_frame": "14-19 weeks post-enrollment"
            }, 
            {
                "description": "Clinician-scored assessment of general psychological well-being, range 1-100", 
                "measure": "Global Assessment of Functioning (GAF)", 
                "safety_issue": "No", 
                "time_frame": "0 week post-enrollment"
            }, 
            {
                "description": "Clinician-scored assessment of general psychological well-being, range 1-100", 
                "measure": "Global Assessment of Functioning (GAF)", 
                "safety_issue": "No", 
                "time_frame": "24 to 35 weeks post-enrollment"
            }, 
            {
                "description": "Clinician-scored assessment of general psychological well-being, range 1-100", 
                "measure": "Global Assessment of Functioning (GAF)", 
                "safety_issue": "No", 
                "time_frame": "Up to 64 weeks post-enrollment"
            }, 
            {
                "description": "Assesses self-reported sleep quality", 
                "measure": "Pittsburgh Sleep Quality Index", 
                "safety_issue": "No", 
                "time_frame": "0 weeks post-enrollment"
            }, 
            {
                "description": "Assesses self-reported sleep quality", 
                "measure": "Pittsburgh Sleep Quality Index", 
                "safety_issue": "No", 
                "time_frame": "14-19 weeks post-enrollment"
            }, 
            {
                "description": "Assesses self-reported sleep quality", 
                "measure": "Pittsburgh Sleep Quality Index", 
                "safety_issue": "No", 
                "time_frame": "Up to 64 weeks post-enrollment"
            }, 
            {
                "description": "Self-report measure of PTSD symptoms and diagnosis", 
                "measure": "Posttraumatic Diagnostic Scale (PDS)", 
                "safety_issue": "No", 
                "time_frame": "0 weeks post-enrollment"
            }, 
            {
                "description": "Self-report measure of PTSD symptoms and diagnosis", 
                "measure": "Posttraumatic Diagnostic Scale (PDS)", 
                "safety_issue": "No", 
                "time_frame": "5-8 weeks post-enrollment"
            }, 
            {
                "description": "Self-report measure of PTSD symptoms and diagnosis", 
                "measure": "Posttraumatic Diagnostic Scale (PDS)", 
                "safety_issue": "No", 
                "time_frame": "8-13 weeks post-enrollment"
            }, 
            {
                "description": "Self-report measure of PTSD symptoms and diagnosis", 
                "measure": "Posttraumatic Diagnostic Scale (PDS)", 
                "safety_issue": "No", 
                "time_frame": "14-19 weeks post-enrollment"
            }, 
            {
                "description": "Self-report measure of PTSD symptoms and diagnosis", 
                "measure": "Posttraumatic Diagnostic Scale (PDS)", 
                "safety_issue": "No", 
                "time_frame": "Up to 64 weeks post-enrollment"
            }, 
            {
                "description": "Systolic blood pressure will be periodically measured, and pre-drug, peak and endpoint values will be recorded", 
                "measure": "Peak Systolic blood pressure", 
                "safety_issue": "Yes", 
                "time_frame": "3-6 weeks post-enrollment: collected from measurements made every 30 min for 6-8 hours"
            }, 
            {
                "description": "Systolic blood pressure will be periodically measured, and pre-drug, peak and endpoint values will be recorded", 
                "measure": "Peak Systolic blood pressure", 
                "safety_issue": "Yes", 
                "time_frame": "6-11 weeks post-enrollment: collected from measurements made every 30 min for 6-8 hours"
            }, 
            {
                "description": "Blood pressure will be periodically measured throughout the first experimental session", 
                "measure": "Peak diastolic blood pressure", 
                "safety_issue": "Yes", 
                "time_frame": "3-6 weeks post-enrollment: from measurements taken every 30 min for 6-8 hours"
            }, 
            {
                "description": "Blood pressure will be periodically measured throughout the first experimental session", 
                "measure": "Peak diastolic blood pressure", 
                "safety_issue": "Yes", 
                "time_frame": "6-11 weeks post-enrollment: from measurements taken every 30 min for 6-8 hours"
            }, 
            {
                "description": "Heart rate will be assessed by measuring pulse", 
                "measure": "Peak heart rate (HR)", 
                "safety_issue": "Yes", 
                "time_frame": "3-6 weeks post enrollment; from measurements taken every 30 minutes for 6-8 hours"
            }, 
            {
                "description": "Heart rate will be assessed by measuring pulse", 
                "measure": "Peak heart rate (HR)", 
                "safety_issue": "Yes", 
                "time_frame": "6-11 weeks post-enrollment: from measurements taken every 30 minutes for 6-8 hours"
            }, 
            {
                "description": "Body temperature will be measured", 
                "measure": "Peak body temperature", 
                "safety_issue": "Yes", 
                "time_frame": "3-6 weeks post-enrollment; from measurements taken every 60-90 min throughout session"
            }, 
            {
                "description": "Body temperature will be measured", 
                "measure": "Peak body temperature", 
                "safety_issue": "Yes", 
                "time_frame": "6-11 weeks post-enrollment; from measurements taken every 60-90 min throughout session"
            }, 
            {
                "description": "Degree of psychological (subjective) distress will be assessed by asking participant to choose a number between 1 and 7", 
                "measure": "Peak subjective units of distress (SUD)", 
                "safety_issue": "Yes", 
                "time_frame": "3-6 weeks post-enrollment; from measurements taken every 60-90 min throughout session"
            }, 
            {
                "description": "Degree of psychological (subjective) distress will be assessed by asking participant to choose a number between 1 and 7", 
                "measure": "Peak subjective units of distress (SUD)", 
                "safety_issue": "Yes", 
                "time_frame": "6-11 weeks post-enrollment; from measurements taken every 60-90 min throughout session"
            }, 
            {
                "description": "Blood pressure will be measured up up to 6 h postdrug or until drug effects wane", 
                "measure": "End-point systolic blood pressure", 
                "safety_issue": "Yes", 
                "time_frame": "3-6 weeks post-enrollment; last measurement"
            }, 
            {
                "description": "Blood pressure will be measured up up to 6 h postdrug or until drug effects wane", 
                "measure": "End-point systolic blood pressure", 
                "safety_issue": "Yes", 
                "time_frame": "6-11 weeks post-enrollment; last measurement"
            }, 
            {
                "description": "Blood pressure will be measured up up to 6 h postdrug or until drug effects wane", 
                "measure": "End-point diastolic blood pressure", 
                "safety_issue": "Yes", 
                "time_frame": "3-6 weeks post-enrollment; last measurement"
            }, 
            {
                "description": "Blood pressure will be measured up up to 6 h postdrug or until drug effects wane", 
                "measure": "End-point diastolic blood pressure", 
                "safety_issue": "Yes", 
                "time_frame": "6-11 weeks post-enrollment; last measurement"
            }, 
            {
                "description": "Heart rate will be measured by measuring pulse up up to 6 h postdrug or until drug effects wane", 
                "measure": "End-point heart rate (HR)", 
                "safety_issue": "Yes", 
                "time_frame": "3-6 weeks post-enrollment; last measurement"
            }, 
            {
                "description": "Heart rate will be measured by measuring pulse up up to 6 h postdrug or until drug effects wane", 
                "measure": "End-point heart rate (HR)", 
                "safety_issue": "Yes", 
                "time_frame": "6-11 weeks post-enrollment; last measurement"
            }, 
            {
                "description": "Body temperature will be measured up up to 6 h postdrug or until drug effects wane", 
                "measure": "End-point body temperature", 
                "safety_issue": "Yes", 
                "time_frame": "3-6 weeks post-enrollment; last measurement"
            }, 
            {
                "description": "Body temperature will be measured up to 6 h postdrug or until drug effects wane", 
                "measure": "End-point body temperature", 
                "safety_issue": "Yes", 
                "time_frame": "6-11 weeks post-enrollment; last measurement"
            }, 
            {
                "description": "Psychological (subjective) distress will be measured up up to 6 h postdrug or until drug effects wane", 
                "measure": "End-point Subjective Units of Distress (SUD)", 
                "safety_issue": "Yes", 
                "time_frame": "3-6 weeks post-enrollment; last measurement"
            }, 
            {
                "description": "Psychological (subjective) distress will be measured up up to 6 h postdrug or until drug effects wane", 
                "measure": "End-point Subjective Units of Distress (SUD)", 
                "safety_issue": "Yes", 
                "time_frame": "6-11 weeks post-enrollment; last measurement"
            }, 
            {
                "description": "Blood pressure will be measured at start of experimental session and thereafter every 30 min", 
                "measure": "Pre-drug systolic blood pressure", 
                "safety_issue": "Yes", 
                "time_frame": "3-6 weeks post-enrollment; first measurement taken prior to drug administration"
            }, 
            {
                "description": "Blood pressure will be measured at start of experimental session and thereafter every 30 min", 
                "measure": "Pre-drug systolic blood pressure", 
                "safety_issue": "Yes", 
                "time_frame": "6-11 weeks post-enrollment; first measurement taken prior to drug administration"
            }, 
            {
                "description": "Blood pressure will be measured at start of experimental session and thereafter every 30 min", 
                "measure": "Pre-drug diastolic blood pressure", 
                "safety_issue": "Yes", 
                "time_frame": "3-6 weeks post-enrollment; first measurement taken prior to drug administration"
            }, 
            {
                "description": "Blood pressure will be measured at start of experimental session and thereafter every 30 min", 
                "measure": "Pre-drug diastolic blood pressure", 
                "safety_issue": "Yes", 
                "time_frame": "6-11 weeks post-enrollment; first measurement taken prior to drug administration"
            }, 
            {
                "description": "A clinician-administered and scored measure of suicidal ideation and behavior, consisting of a series of questions and adaptive to subject's responses", 
                "measure": "Columbia Suicide Severity Rating Scale (CSSRS)", 
                "safety_issue": "Yes", 
                "time_frame": "0 weeks post-enrollment"
            }, 
            {
                "description": "Heart rate will be measured via pulse at start of experimental session and thereafter every 30 min", 
                "measure": "Pre-drug heart rate", 
                "safety_issue": "Yes", 
                "time_frame": "3-6 weeks post-enrollment: collected prior to drug administration"
            }, 
            {
                "description": "Heart rate will be measured via pulse at start of experimental session and thereafter every 30 min", 
                "measure": "Pre-drug heart rate", 
                "safety_issue": "Yes", 
                "time_frame": "6-11 weeks post-enrollment; first measurement taken prior to drug administration"
            }, 
            {
                "description": "Body temperature will be measured at the start of the experimental session and every 60 to 90 minutes afterwards", 
                "measure": "Pre-drug body temperature", 
                "safety_issue": "Yes", 
                "time_frame": "3-6 weeks post-enrollment; first measurement taken prior to drug administration"
            }, 
            {
                "description": "Body temperature will be measured at the start of the experimental session and every 60 to 90 minutes afterwards", 
                "measure": "Pre-drug body temperature", 
                "safety_issue": "Yes", 
                "time_frame": "6-11 weeks post-enrollment; first measurement taken prior to drug administration"
            }, 
            {
                "description": "Psychological (subjective) distress will be measured at the start of the study and for every 60 to 90 minutes afterwards", 
                "measure": "Pre-drug Subjective Units of Distress (SUD)", 
                "safety_issue": "Yes", 
                "time_frame": "3-6 weeks post-enrollment; last measurement"
            }, 
            {
                "description": "Psychological (subjective) distress will be measured at the start of the study and for every 60 to 90 minutes afterwards", 
                "measure": "Pre-drug Subjective Units of Distress (SUD)", 
                "safety_issue": "Yes", 
                "time_frame": "6-11 weeks post-enrollment; last measurement"
            }, 
            {
                "description": "A clinician-administered and scored measure of suicidal ideation and behavior, consisting of a series of questions and adaptive to subject's responses", 
                "measure": "Columbia Suicide Severity Rating Scale (CSSRS)", 
                "safety_issue": "Yes", 
                "time_frame": "2 weeks post-enrollment"
            }, 
            {
                "description": "A clinician-administered and scored measure of suicidal ideation and behavior, consisting of a series of questions and adaptive to subject's responses", 
                "measure": "Columbia Suicide Severity Rating Scale (CSSRS)", 
                "safety_issue": "Yes", 
                "time_frame": "3-6 weeks post-enrollment (session start/approx. 6 hours postdrug)"
            }, 
            {
                "description": "A clinician-administered and scored measure of suicidal ideation and behavior, consisting of a series of questions and adaptive to subject's responses", 
                "measure": "Columbia Suicide Severity Rating Scale (CSSRS)", 
                "safety_issue": "Yes", 
                "time_frame": "6-11 weeks post-enrollment (session start/approx. 6 hours postdrug)"
            }, 
            {
                "description": "A clinician-administered and scored measure of suicidal ideation and behavior, consisting of a series of questions and adaptive to subject's responses", 
                "measure": "Columbia Suicide Severity Rating Scale (CSSRS)", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 64 weeks post-enrollment"
            }, 
            {
                "description": "A clinician-administered and scored measure of suicidal ideation and behavior, consisting of a series of questions and adaptive to subject's responses", 
                "measure": "Columbia Suicide Severity Rating Scale (CSSRS)", 
                "safety_issue": "Yes", 
                "time_frame": "3 weeks +1 day to 6 weeks + 1 day post-enrollment"
            }, 
            {
                "description": "A clinician-administered and scored measure of suicidal ideation and behavior, consisting of a series of questions and adaptive to subject's responses", 
                "measure": "Columbia Suicide Severity Rating Scale (CSSRS)", 
                "safety_issue": "Yes", 
                "time_frame": "6 weeks +1 day to 11 weeks + 1 day post-enrollment"
            }, 
            {
                "description": "A clinician-administered and scored measure of suicidal ideation and behavior, consisting of a series of questions and adaptive to subject's responses", 
                "measure": "Columbia Suicide Severity Rating Scale (CSSRS)", 
                "safety_issue": "Yes", 
                "time_frame": "4-7 weeks post-enrollment"
            }, 
            {
                "description": "A clinician-administered and scored measure of suicidal ideation and behavior, consisting of a series of questions and adaptive to subject's responses", 
                "measure": "Columbia Suicide Severity Rating Scale (CSSRS)", 
                "safety_issue": "Yes", 
                "time_frame": "5-8 weeks post-enrollment"
            }, 
            {
                "description": "A clinician-administered and scored measure of suicidal ideation and behavior, consisting of a series of questions and adaptive to subject's responses", 
                "measure": "Columbia Suicide Severity Rating Scale (CSSRS)", 
                "safety_issue": "Yes", 
                "time_frame": "7-12 weeks post-enrollment"
            }, 
            {
                "description": "A clinician-administered and scored measure of suicidal ideation and behavior, consisting of a series of questions and adaptive to subject's responses", 
                "measure": "Columbia Suicide Severity Rating Scale (CSSRS)", 
                "safety_issue": "Yes", 
                "time_frame": "8-13 weeks post-enrollment"
            }, 
            {
                "description": "A clinician-administered and scored measure of suicidal ideation and behavior, consisting of a series of questions and adaptive to subject's responses", 
                "measure": "Columbia Suicide Severity Rating Scale (CSSRS)", 
                "safety_issue": "Yes", 
                "time_frame": "3 weeks +3 and 8 days to 6 weeks +3 and 8 days post-enrollment"
            }, 
            {
                "description": "A clinician-administered and scored measure of suicidal ideation and behavior, consisting of a series of questions and adaptive to subject's responses", 
                "measure": "Columbia Suicide Severity Rating Scale (CSSRS)", 
                "safety_issue": "Yes", 
                "time_frame": "6 weeks +3 and 8 days to 11 weeks +3 and 8 days post-enrollment"
            }, 
            {
                "description": "A clinician-administered and scored measure of suicidal ideation and behavior, consisting of a series of questions and adaptive to subject's responses", 
                "measure": "Columbia Suicide Severity Rating Scale (CSSRS)", 
                "safety_issue": "Yes", 
                "time_frame": "14-19 weeks post-enrollment"
            }
        ], 
        "source": "Multidisciplinary Association for Psychedelic Studies", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Multidisciplinary Association for Psychedelic Studies", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }
}