{
    "clinical_study": {
        "@rank": "83941", 
        "arm_group": [
            {
                "arm_group_label": "Chlora Prep", 
                "arm_group_type": "Active Comparator", 
                "description": "Food and Drug Administration (FDA)-approved, surgical skin preparation solution: ChloraPrep (2% chlorhexidine gluconate and 70% isopropyl alcohol; Enturia, El Paso, Texas)"
            }, 
            {
                "arm_group_label": "Dura Prep", 
                "arm_group_type": "Active Comparator", 
                "description": "Food and Drug Administration (FDA)-approved, surgical skin preparation solution:DuraPrep (0.7% available iodine and 74% isopropyl alcohol; 3MHealthcare, St. Paul, Minnesota)."
            }
        ], 
        "brief_summary": {
            "textblock": "The goal of this study is to determine the superiority of surgical scrub preparations in\n      total knee arthroplasty based on the bacterial counts present on the skin surface and in the\n      deep joint tissues.  These counts will be obtained by culturing the skin prior to any scrub\n      preparation, post preparation after the application of the sterile drapes, deep joint tissue\n      sample prior to wound closure, and immediately post wound closure.  This study will provide\n      an assessment of the management of sterility by comparing quantitative and qualitative\n      cultures immediately after surgical scrub preparation and the maintenance of sterility\n      throughout the procedure. This study will enhance prior research efforts by contributing\n      quantitative bacterial load and bacterial load within the surgical wound at closure."
        }, 
        "brief_title": "Efficacy of Surgical Preparation Solutions in Knee Surgery", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Sterility in Total Knee Arthroplasty", 
        "condition_browse": {
            "mesh_term": "Infertility"
        }, 
        "detailed_description": {
            "textblock": "Prospective randomized study of commonly used surgical prep solutions comparing superiority\n      of Chloraprep to Duraprep\n\n        -  Primary Outcome Measure:  Quantitative and qualitative bacterial load pre-surgical\n           preparation, post-surgical preparation, and post-wound closure to be obtained by skin\n           cultures and one deep joint tissue culture from the joint space prior to wound closure.\n\n        -  Secondary Outcome Measure:  Rates of surgical site infection in ChloraPrep and DuraPrep\n           groups to be outlined below.\n\n      Patient Population:\n\n      Subjects will be recruited from Dr. Brindley's and Dr. Jenkins clinic which are selected for\n      primary total knee arthroplasty.\n\n      Inclusion criteria:\n\n        -  >18 years old and less than 89\n\n        -  Undergoing primary total knee arthroplasty\n\n        -  Not undergoing surgical intervention for infection\n\n      Exclusion criteria:\n\n        -  Injury due to trauma\n\n        -  Open wound at the incision site determined by pre-op history and physical\n\n        -  Abrasion in the vicinity of the planned incision site determined by pre-op history and\n           physical\n\n        -  Active infection at or near the surgical incision site determined by pre-op history and\n           physical\n\n        -  Active infection somewhere else in the body determined by pre-op labs and history and\n           physical\n\n        -  Prior history of surgical infection or bacteremia determined by pre-op history and\n           physical\n\n        -  History of rheumatoid arthritis determined by pre-op history and physical\n\n        -  History of autoimmune disorder determined by pre-op history and physical\n\n        -  Immunosuppressed patient determined by pre-op history and physical\n\n        -  Known allergy to iodine, isopropyl alcohol or Chlorhexidine\n\n      Subject recruitment:\n\n      A total of 120 patients will be recruited to participate in the study upon consent for\n      surgical intervention based on the calculation to see a statistical difference in culture\n      results between duraprep and chloraprep.  Please see the statistical analysis section for\n      details on the justification of recruiting 120 patients.  All patients undergoing total knee\n      primary operation will be considered consecutively for the study.  Patients will receive no\n      undue influence or incentive to participate in this study.\n\n      Study Procedure:\n\n      Patients will be sent to the OR with a randomized folder pre-made by a computer program\n      (Stata Version 12 College Station, TX) that will provide randomization after the patient is\n      enrolled in the study containing a paper stating the surgical prep solution to be used.  On\n      the cover of the folder will be a sheet of paper with the following information to be filled\n      out and returned to the research coordinator. See Attachment\n\n        -  Patient randomized identification number\n\n        -  Check box for Chloraprep or Duraprep - to be checked after opening sealed folder\n\n        -  Start time of prep\n\n        -  End time of prep\n\n        -  Instructions on how, where and when to take the 6 separate cultures and 1 tissue sample\n\n        -  Check boxes to ensure that cultures were finished and sent to the lab\n\n        -  Incision start time\n\n        -  Surgery end time\n\n      Chloraprep vs. Duraprep\n\n      A. Pre Operative standard of Care:\n\n      Perioperative Antibiotics: All patients to receive Standard preoperative antibiotics per\n      institution protocol and the same type of non-microbial drape will be used for all cases\n      according to Dr. Brindley's standard protocol for surgery.   Patients will receive 1 or 2g\n      of cefazolin (based on weight) prior to surgery unless they have an allergy to penicillin,\n      in which case they will receive 900mg of clindamycin.\n\n      B. Skin Preparation\n\n        1. Patients enrolled in the study will be randomized at the time of enrollment for surgery\n           to be treated with one of two widely used Food and Drug Administration (FDA)-approved,\n           surgical skin preparation solutions: ChloraPrep (2% chlorhexidine gluconate and 70%\n           isopropyl alcohol; Enturia, El Paso, Texas) or DuraPrep (0.7% available iodine and 74%\n           isopropyl alcohol; 3MHealthcare, St. Paul, Minnesota). The agent used for each patient\n           will be determined immediately prior to skin preparation by opening a sealed,\n           randomly-assigned envelope that will state the prep to be used.  Due to the unique\n           shapes and colors of each scrub it is not feasible to cover the label of each prep used\n           for randomization. The surgical site will be prepped in the usual sterile fashion using\n           2 sticks of either ChloraPrep or DuraPrep.  Each operating room will contain enough for\n           4 sticks for unforeseen errors (dropping the prep solution during surgical site\n           preparation or patients' body habitus, etc.).\n\n        2. Randomization Folders will have a label including:\n\n      i. Patient randomized ID ii. Check box for Duraprep or Chloraprep iii. Starting time of prep\n      and end time of prep iv. Time of start of surgery (Each scrub solution has a set time to dry\n      on it's label and this will document that each scrub was allowed to dry for the appropriate\n      time before the start of surgery.  Chloraprep 3 min::::Duraprep 3 min)\n\n      C. Knee sites: 1. Midline anterior patella 2. Midline - popliteal area Please See Attachment\n      - Flyer for instruction on culture sites\n\n        1. First Culture from native skin (specimens from sites 1 and 2) - To be taken in holding\n           by those educated on the study which includes residents, research coordinator, or\n           holding room/pre-op nurses/ staff prior to any sterile agents being used including\n           alcohol wipes and chlorhexidine baths.\n\n        2. Second Culture (specimens from sites 1 and 2) - To be taken after application of\n           Duraprep or Chloraprep after waiting appropriate timing and before application of the\n           sterile drapes.\n\n        3. Third Culture (specimens from sites 1 and 2) - To be taken after the final closure of\n           the wound and before removal of the sterile drapes.  Culture must be taken within 1cm\n           of the incision.\n\n        4. Fourth Culture  (one specimen) - To be taken as a tissue sample from within 1 cm of the\n           lateral side of the patella/patellar implant.  Will be excised using a scalpel.  This\n           tissue sample will be weighed and homogenized to provide quantitative and qualitative\n           cultures.\n\n      Total of 7 cultures per patient.\n\n      Method to Obtain Cultures - Primary surgeon, resident surgeons and holding room nurses will\n      be educated and utilized to obtain cultures. Each culture will be taken from a 17x17mm\n      square area (The length of the culture brush) area on the skin at each site to provide a\n      standardized area for quantitative cultures. A neutralizing solution will be used prior to\n      taking the culture to stop the killing action of the chlorhexidine and duraprep in order to\n      provide accurate results at the time of culture. The neutralizing solution formula is based\n      from the study by Savage et al [10] and is outlined below.  Cultures will be marked for\n      identification based on site and time of culture, then placed in an envelope with the\n      patient's randomized ID.  The culture folder will then be delivered to Dr. Hamood's\n      microbiology lab located on the TTUHSC campus.\n\n      Neutralizing solution quoted from Savage et al [10]\n\n        -  The swab was then placed in a sealed sterile transport container and was immediately\n           brought to the microbiology laboratory at our institution. All cultures were monitored\n           for seven days.\n\n        -  The ChloraPrep sampling (neutralizing) solution consisted of 0.04% monobasic potassium\n           phosphate, 1.01% dibasic sodium phosphate, 0.1% Triton X-100, 1.0% polyoxyethylene\n           sorbitan monooleate (Tween 80), 0.3% lecithin, and 1.0% Tamol. The DuraPrep sampling\n           (neutralizing) solution consisted of 0.04% monobasic potassium phosphate, 1.01% dibasic\n           sodium phosphate, 0.1% Triton X-100, and 0.2% sodium thiosulfate. The pH of each\n           solution was adjusted to 7.9 ± 0.1 prior to dispensing into water dilution bottles and\n           steam sterilizing for twenty minutes at 121_C. An independent contract laboratory\n           (Microbiotest, Sterling, Virginia) formulated and tested the neutralization solutions\n           and found that they were both effective and nontoxic.\n\n      D. Culture Analysis Dr. Colmer-Hamood and/or student to be trained by Dr. Colmer-Hamood will\n      receive the samples, prepare the specimens for quantitative culture, and plate each specimen\n      for quantitation of aerobic and anaerobic growth. Tissue samples will be ground in 1 ml of\n      sterile broth to evenly distribute any microorganisms present and allow quantitative\n      culture. Cultures will be monitored for 7 days post-inoculation, due to the average time\n      required for detection of Propionibacterium acnes first growth being 5.1 days [1]. All\n      colonies will be counted and each morphotype will be sub-cultured for identification.\n      Standard Total bacterial load in colony forming units (CFU) will be calculated per mm2  of\n      skin swabbed or gm of tissue.  CFU for individual species will also be calculated.  Results\n      will be documented on our data collection form and reviewed.\n\n      E. Data Reporting Data will reported from Dr. Colmer-Hamood's lab including quantitative and\n      qualitative bacteria connected to the patient's randomized number.  This data will be stored\n      on a password protected workstation at the Texas Tech University Health Sciences Center\n      campus in Lubbock, Texas.\n\n      Data will also be taken from the medical record based of on history and physical\n      preoperative and postoperative evaluations.  Patients will be monitored for 3 months post\n      operatively for wound infections.  These wound infections will be reported in the study, but\n      the incidence between the two surgical prep solutions will not be calculated due to the\n      number of patients required to meet statistical power.  We will follow the CDC's definitions\n      of surgical site infections (SSIs) in reporting data [12]."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  >18 years old and less than 89\n\n          -  Undergoing primary total knee arthroplasty\n\n          -  Not undergoing surgical intervention for infection\n\n        Exclusion Criteria:\n\n        Injury due to trauma\n\n          -  Open wound at the incision site determined by pre-op history and physical\n\n          -  Abrasion in the vicinity of the planned incision site determined by pre-op history\n             and physical\n\n          -  Active infection at or near the surgical incision site determined by pre-op history\n             and physical\n\n          -  Active infection somewhere else in the body determined by pre-op labs and history and\n             physical\n\n          -  Prior history of surgical infection or bacteremia determined by pre-op history and\n             physical\n\n          -  History of rheumatoid arthritis determined by pre-op history and physical\n\n          -  History of autoimmune disorder determined by pre-op history and physical\n\n          -  Immunosuppressed patient determined by pre-op history and physical\n\n          -  Known allergy to iodine, isopropyl alcohol or Chlorhexidine"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "89 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01857349", 
            "org_study_id": "L13-016"
        }, 
        "intervention": [
            {
                "arm_group_label": "Chlora Prep", 
                "description": "Surgical Scrub skin preparation", 
                "intervention_name": "Chlora Prep", 
                "intervention_type": "Other", 
                "other_name": "2% chlorhexidine gluconate and 70% isopropyl alcohol"
            }, 
            {
                "arm_group_label": "Dura Prep", 
                "description": "Surgical Scrub skin preparation", 
                "intervention_name": "Dura Prep", 
                "intervention_type": "Other", 
                "other_name": "0.7% available iodine and 74% isopropyl alcohol"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Chlorhexidine", 
                "Chlorhexidine gluconate"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Efficacy", 
            "surgical scrubs", 
            "Total Knee Arthroplasty"
        ], 
        "lastchanged_date": "May 21, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Lubbock", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "79430"
                }, 
                "name": "Texas Tech University Health Science Center Orthopaedic Surgery"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Efficacy of Surgical Preparation Solutions in Knee Surgery", 
        "overall_official": {
            "affiliation": "Texas Tech University Health Science Center Orthopaedic Surgery", 
            "last_name": "George W Brindley, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Quantitative and qualitative bacterial load will be obtained by skin cultures and one deep joint tissue culture from the joint space prior to wound closure in primary and revision total knee surgeries.", 
            "measure": "Quantitative and qualitative bacterial load", 
            "safety_issue": "No", 
            "time_frame": "At time of surgery"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01857349"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Rate of surgical site infections in chloraprep and duraprep groups.", 
            "measure": "Rate of surgical site infections", 
            "safety_issue": "No", 
            "time_frame": "at time of surgery"
        }, 
        "source": "Texas Tech University Health Sciences Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Texas Tech University Health Sciences Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}