{
    "clinical_study": {
        "@rank": "55274", 
        "arm_group": [
            {
                "arm_group_label": "Respiratory Physical Therapy", 
                "arm_group_type": "Experimental", 
                "description": "Patients assigned to interventional group (Respiratory Physical Therapy) were undergone a program of inspiratory muscular training (IMT) and incentive spirometer for a period of 30 days before the actual date of surgery. PiMAX, PeMAX and spirometry parameters were measured at the randomization day (baseline values)"
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Usual care for the four weeks before surgery. PiMAX, PeMAX and spirometry parameters were measured at the randomization day (baseline values)."
            }
        ], 
        "brief_summary": {
            "textblock": "Background. Morbidly obese patients show an increased risk of hypoxemia and a higher\n      incidence of postoperative pulmonary complications during the postoperative period resulting\n      in prolonged hospital length of stay when compared with normal weight subjects. Preoperative\n      respiratory physiotherapy including inspiratory muscle training (IMT) has been shown to\n      reduce the incidence of post operative respiratory complications in some different settings.\n\n      Objective. To determine wether a program of preoperative respiratory physical therapy could\n      reduce the incidence and severity of postoperative  hypoxemia in morbidly obese patients\n      undergoing laparoscopic bariatric surgery.\n\n      Setting. Hospital Clínico Universitario,  Valencia, Spain.\n\n      Design and Patients. A double-blind, randomized clinical trial. 50 patients (BMI≥40%)\n      consecutively scheduled for laparoscopic bariatric surgery were included of whom 44\n      completed the study. Sample size was calculated using the repeated  measures of the\n      PaO2/FiO2 ratio along the postoperative period as  the primary endpoint and considering  an\n      effect size of 0.25.\n\n      Interventions. Patients were randomly assigned to receive either preoperative respiratory\n      physical therapy  (n=23) or usual care (n=21) during a month just before the date of\n      surgery. Both groups received the same postoperative physical therapy.\n\n      Measures. Data on oxygenation (primary outcome, PaO2/Fio2 ratio) were obtained at 1hour and\n      at 12 hours after surgery. Data on spirometry and maximum static respiratory pressures\n      (secondary outcomes) were obtained before and after the training period, and in the\n      postoperative period."
        }, 
        "brief_title": "Effects of Preoperative Respiratory Physical Therapy on Postoperative Respiratory Function After Bariatric Surgery", 
        "completion_date": {
            "#text": "March 2012", 
            "@type": "Actual"
        }, 
        "condition": "Morbid Obesity", 
        "condition_browse": {
            "mesh_term": [
                "Obesity", 
                "Obesity, Morbid"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background. Morbidly obese patients show an increased risk of hypoxemia during the\n      postoperative period resulting in a higher incidence of postoperative pulmonary\n      complications and prolonged hospital length of stay when compared with normal weight\n      subjects. Mechanisms involved in this predisposition of morbidly obese patients for develop\n      this physiopathologic scheme include a greater impairment on the respiratory mechanics\n      induced by general anesthesia and paralysis -greater reduction in pulmonary and chest\n      compliances and higher airway resistance- and an increment in ventilatory requirements. That\n      leads to an  increased work of breathing (WOB) and oxygen consumption (VO2). These effects\n      are exaggerated in patients undergoing  laparoscopic surgery because the direct effects of\n      the pneumoperitoneum on the pulmonary mechanics.  In addition, in morbidly obese patients\n      respiratory muscles show a reduction in both strength and endurance probably a cause of the\n      fatty tissular infiltration and the exacerbated inflammatory response usually observed in\n      these patients.\n\n      Respiratory physical therapy has shown to be effective and reduce postoperative pulmonary\n      complications both, as postoperative treatment and when given preoperatively. When applied\n      postoperatively respiratory physiotherapy has proved to be able to expand pulmonary volumes\n      and to improve arterial oxygenation, leading to decreases in postoperative pulmonary\n      complications, specially after abdominal surgery. In the specific setting of  morbidly obese\n      patients submitted to bariatric surgery, postoperative inspiratory muscle training  (IMT )\n      improves  inspiratory muscle strength and endurance allowing an earlier recovery of\n      pulmonary airflows.\n\n      There are scanty data about the results of applying respiratory physiotherapy on the\n      preoperative period. However it has proved to be able to reduce the postoperative incidence\n      of postoperative pulmonary complications in some different settings:  (1) In patients after\n      thoracic surgery, (2) In patients undergoing CABG surgery, specially in those considered at\n      high risk for pulmonary complications and (3) after upper abdominal surgery.\n\n      At our knowledge no studies aimed to determine wether preoperative respiratory physiotherapy\n      could improve the postoperative respiratory function in morbidly obese patients have been\n      published.\n\n      The objective of this study was to evaluate the effects of a preoperative respiratory\n      physical therapy program on the postoperative respiratory function in morbidly obese\n      patients undergoing bariatric laparoscopic surgery.\n\n      Fifty morbid obese patients (BMI≥40%) consecutively scheduled for laparoscopic bariatric\n      surgery were considered eligible. All subjects were treated by the same surgical team and\n      were submitted to the same anesthetic procedures. All the patients were informed about the\n      objectives and interventions of the study and signed an informed consent form. The protocol\n      was approved by the local Human Research Ethics Committee.\n\n      The sample size was calculated using the repeated  measures of the PaO2/FiO2 ratio in the\n      postoperative period as  the primary endpoint.  Assuming that an increment of 25% or more in\n      this parameter (effect size of 0.25) would be of clinical importance,  with an alfa error\n      probability of 0.05 and a power of 0.95, a required sample size of 44 patients was obtained.\n      To account for attrition a proportion of 15%  was added, reaching a total sample size of 50\n      patients.  The calculation was carried out by means of the  GPower 3.1.5 application for\n      statistics.  After inclusion, the informed consent procedure, and evaluation of baseline\n      characteristics, the study patients were randomly and blindly divided into two groups:\n      control group (CG) and intervention group (RPT). Randomization was done with a computer\n      generated randomization table and  individual closed sealed envelopes. An  investigator\n      blinded to the allocation sequence picked consecutive allocation envelopes for consecutive\n      participants.\n\n      Surgery was scheduled on the day 32 to 36 from the baseline day for all patients. Anesthetic\n      management was standardized. Patients received no premedication. In the operating room\n      patients were placed in reverse trendelemburg (RTDL) position (30º).  Continuous positive\n      airway pressure (CPAP) at 10 cmH2O was applied to all patients during the administration of\n      oxygen in air (FiO2 0.8) for 5 minutes. After preoxygenation anesthesia was induced with\n      propofol, 3 mg.kg-1 based on ideal body weight (IBW= X + 0.91* height (cm) - 152,4-1; X = 50\n      for men; X= 45 for women) and fentanyl 0,1 microg.kg-1,  followed by rocuronium 0.6 mg.\n      kg-1. Then all the patients were ventilated using pressure support ventilation (PSV) with a\n      inspiratory pressure of 10 cmH2O, PEEP 10 cmH2O and a minimum respiratory rate  of 10\n      breaths.min-1 (Ventilator Engström CS, GE Healthcare, Finland). When neuromuscular blockade\n      was  complete tracheal intubation was performed maintaining the RTDL position at 30º.  The\n      radial artery was cannulated for continuous monitoring of arterial blood pressure and\n      arterial blood gas measurements. Anesthesia was maintained by continuous infusion of\n      propofol and remifentanil to target a bispectral index ™ (XP version 3.0, Aspect Medical\n      Inc. Norwood, MA) between 40 and 50. Neuromuscular blockade was maintained with rocuronium\n      and continuously monitored (TOF Watch, Bluestar Enterprises, Inc., Chanhassen, MN).\n      Remifentanil was discontinued at the time of the removal of the laparoscope. Residual\n      neuromuscular blockade was reversed with neostigmine, 0.05 mg/kg IV (IBW). Normothermia was\n      maintained intraoperatively using a forced warm air system (Bair Hugger®, Arizant Healthcare\n      Inc., Eden Prairie, MN, USA).\n\n      Intraoperative mechanical ventilation was the same for both groups of patients. The lungs\n      were ventilated with volume controlled ventilation (VCV) with a mixture of 50% oxygen in\n      air, and a tidal volume of 6  mL.kg-1 (IBW), inspiratory to expiratory ratio 1:2, and PEEP\n      10 cmH2O.  Respiratory rate was adjusted to maintain end-tidal carbon dioxide partial\n      pressure (etCO2) between 30 and 35 mmHg. An alveolar recruitment strategy (ARS) was applied\n      after the onset of pneumoperitoneum. ARS was performed  by increasing PEEP in increments of\n      5 cmH2O from 0 to 20 cmH2O using pressure controlled ventilation with a driving pressure\n      similar to the airways plateau pressure obtained during VCV. Once PEEP reached 20 cmH2O the\n      driving pressure was augmented to reach 45 cmH2O. After 10 breaths at maximal airways\n      pressure, PEEP was decreased in steps of 2 cmH2O and static compliance of the respiratory\n      system was measured at each step in order to determine the lung's closing pressure. Then a\n      second ARS was applied and PEEP was set at 2 cm H2O higher than the closing pressure. At the\n      end of surgery a new ARS was applied, before the extubation. In this case PEEP after the ARS\n      was kept in 10 cmH2O until the extubation.\n\n      Tracheal extubation was performed in the RTDL position (30º). Fully monitored patients were\n      then transferred to the PACU in a semi-sitting position, while receiving a high flow of\n      oxygen in air at a FiO2 of 0.5.\n\n      Postoperative analgesia in the first 12 h was intravenous paracetamol (1 g every 6 h)  and\n      intravenous dexketoprofen (50 mg every 8 h) for all patients.\n\n      In order to know the training effects we recorded the patient follow-up to the physical\n      therapy program and measured forced vital capacity (FVC), forced expiratory volume in 1\n      second (FEV1), maximal inspiratory pressure (PiMAX), and maximal expiratory pressure (PeMAX)\n      (Datospir-600D, SIBEL SA Spain) before and at the end of the 30 days of training. All the\n      patients were also instructed and trained about these measurements, aiming to avoid any\n      learning effect during the study. The measurements were performed with the patients on a\n      sitting position and wearing a nasal clip. PiMAX was measured from residual volume and PeMAX\n      from total lung capacity. Five maneuvers were performed for each patient, and the three most\n      acceptable were registered. The highest value obtained was considered for calculations.\n\n      Spirometry was performed according to American Thoracic Society (ATS) recommendations,\n      employing the above mentioned spirometer (Datospir-600D) previously calibrated . Three\n      acceptable curves and two replicable ones were considered, allowing a maximum of eight\n      attempts to each patient. The choices of the best values were done according to ATS criteria\n      . The obtained values were expressed as percentage of normal values calculated according to\n      Knudson et al.\n\n      All the functional data were obtained by the same investigator, namely, the physical\n      therapist."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        - Adult morbidly obese patients (BMI>40%) consecutively scheduled for bariatric surgery\n\n        Exclusion Criteria:\n\n          -  Age > 65 years\n\n          -  Pregnancy\n\n          -  Severe psychiatric disorders\n\n          -  Disability to perform a valid spirometry and/or correctly use IMT and incentive\n             spirometer devices\n\n          -  Bronchial asthma requiring regular therapy\n\n          -  Smoking less than two months before surgery\n\n          -  Chronic obstructive pulmonary disease\n\n          -  Restrictive lung disease or lung surgery\n\n          -  Cardiac disease associated with dyspnoea > NYHA II"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "44", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01828632", 
            "org_study_id": "EC-08-2011"
        }, 
        "intervention": {
            "arm_group_label": "Respiratory Physical Therapy", 
            "description": "Patients were randomly assigned to receive either a preoperative respiratory physiotherapy program (Intervention group, RPT) which included lung re-expansion (Incentive Spirometer, Voldyne5000, Teleflex medical USA) and respiratory muscle training (Threshold IMT, Respironics Inc. Pittsburgh, PA, USA) or usual care (Control group). Immediately after randomization the RPT group patients received detailed instructions about the training program and how correctly use the IMT and incentive spirometer devices. The patients trained daily, for 30 consecutive days. Each session consisted in 20 minutes of IMT and incentive spirometer. The patients adherence to the program was evaluated weekly by the physical therapist.  Postoperative physical therapy was the same for both groups and consisted in lung re-expansion exercise with the aid of the incentive spirometer.  Besides, patients were placed in  sitting position rather than lying and early mobilization was stimulated.", 
            "intervention_name": "Respiratory Physical Therapy", 
            "intervention_type": "Procedure", 
            "other_name": [
                "Inspiratory muscle training", 
                "Incentive spirometer"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Obesity, Morbid; Hypoxemia; Postoperative complications; Bariatric surgery; Respiratory physical therapy; Preoperative care.", 
        "lastchanged_date": "April 10, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Valencia", 
                    "country": "Spain", 
                    "zip": "46021"
                }, 
                "name": "Hospital Clínico Universitario de Valencia"
            }
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effects of Preoperative Respiratory Physical Therapy on Postoperative Respiratory Function in Morbidly Obese Patients Undergoing Bariatric Surgery. A Randomized, Controlled, Clinical Trial", 
        "other_outcome": {
            "measure": "Intragroup and intergroup spirometry values (FVC and FEV1) in the postoperative period", 
            "safety_issue": "No", 
            "time_frame": "Two Time Points: At one and at twelve hours after the patients's arrival to the PACU"
        }, 
        "overall_official": {
            "affiliation": "Hospital Clínico Universitario de Valencia. Spain.", 
            "last_name": "Julio Llorens, MD, PhD", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Spain: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Intergroup difference in Arterial Oxygen partial pressure / Inspired Oxygen Fraction ratio (PaO2/FiO2)", 
            "safety_issue": "No", 
            "time_frame": "Two Time Points: At one and at twelve hours after the patients's arrival to the post-anesthesia care unit"
        }, 
        "reference": [
            {
                "PMID": "20071471", 
                "citation": "Flegal KM, Carroll MD, Ogden CL, Curtin LR. Prevalence and trends in obesity among US adults, 1999-2008. JAMA. 2010 Jan 20;303(3):235-41. doi: 10.1001/jama.2009.2014. Epub 2010 Jan 13."
            }, 
            {
                "PMID": "16365242", 
                "citation": "Nguyen NT, Root J, Zainabadi K, Sabio A, Chalifoux S, Stevens CM, Mavandadi S, Longoria M, Wilson SE. Accelerated growth of bariatric surgery with the introduction of minimally invasive surgery. Arch Surg. 2005 Dec;140(12):1198-202; discussion 1203."
            }, 
            {
                "PMID": "12456460", 
                "citation": "Eichenberger A, Proietti S, Wicky S, Frascarolo P, Suter M, Spahn DR, Magnusson L. Morbid obesity and postoperative pulmonary atelectasis: an underestimated problem. Anesth Analg. 2002 Dec;95(6):1788-92, table of contents."
            }, 
            {
                "PMID": "18331421", 
                "citation": "Zavorsky GS, Hoffman SL. Pulmonary gas exchange in the morbidly obese. Obes Rev. 2008 Jul;9(4):326-39. doi: 10.1111/j.1467-789X.2008.00471.x. Epub 2008 Mar 4. Review."
            }, 
            {
                "PMID": "15105237", 
                "citation": "Coussa M, Proietti S, Schnyder P, Frascarolo P, Suter M, Spahn DR, Magnusson L. Prevention of atelectasis formation during the induction of general anesthesia in morbidly obese patients. Anesth Analg. 2004 May;98(5):1491-5, table of contents."
            }, 
            {
                "PMID": "16368847", 
                "citation": "Whalen FX, Gajic O, Thompson GB, Kendrick ML, Que FL, Williams BA, Joyner MJ, Hubmayr RD, Warner DO, Sprung J. The effects of the alveolar recruitment maneuver and positive end-expiratory pressure on arterial oxygenation during laparoscopic bariatric surgery. Anesth Analg. 2006 Jan;102(1):298-305. Erratum in: Anesth Analg. 2006 Mar;102(3):881."
            }, 
            {
                "PMID": "17047215", 
                "citation": "Hulzebos EH, Helders PJ, Favié NJ, De Bie RA, Brutel de la Riviere A, Van Meeteren NL. Preoperative intensive inspiratory muscle training to prevent postoperative pulmonary complications in high-risk patients undergoing CABG surgery: a randomized clinical trial. JAMA. 2006 Oct 18;296(15):1851-7."
            }, 
            {
                "PMID": "9393272", 
                "citation": "Fagevik Olsén M, Hahn I, Nordgren S, Lönroth H, Lundholm K. Randomized controlled trial of prophylactic chest physiotherapy in major abdominal surgery. Br J Surg. 1997 Nov;84(11):1535-8."
            }, 
            {
                "PMID": "18057088", 
                "citation": "Dronkers J, Veldman A, Hoberg E, van der Waal C, van Meeteren N. Prevention of pulmonary complications after upper abdominal surgery by preoperative intensive inspiratory muscle training: a randomized controlled pilot study. Clin Rehabil. 2008 Feb;22(2):134-42. Epub 2007 Dec 5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01828632"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Fundación para la Investigación del Hospital Clínico de Valencia", 
            "investigator_full_name": "Julio Llorens", 
            "investigator_title": "MD, PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Intragroup and intergroup  differences in Maximal Inspiratory Pressure (MIP)", 
                "safety_issue": "No", 
                "time_frame": "Two Time Points: At the end of the physiotherapy program and at twelve hours after the arrival to the PACU,compared with the baseline values."
            }, 
            {
                "measure": "Intergroup difference in Arterial carbon dioxide (PaCO2)", 
                "safety_issue": "No", 
                "time_frame": "Two Time Points: At one and at twelve hours after the patients's arrival to the post-anesthesia care unit"
            }
        ], 
        "source": "Fundación para la Investigación del Hospital Clínico de Valencia", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Fundación para la Investigación del Hospital Clínico de Valencia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Caregiver, Outcomes Assessor), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}