{
    "clinical_study": {
        "@rank": "109208", 
        "arm_group": {
            "arm_group_label": "Trivalent Influenza Vaccine", 
            "arm_group_type": "Experimental", 
            "description": "The formulation based on the WHO recommendation for influenza vaccines for 2013 for the Southern-hemisphere included the following vaccine strains:\nan A/California/7/2009 (H1N1)pdm09-like virus;\nan A/Victoria/361/2011 (H3N2)-like virus;\na B/Wisconsin/1/2010-like virus.\nDose: Single Dose 0.5 mL of TIV from  pre-filled syringe."
        }, 
        "brief_summary": {
            "textblock": "The overall aim of this project is to evaluate the immunogenicity of TIV vaccination in\n      HIV-uninfected pregnant women compared with HIV-uninfected non-pregnant women in 2013.\n      Safety data will also be collected.THe Pregnancy outcomes and the transplacental transfer of\n      antibodies will also be assessed."
        }, 
        "brief_title": "Immunogenicity and Safety of Trivalent Influenza Vaccine in Pregnant and Nonpregnant HIV Uninfected Women", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Influenza", 
        "condition_browse": {
            "mesh_term": "Influenza, Human"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Inclusion Criteria: All women\n\n        (i) Documented to be HIV-1 uninfected on one assay used in the Prevention of Mother to\n        Child Transmission (PMTCT)/ other program undertaken within 12 weeks of study enrolment.\n\n        (ii) Able to understand and comply with planned study procedures. (iii) Provides written\n        informed consent prior to initiation of study. (iv) Women age ≥ 18 years to < 39 years.\n\n        Inclusion Criteria: pregnant women\n\n        (i) Gestational age ≥20 weeks to <36 weeks documented by the approximate date of the last\n        menstrual period and corroborated by physical exam and sonar report if available.\n\n        Exclusion Criteria:\n\n        Exclusion Criteria: All women\n\n        (i) Receipt of TIV, other than through the study, during the current influenza season\n        documented by medical history or record.\n\n        (ii) Receipt of any live licensed vaccine ≤ 28 days or any other vaccine (except for\n        tetanus toxoid vaccine) ≤ 14 days prior to study-vaccine.\n\n        (iii) Receipt of a non-licensed agent (vaccine, drug, biologic, device, blood product, or\n        medication) ≤ 28 days prior to vaccination in this study, or expects to receive another\n        non-licensed agent before delivery unless study approval is obtained.\n\n        (iv) Any significant (in the opinion of the site investigator) acute illness and/or oral\n        temperature greater than or equal to 38 degrees C ≤ 24 hours prior to study entry.\n\n        (v) Use of anti-cancer systemic chemotherapy or radiation therapy ≤ 48 weeks of study\n        enrollment, or has immunosuppression as a result of an underlying illness or treatment.\n\n        (vi) Long term use of glucocorticoids, including oral or parenteral prednisone ≥ 20 mg/day\n        or equivalent for more than 2 consecutive weeks (or 2 weeks total) ≤ 12 weeks of study\n        entry, or high-dose inhaled steroids (>800 mcg/day of beclomethasone dipropionate or\n        equivalent) ≤ 12 weeks before study entry (nasal and topical steroids are allowed).\n\n        (vii) Receipt of immunoglobulin or other blood products (with exception of Rho D immune\n        globulin) ≤ 12 weeks prior to enrollment in this study or is scheduled to receive\n        immunoglobulin or other blood products (with the exception of Rho D immune globulin)\n        during pregnancy or for the first 24 weeks after delivery.\n\n        (viii) Receipt of immune mediators ≤ 12 weeks before enrollment. (ix) Uncontrolled major\n        psychiatric disorder. (x) History of a severe adverse reaction to previous TIV. (xi) Any\n        condition that would, in the opinion of the site investigator, place the subject at an\n        unacceptable risk of injury or render the subject unable to meet the requirements of the\n        protocol.\n\n        Exclusion Criteria: pregnant women\n\n        (i) Receipt of corticosteroids for preterm labor ≤ 14 days before study entry. (ii)\n        Pregnancy complications (in the current pregnancy) such as pre-term labor, hypertension\n        (Blood Pressure (BP) >140/90 in the presence of proteinuria or BP >150/100, with or\n        without proteinuria or currently on antihypertensive medication) or pre-eclampsia.\n\n        -"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "39 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01816464", 
            "org_study_id": "MatFlu_HIVneg_preg+nonpreg"
        }, 
        "intervention": {
            "arm_group_label": "Trivalent Influenza Vaccine", 
            "description": "The formulation based on the WHO recommendation for influenza vaccines for 2013 for the Southern-hemisphere included the following vaccine strains:\nan A/California/7/2009 (H1N1)pdm09-like virus;\nan A/Victoria/361/2011 (H3N2)-like virus; - a B/Wisconsin/1/2010-like virus.\nThe vaccine to be used in the study in 2013 is Vaxigrip (Sanofi Pasteur), or other equivalent licensed vaccine should the latter not be available, which will be procured commercially in pre-filled syringes. Using aseptic technique, participants will be injected with 0.5 mL of TIV from  pre-filled syringe.", 
            "intervention_name": "Trivalent Influenza Vaccine", 
            "intervention_type": "Biological", 
            "other_name": "Vaxigrip"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Influenza", 
            "Vaccination"
        ], 
        "lastchanged_date": "December 17, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Soweto", 
                    "country": "South Africa", 
                    "state": "GP", 
                    "zip": "2055"
                }, 
                "name": "Nrf/Dst Vpd Rmpru"
            }
        }, 
        "location_countries": {
            "country": "South Africa"
        }, 
        "number_of_arms": "1", 
        "official_title": "Immunogenicity and Safety of Trivalent Influenza Vaccine in Pregnant and Non-pregnant HIV-Uninfected Women: An Open Label Trial", 
        "overall_official": {
            "affiliation": "University of the Witwatersrand", 
            "last_name": "Shabir A Madhi, PHD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "South Africa: Medicines Control Council", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Hemagglutination inhibition assays (HAI)will be performed to assess the immunogenicity of TIV.  In this study we will use the following definitions to assess the humoral immune response to TIV: HAI titers <1:10 = seronegative; HAI titers ≥1:10 = seropositive; HAI titers ≥1:40 = sero-protective titers; and sero-conversion will be defined as HAI titers from <1:10 to ≥1:40 or ≥4-fold increase if pre-vaccination titers were ≥1:10.", 
                "measure": "Compare the immunogenicity of Trivalent Influenza Vaccine (TIV) in pregnant compared to non-pregnant Human Immunodeficiency Virus (HIV)-uninfected women.", 
                "safety_issue": "No", 
                "time_frame": "one month post-vaccination"
            }, 
            {
                "description": "Hemagglutination inhibition assays (HAI)will be performed to assess the immunogenicity of TIV. In this study we will use the following definitions to assess the humoral immune response to TIV: HAI titers <1:10 = seronegative; HAI titers ≥1:10 = seropositive; HAI titers ≥1:40 = sero-protective titers; and sero-conversion will be defined as HAI titers from <1:10 to ≥1:40 or ≥4-fold increase if pre-vaccination titers were ≥1:10.", 
                "measure": "Evaluate the immunogenicity of Trivalent Influenza Vaccine (TIV) in pregnant Human Immunodeficiency Virus (HIV)-uninfected women at time of delivery", 
                "safety_issue": "No", 
                "time_frame": "one week post delivery for the pregnant cohort"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01816464"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Witwatersrand, South Africa", 
            "investigator_full_name": "Michelle Groome", 
            "investigator_title": "Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "T-lymphocyte activation assays will be performed  using state-of-the art polychromatic flow cytometry.  The T- and B-cell phenotypes are assessed by flow cytometry using freshly thawed Peripheral Blood Mononuclear Cells (PBMC). Cells are stained using monoclonal antibodies against the comparator molecules", 
                "measure": "Determine the impact of vaccination on T-cell activation and regulatory B and T cells subpopulations in pregnant and non-pregnant women.", 
                "safety_issue": "No", 
                "time_frame": "one month post vaccination and one week post delivery in pregnant cohort"
            }, 
            {
                "description": "Interferon (IFN)- Enzyme Linked Immuno Spot (ELISPOT) responses will be assessed on fresh PBMCs. PBMCs will be separated and stimulated with influenza virus corresponding to the vaccine strains.Spots will be visualized with a ELISPOT plate reader.  Results will be reported as Spot Forming Cells (SFC) /106 PBMCs.", 
                "measure": "2.2.2. Determine the impact of vaccination on cell-mediated immune responses to each influenza strain in HIV-uninfected pregnant and non-pregnant women", 
                "safety_issue": "No", 
                "time_frame": "one month post vaccination"
            }, 
            {
                "description": "The study will assess the effect of TIV administration during pregnancy on transplacental influenza-specific antibody transfer to the fetus. HAI titers will be measured in infants within one week of birth.  Using the 1:40 HAI titer as a defining threshold of protection against wild type influenza, we will determine the proportion of infants protected against influenza at birth.", 
                "measure": "Determine the dynamics of transplacental transfer of maternal Hemagglutinin (HA) antibodies to their newborns.", 
                "safety_issue": "No", 
                "time_frame": "one week post delivery in pregnant cohort"
            }, 
            {
                "description": "Influenza specific antibodies measures by HAI titres in the breastmilk will be measured. Mothers will express breastmilk into sterile containers to collect the samples.", 
                "measure": "Determine antibodies against TIV present in breast milk", 
                "safety_issue": "No", 
                "time_frame": "in week post delivery"
            }, 
            {
                "description": "Participants will remain in the clinic for at least 30 minutes after vaccination so that clinic personnel can observe for any potential adverse reactions to the vaccine.\nReport of vaccine-related local (redness, swelling, tenderness, itching,) and systemic (fever, malaise, myalgia, nausea, headache, rash) adverse events will be solicited at day 7 and day 28 by means of a participant diary card. Serious Adverse Events (SAEs) will be reported.", 
                "measure": "Compare local and systemic solicited reactions to TIV in pregnant and non-pregnant HIV-uninfected women.", 
                "safety_issue": "Yes", 
                "time_frame": "one month post vaccination"
            }, 
            {
                "description": "Safety and tolerability of the study vaccine will be monitored by means of Adverse Events (AEs) and toxicity reports presenting laboratory and clinical data. The data to be reviewed by the protocol team will be pooled across treatment arms.In addition to monthly toxicity reviews by the Core Team, the study will be monitored by a Safety Monitoring Committee (SMC). The Division of AIDS Table for Grading the Severity of Adult and Pediatric Adverse Events is used", 
                "measure": "Describe safety outcome measures (maternal and foetal) of TIV-vaccination of HIV-uninfected pregnant women.", 
                "safety_issue": "Yes", 
                "time_frame": "one month post vaccination and one week post delivery in pregnant cohort"
            }, 
            {
                "description": "Data will be collected from birth records including low birth weight (<2 500 g), premature delivery (<37 weeks), emergency caesarean section", 
                "measure": "Describe obstetric outcomes in HIV-uninfected pregnant women who received TIV", 
                "safety_issue": "Yes", 
                "time_frame": "one week post delivery in pregnant cohort"
            }
        ], 
        "source": "University of Witwatersrand, South Africa", 
        "sponsors": {
            "collaborator": {
                "agency": "Bill and Melinda Gates Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Witwatersrand, South Africa", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}