{
    "clinical_study": {
        "@rank": "90591", 
        "arm_group": {
            "arm_group_label": "Treatment Arm", 
            "arm_group_type": "Experimental", 
            "description": "BKM120+Abiraterone+Prednisone"
        }, 
        "brief_summary": {
            "textblock": "This research study is a Phase I clinical trial. Phase I clinical trials test the safety of\n      an investigational drug, in this case an investigational drug combined with standard drug\n      therapy. Phase I studies also try to define the appropriate dose of the investigational drug\n      to use for further studies. \"Investigational\" means that the drug is still being studied and\n      taht research doctors are trying to find out more about it. It also means that the FDA has\n      not approved the drug for use in patients, including people with your type of cancer.\n\n      BKM120 is a drug that inhibits the ability of tumors to grow and survive, which may lead to\n      better outcomes in many types of cancer.\n\n      Abiraterone acetate is a drug that is approved for the treatment of prostate cancer, and\n      works by inhibiting an enzyme found in prostate tumor tissue. While taking abiraterone\n      acetate, individuals must also take a glucocorticoid such as prednisone.\n\n      Most patients with castrate-resistant prostate cancer will receive treatment with docetaxel,\n      after which treatment with the combination of abiraterone and prednisone has been shown to\n      be effective. Evidence has shown an interaction between the pathways through which BKM120\n      and abiraterone act on cancer. Therefore, it is thought that the treatment of\n      castrate-resistant prostate cancer will be enhanced by combining BKM120 with abiraterone\n      plus prednisone. The purpose of this study is to determine a safe dose for the combination\n      of daily oral BKM120, abiraterone acetate, and prednisone in patients with\n      castrate-resistant metastatic prostate cancer who have received prior treatment with\n      docetaxel."
        }, 
        "brief_title": "BKM120+Abiraterone Acetate for Metastatic CRPC", 
        "completion_date": {
            "#text": "September 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "You will undergo a screening process to determine if you are eligible to participate in this\n      trial. This process will include the following procedures: Tumor Biopsy, including a bone\n      marrow biopsy, which is used to determine the kinds of cancer cells in your tumor and a\n      Physical Examination, including weight, blood pressure, heart rate, respiratory rate and\n      body temperature.\n\n      Since we are looking for the highest dose of the study drug that can be administered safely\n      without severe or unmanageable side effects in participants that have docetaxel resistant\n      CRPC, not everyone who participates in this research study will receive the same dose of the\n      study drug. The dose you get will depend on the number of participants who have been\n      enrolled in the study before you and how well they have tolerated their doses.\n\n      If you take part in this research study, you will be given a study drug-dosing calendar for\n      each treatment cycle. There will be a 14 day lead in phase of BKM120 alone to assess for\n      toxicity from this agent. After the lead in phase, the standard dose of abiraterone and\n      prednisone will be added to the BKM120 treatment regimen. Treatment cycles will last 4 weeks\n      (28 days), during which time you will be taking the study drug in combination with the\n      standard drug therapy once daily. Your time of participation in the study will be based on\n      how well you tolerate the experimental drug. You could be participating in the study for a\n      period of days, or years, depending on the course of your cancer.\n\n      During each treatment cycle, you will be required to return to see your research doctor for\n      a study visit on Day 1 of each cycle. For Cycle 1, you will also need to return on Days 8,\n      15 and 22.\n\n      The following procedures will be performed and samples will be collected at 1 or more study\n      visits: Evaluation of side effects, Vital sign measurement, Heart function tests,\n      Neuropsychologic exams, Performance status assessment, Tumor biopsy, Assessment of tumor,\n      Blood samples.\n\n      We would like to keep track of your medical condition for the rest of your life. We would\n      like to do this by calling you on the telephone once a year to see how you are doing.\n      Keeping in touch with you and checking your condition every year will help us look at the\n      long-term effects of the research study. You will be required to return to see your research\n      doctor for an end of study visit, which will take place 4-8 weeks after you undergo\n      prostatectomy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically or cytologically confirmed CRPC with metastatic bone disease\n\n          -  Castrate resistant disease\n\n          -  Life expectancy of at least 6 months\n\n          -  At least four weeks from previous treatment\n\n          -  At least four weeks since any major surgery or radiation therapy\n\n          -  Using highly effective contraception\n\n        Exclusion Criteria:\n\n          -  Thromboembolism within past 6 months\n\n          -  History of diabetes\n\n          -  Prior therapy with abiraterone\n\n          -  Prior therapy with PI3K inhibitor\n\n          -  Alcohol or drug dependence currently or within past 6 months\n\n          -  Contraindications to biopsy, such as bleeding disorders\n\n          -  On anticoagulants such as warfarin or heparin\n\n          -  Active malignancy other than skin cancer or superficial bladder cancer\n\n          -  Untreated brain metastases\n\n          -  Acute or chronic liver, renal disease or pancreatitis\n\n          -  Mood disorders judged by the investigator to interfere with study participation\n\n          -  Active cardiac disease or history of cardiac dysfunction\n\n          -  Uncontrolled hypertension\n\n          -  Known HIV, Hepatitis B or C\n\n          -  Serious non-healing wound, ulcer or bone fracture\n\n          -  Known or suspected allergy to BKM120, abiraterone or prednisone\n\n          -  Impairment of GI function"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "33", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 3, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01741753", 
            "org_study_id": "12-121"
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment Arm", 
                "description": "Orally, every morning", 
                "intervention_name": "BKM120", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Treatment Arm", 
                "description": "Orally, 1000 mg, every morning", 
                "intervention_name": "Abiraterone", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Treatment Arm", 
                "description": "Orally, 5 mg, every morning", 
                "intervention_name": "Prednisone", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Prednisone"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Docetaxel Pretreated", 
            "Castrate Resistant", 
            "Metastatic"
        ], 
        "lastchanged_date": "April 2, 2014", 
        "link": {
            "description": "Beth Israel Deaconess Medical Center Cancer Clinical Trials Office.", 
            "url": "https://portal.bidmc.org/Intranets/Clinical/Cancer-Center/CancerClinicalTrial.aspx"
        }, 
        "location": [
            {
                "contact": {
                    "email": "gbubley@bidmc.harvard.edu", 
                    "last_name": "Glenn Bubley, MD", 
                    "phone": "617-735-2062"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Beth-Israel Deaconess Medical Center"
                }, 
                "investigator": {
                    "last_name": "Glenn Bubley, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "mtaplin@partners.org", 
                    "last_name": "Mary Ellen Taplin, MD", 
                    "phone": "617-632-3237"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Dana-Farber Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "Mary Ellen Taplin, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase Ib Study of BKM120 Combined With Abiraterone Acetate for Docetaxel-pretreated, Castrate-resistant, Metastatic Prostate Cancer", 
        "overall_contact": {
            "email": "gbubley@bidmc.harvard.edu", 
            "last_name": "Glenn Bubley, MD", 
            "phone": "6177352062"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "November 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Determine the safety profile and MTD for the combination of BKM120 and abiraterone plus prednisone", 
            "measure": "Safety Profile and MTD for BKM120/Abiraterone/Prednisone", 
            "safety_issue": "Yes", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01741753"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Dana-Farber Cancer Institute", 
            "investigator_full_name": "Glenn Bubley, MD", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Determine duration time of response (time to progression) in the expansion cohort", 
                "measure": "Duration of Response in Expansion Cohort", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Assess the impact of PTEN status on response rate and duration of response", 
                "measure": "Impact of PTEN Status on Response Rate/Duration", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Dana-Farber Cancer Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Dana-Farber Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}