{
    "clinical_study": {
        "@rank": "75475", 
        "arm_group": {
            "arm_group_label": "TMC278", 
            "arm_group_type": "Experimental", 
            "description": "All participants will receive a single-dose of TMC278 (1 25-mg tablet [27.5 mg as the hydrochloride salt]) after an overnight fast (going without food) of at least 10 hours before eating a standard breakfast. Study drug will be taken within 10 minutes after completion of a standardized breakfast."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the pharmacokinetics and safety of TMC278 after a\n      single oral dose of TMC278 25 mg tablet (27.5 mg as the hydrochloride salt) under fed\n      conditions in healthy Japanese adult male participants."
        }, 
        "brief_title": "A Single-Dose Pharmacokinetics and Safety Study of TMC278 in Healthy Adult Japanese Participants", 
        "completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "This is a single center, open-label (all study staff and participants will know the identity\n      of the treatment assigned), single dose study in healthy Japanese adult male participants.\n      The study consists of 3 phases: a screening phase up to 26 days; an inpatient phase from Day\n      -2 to Day 8; and a follow-up assessment phase that occurs on Day 15 (± 2 days) or at the\n      time of the participant's early withdrawal from the study. Participants who meet the\n      selection criteria will be admitted to the investigational institute on two days before the\n      dose (Day -2). All enrolled participants will receive orally (by mouth) a single dose of one\n      TMC278 25 mg tablet on Day 1 within 10 minutes after completion of the standardized\n      breakfast. Enrolled participants will remain in the investigational institute for the entire\n      duration of the inpatient phase. Participants will be discharged on Day 8 after the\n      completion of all required assessments. Blood samples for determination of plasma\n      concentrations of TMC278 will be collected over a period of 168 hours (7 days). The maximum\n      study duration for each participant is 45 days, including the screening phase, in-patient\n      period, and follow-up visit."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Japanese healthy men\n\n          -  body mass index (BMI) between 18.5 and 25.0 kg/m², inclusive and a body weight of not\n             less than 50 kg\n\n        Exclusion Criteria:\n\n          -  History of or current medical illness considered by the investigator to be clinically\n             significant and should exclude the participant or that could interfere with the\n             interpretation of the study results\n\n          -  Laboratory abnormality of grade 2 or greater (defined by the World Health\n             Organization Adult Toxicity Table) or clinically significant abnormal values as\n             assessed by the investigators\n\n          -  Clinically significant abnormal physical examination and vital signs at screening as\n             assessed by the investigators\n\n          -  Use of any prescription or nonprescription medication (including vitamins and herbal\n             supplements), within 14 days before the dose of TMC278 25 mg tablet\n\n          -  History of clinically significant drug or food allergies, especially known\n             hypersensitivity and/or known allergy to TMC278 or any of the excipients of the\n             formulation"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "8", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01804244", 
            "org_study_id": "CR101181", 
            "secondary_id": "TMC278IFD4005"
        }, 
        "intervention": {
            "arm_group_label": "TMC278", 
            "description": "1 25-mg tablet [27.5 mg as the hydrochloride salt) taken orally (by mouth) within 10 minutes after completion of a standardized breakfast on Day 1.", 
            "intervention_name": "TMC278", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Healthy", 
            "Pharmacokinetics", 
            "Japanese"
        ], 
        "lastchanged_date": "March 18, 2014", 
        "link": {
            "description": "An Open-label, Single-dose Study to Investigate the Pharmacokinetics and Safety of TMC278 after Oral Administration of TMC278 25 mg Tablet under Fed Condition in Healthy Japanese Adult Male Subjects", 
            "url": "http://filehosting.pharmacm.com/DownloadService.ashx?client=CTR_JNJ_6051&studyid=3849&filename=CR101181_CSR.pdf"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Tokyo", 
                    "country": "Japan"
                }
            }
        }, 
        "location_countries": {
            "country": "Japan"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Open-label, Single-dose Study to Investigate the Pharmacokinetics and Safety of TMC278 After Oral Administration of TMC278 25 mg Tablet Under Fed Condition in Healthy Japanese Adult Male Subjects", 
        "overall_official": {
            "affiliation": "Janssen Pharmaceutical K.K.", 
            "last_name": "Janssen Pharmaceutical K.K., Japan Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Japan: Pharmaceuticals and Medical Devices Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Blood samples will be taken at 16 timepoints: Predose, 0.5, 1, 2, 3, 4, 5, 6, 9, 12, 16, 24, 48, 72, 120, and 168 hours postdose.", 
            "measure": "plasma TMC278 concentrations", 
            "safety_issue": "No", 
            "time_frame": "Baseline (predose) up to 168 hours postdose"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01804244"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "As a measure of safety and tolerability", 
            "measure": "The number of participants who experience adverse events", 
            "safety_issue": "No", 
            "time_frame": "Up to 17 days following study drug administration"
        }, 
        "source": "Janssen Pharmaceutical K.K.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Janssen Pharmaceutical K.K.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Endpoint Classification: Pharmacokinetics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}