{
    "clinical_study": {
        "@rank": "168115", 
        "arm_group": [
            {
                "arm_group_label": "RecoveryTrack - Extended Care (RT-E)", 
                "arm_group_type": "Experimental", 
                "description": "Counselors will conduct monitoring and feedback sessions using the RecoveryTrack-Extended Care (RT-E) web-based monitoring system for clients newly admitted to Intensive Outpatient (IOP) treatment.  Counselors will be instructed to document their reminders, contact attempts, and scheduling of RT-E appointments within a Contact Log incorporated into RT-E.  All RT-E sessions will be audio recorded."
            }, 
            {
                "arm_group_label": "Treatment as Usual (TAU)", 
                "arm_group_type": "No Intervention", 
                "description": "Counselors will conduct standard treatment during IOP/OP in this condition.  Exceptions to this condition are that counselors will: audio record their first 3 biweekly and subsequent 7 monthly individual in-person sessions; document on a Contact Log outreach attempts; and complete a Counselor Activity Log for client participants. There are several steps that counselors typically take when a client misses a session. Clients are called to reschedule for the same week, if the client doesn't return for their next scheduled session, the counselor sends a letter asking the client to return, etc."
            }
        ], 
        "brief_summary": {
            "textblock": "Building on the recent advances in telephone supported care, clinical monitoring, and\n      outreach work, the specific aims of the study are to:\n\n        1. Develop RecoveryTrack™- ExtendedCare (RT-E), a modified/new version of RecoveryTrack™.\n           The investigators will adapt and finalize the original Web-based RT system, manual, and\n           training to accommodate use by counselors for clients who are no longer attending\n           Outpatient (OP) treatment.\n\n        2. Conduct a pilot study to determine the preliminary efficacy of RT-E compared to\n           treatment as usual (TAU) for clients entering Intensive Outpatient (IOP) substance\n           abuse treatment (SAT).  In this randomized clinical trial, it is hypothesized that RT-E\n           will positively impact treatment attendance and substance use outcomes.  In exploratory\n           analyses, the investigators will also evaluate the comparative impact of RT-E versus\n           TAU on HIV related client behaviors.\n\n        3. Evaluate feasibility and counselor and client acceptability of RT-E.\n\n        4. Conduct preliminary cost and cost effectiveness analyses comparing RT-E to TAU.\n\n      Hypothesis 1:  RT-E clients will attend more days of OP treatment than TAU clients.  The\n      investigators will compare the two groups on monthly treatment attendance for months 1\n      through 9.  We expect a main effect of group with RT-E clients displaying more attendance\n      than TAU clients.\n\n      Hypothesis 2:  RT-E clients will have higher rates of abstinence than TAU clients.  The\n      investigators will compare abstinence rates at months 3, 6, and 9.  Abstinence is a binary\n      variable based on both biological test results and self-reported substance use from the\n      Addiction Severity Index, Version 6 (ASI6).  We expect a main effect of group with RT-E\n      clients displaying higher rates of abstinence than TAU clients.\n\n      Secondary Analyses:\n\n      HIV Risk Scores:  The investigators will compare the two groups' Risk Assessment Battery\n      (RAB) HIV risk scores (i.e., total, sex, drug) at month 9.\n\n      Use of HIV specialist services:  Client attendance charts will be reviewed to compare the\n      two groups on the number of times clients met with a program HIV Specialist at month 9.\n\n      Multidimensional Outcomes:  The investigators will compare RT-E and TAU clients on\n      multidimensional outcomes using ASI6 summary scores at months 3, 6, and 9."
        }, 
        "brief_title": "Clinical Monitoring to Facilitate Continuous Care for Substance Abusing Clients", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Substance-Related Disorders", 
            "Mental Disorders"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Mental Disorders", 
                "Psychotic Disorders", 
                "Substance-Related Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "The goal of the RecoveryTrack Extended Care (RT-E) study is to improve attendance and\n      extended care treatment during outpatient substance abuse treatment (SAT). One way we hope\n      to promote and improve retention in outpatient treatment is to allow the primary counselor\n      to systematically monitor client progress and respond accordingly to enhance the client's\n      progress in outpatient treatment.  We have developed an intervention using RecoveryTrack\n      software that allows the counselor to monitor the client while s/he is regularly attending\n      and to helps to guide their treatment; as well as reaching out and monitoring the client\n      when s/he has missed sessions or appears to have dropped out in order to support\n      re-engagement in treatment or recovery in other ways. SAT can serve as a gateway to and\n      provide services for HIV/STI prevention and treatment as well. Thus, monitoring and\n      responding to HIV/STI risk behavior and treatment compliance throughout SAT, and increasing\n      attendance in SAT itself, has the potential for additional personal and public health\n      impact.\n\n      Counselors are trained on the RT-E computer application, and learn to implement the clinical\n      content and procedures of the RT-E intervention.  Clients then are asked to use the software\n      with participants twice within the first month, and once monthly for the next 8 months. If\n      clients drop out of treatment or do not show for an appointment, counselors are asked to do\n      \"outreach\" with the clients to promote re-entry into treatment. We also ask the counselors\n      to keep track of any time that they spend on the project and how much of their own resources\n      to perform outreach. We ask that all sessions be audio recorded and will be rated at a later\n      time.  The TAU counselors also audio record their sessions and document their time on a log\n      any outreach attempts. The counselors are asked to perform their usual outreach attempts if\n      a client drops from treatment, and to complete individual sessions without the RT-E computer\n      application.\n\n      All counselors receive incentives throughout participation in the study. The incentives are\n      greater in the RT-E condition reflecting a greater workload than in TAU with payments at the\n      beginning, middle, and end of research participation.  The compensation for counselor\n      participants in each condition is as follows: RT-E training takes approximately 4-5 hours\n      over a period of several weeks at the beginning of the study.  RT-E counselors are paid $125\n      upon completing the entire training sequence. RT-E counselors receive supervision by TRI\n      staff in 30 minute sessions about once a month during the 1st 6 months of the study and\n      quarterly thereafter, for a total of approximately 11 sessions.  RT-E counselors are paid\n      $15 for each supervision session attended [maximum total = $165].Two times, midway and near\n      the end of the study, RT-E counselors complete the Counselor Acceptability Survey and are\n      reimbursed $20 each time. Each week RT-E counselors completes the Counselor Activity Log and\n      is paid $2 for each one completed during the course of the study [a maximum of $200 for\n      approximately 104 weeks ].RT-E Counselors are paid $30 for each completed and audio-recorded\n      phone outreach session ($25 if completed but not recorded).  Total counselor payment for\n      these activities will vary based on number of client participants seen as well as client\n      non-attendance and need for and responsiveness to outreach contact. Two times, midway and\n      near the end of the study, TAU counselors complete the Counselor Acceptability Survey and\n      are reimbursed $20 each time.\n\n      In total, 150 client-participants will be enrolled in RT-E.  These participants will\n      complete a baseline research interview and follow-up interviews 3, 6 and 9 months later, as\n      well as provide urine samples for drug screening (UDSs) at each of the research assessments.\n       Clients will be contacted at the midpoint of each follow-up interval to remind them of the\n      upcoming follow-up appointment and obtain updated locator information.  Clients are paid $30\n      for completing the baseline ASI6, urine drug screen (UDS), and Risk Assessment Battery\n      (RAB); $35 for the 3-month follow-up ASI6, UDS, and Client Acceptability Interview; $40 for\n      the 6-month ASI6 & UDS, and $50 for completing the 9-month ASI6, UDS, RAB, & Client\n      Acceptability Survey.  At months 2, 5, and 8, participants receive reminder letters or phone\n      calls about their upcoming follow-up and can earn $5 each of those months by calling TRI and\n      updating their Research Locator Form.  All payments are be in cash, unless a check or money\n      order is more practical (e.g., if payment needs to be mailed).  Clients are randomly\n      assigned to groups based on their primary counselors' assignment to condition in the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Client enrolled in outpatient treatment at participating facility and assigned to\n             participating counselor.\n\n          -  Counselor employed at participating facility.\n\n        Exclusion Criteria:\n\n          -  Client unable to speak English.\n\n          -  Client too cognitively impaired to give informed consent.\n\n          -  Clients who do not wish to be audio-recorded during individual sessions."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "165", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01831999", 
            "org_study_id": "1R01DA030480-01A1", 
            "secondary_id": "1R01DA030480-01A1"
        }, 
        "intervention": {
            "arm_group_label": "RecoveryTrack - Extended Care (RT-E)", 
            "description": "Counselors in this condition will be trained on the RecoveryTrack-Extended Care (RT-E) web-based monitoring system so that they are able to navigate the computer application, and implement the clinical content and procedures of the intervention.  Counselors will conduct monitoring and feedback sessions using RT-E for clients newly admitted to IOP over a course of eight months.  If the client is not attending treatment, counselors will attempt contact over the phone and via other methods.  When contacted, the counselor will conduct the RT-E assessment and, as the situation warrants, provide support to reengage the client in treatment or support recovery in other ways mentioned.  HIV risk will be assessed as well, with encouragement of testing and referral to HIV specialists as needed.", 
            "intervention_name": "RecoveryTrack - Extended Care (RT-E)", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Web-based", 
            "HIV Assessment", 
            "Outreach", 
            "Retention", 
            "Substance Abuse Treatment"
        ], 
        "lastchanged_date": "May 22, 2014", 
        "location": [
            {
                "contact": {
                    "email": "kgregan@genesiscenters.org", 
                    "last_name": "Kevin J. Gregan, M.Ed.", 
                    "phone": "856-858-9314"
                }, 
                "facility": {
                    "address": {
                        "city": "Collingswood", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "08108"
                    }, 
                    "name": "Genesis Counseling Centers, Inc."
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Kevin Collier, MBA", 
                    "phone": "215-634-3669"
                }, 
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19133"
                    }, 
                    "name": "New Journeys In Recovery"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "rsterling@jefferson.edu", 
                    "last_name": "Robert C. Sterling, Ph.D.", 
                    "phone": "215-790-9942"
                }, 
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19146"
                    }, 
                    "name": "Thomas Jefferson University IOP"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Clinical Monitoring to Facilitate Continuous Care for Substance Abusing Clients", 
        "overall_contact": {
            "email": "kkizina@tresearch.org", 
            "last_name": "Katie L Kizina, B.A.", 
            "phone": "(215) 399-0980", 
            "phone_ext": "109"
        }, 
        "overall_contact_backup": {
            "email": "jcacciola@tresearch.org", 
            "last_name": "John S Cacciola, Ph.D.", 
            "phone": "(215) 399-0980", 
            "phone_ext": "183"
        }, 
        "overall_official": {
            "affiliation": "Treatment Research Institute", 
            "last_name": "John S. Cacciola, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Client admission and discharge dates will be obtained from the treatment program clinical record and used to calculate length of stay.", 
            "measure": "Length of Stay", 
            "safety_issue": "No", 
            "time_frame": "9 months post-consent"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01831999"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The investigators will compare the two groups' Risk Assessment Battery (RAB) HIV risk scores (i.e., total, sex, drug) at month 9.", 
                "measure": "HIV Risk Scores", 
                "safety_issue": "No", 
                "time_frame": "9 months post-consent"
            }, 
            {
                "description": "We will compare RT-E and TAU clients on multidimensional outcomes using ASI6 summary scores at months 3, 6, and 9.", 
                "measure": "Multidimensional Outcomes", 
                "safety_issue": "No", 
                "time_frame": "3, 6, and 9 months post-consent"
            }, 
            {
                "description": "Abstinence is a binary variable based on both biological test results and self-reported substance use from the ASI6.", 
                "measure": "Rates of Abstinence", 
                "safety_issue": "No", 
                "time_frame": "Months 3, 6, and 9 post-consent"
            }, 
            {
                "description": "Client attendance charts will be reviewed to compare the two groups on the number of times clients met with a program HIV Specialist at month 9.", 
                "measure": "Use of HIV specialist services", 
                "safety_issue": "No", 
                "time_frame": "9 months post-consent"
            }
        ], 
        "source": "Treatment Research Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Drug Abuse (NIDA)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Treatment Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}