{
    "clinical_study": {
        "@rank": "62196", 
        "acronym": "CCRO025", 
        "arm_group": {
            "arm_group_label": "Single", 
            "arm_group_type": "Experimental", 
            "description": "Neoadjuvant Androgen Blockade (Casodex) Followed by: Intensity Modulated Radiotherapy (IMRT)2 with Concurrent Androgen Blockade (Casodex and Leuprolide) to Whole Pelvis, Prostate, and Seminal VesiclesFollowed by: Stereotactic Radiosurgical Boost3 to the Prostate with Implanted Electromagnetic Transponder Beacon Intrafraction Guidance Followed by: Adjuvant Androgen Blockade (Casodex)"
        }, 
        "brief_summary": {
            "textblock": "We hypothesize that SBRT as a boost to the prostate following whole pelvic intensity\n      modulated radiotherapy (IMRT) can be delivered effectively and safely in a population of men\n      with unfavorable intermediate and high risk localized prostate cancer.\n\n      Our primary objective is to assess the feasibility and safety of a treatment strategy\n      incorporating whole pelvic IMRT followed by an SBRT boost to the prostate with neoadjuvant,\n      concurrent, and adjuvant androgen deprivation for a total of 28 months for men with\n      unfavorable intermediate or high risk localized prostate cancer."
        }, 
        "brief_title": "Stereotactic Boost and Long-Term Androgen Deprivation for Adenocarcinoma of the Prostate", 
        "completion_date": {
            "#text": "March 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Adenocarcinoma of the Prostate", 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Prostatic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "The primary objective of this study is to assess the feasibility and safety of a treatment\n      strategy incorporating whole pelvic IMRT followed by an SBRT boost to the prostate with\n      neoadjuvant, concurrent, and adjuvant androgen deprivation for a total of 28 months for men\n      with unfavorable intermediate or high risk localized prostate cancer.\n\n      The secondary objective is to assess biochemical control at 24 months following the\n      experimental treatment strategy by the \"Phoenix definition\". Patients not meeting these PSA\n      criteria (Phoenix Definition) for failure who undergo salvage therapies (such as ADT,\n      radical prostatectomy or brachytherapy, or Cryosurgery) should also be declared as failures\n      at the time a positive biopsy is obtained or salvage therapy is administered, whichever\n      comes first.\n\n      Another secondary objective is to assess toxicity of the experimental treatment approach as\n      scored by the Common Terminology Criteria for Adverse Events The third secondary objective\n      is to assess prostate organ motion during hypofractionated radiotherapy. To assess motion of\n      the prostate during the protracted delivery of hypofractionated radiotherapy as assessed by\n      implanted EM transponder beacons."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Pathologically (histologically or cytologically) proven diagnosis of prostatic\n             adenocarcinoma within 180 days of registration at moderate to high risk for\n             recurrence\n\n          2. History/physical examination (to include at a minimum digital rectal examination of\n             the prostate and examination of the skeletal system and abdomen) within 90 days prior\n             to registration.\n\n          3. Clinically negative lymph nodes as established by imaging (pelvic ± abdominal CT or\n             MRI), (but not by nodal sampling, or dissection) within 90 days prior to\n             registration.\n\n          4. Patients with lymph nodes equivocal or questionable by imaging are eligible if the\n             nodes are ≤ 2.0 cm.\n\n          5. No evidence of bone metastases (M0) on bone scan within 90 days prior to\n             registration.\n\n          6. Equivocal bone scan findings are allowed if plain films (or CT or MRI) are negative\n             for metastasis.\n\n          7. Baseline serum PSA value performed with an FDA-approved assay (e.g., Abbott,\n             Hybritech) within 12 weeks (90 days) prior to registration.\n\n          8. Study entry PSA should not be obtained during the following time frames: (1) 10-day\n             period following prostate biopsy; (2) following initiation of hormonal therapy; (3)\n             within 30 days after discontinuation of finasteride; (4) within 90 days after\n             discontinuation of dutasteride.\n\n          9. Zubrod Performance Status 0-2\n\n         10. CBC/differential obtained within 2 weeks (14 days) prior to registration on study,\n             with adequate bone marrow function\n\n         11. Patient must be able to provide study specific informed consent prior to study entry.\n\n        Exclusion Criteria:\n\n          1. Prior invasive (except non-melanoma skin cancer) malignancy unless disease-free for a\n             minimum of 2 years.\n\n          2. Previous radical surgery (prostatectomy) or cryosurgery for prostate cancer\n\n          3. Previous pelvic irradiation, prostate brachytherapy, or bilateral orchiectomy\n\n          4. Previous hormonal therapy\n\n          5. Prior pharmacologic androgen ablation for prostate cancer is allowed only if the\n             onset of androgen ablation is ≤ 60 days prior to the date of registration.\n\n          6. Use of finasteride within 30 days prior to registration\n\n          7. Use of dutasteride or dutasteride/tamsulosin (Jalyn) within 90 days prior to\n             registration\n\n          8. Previous or concurrent cytotoxic chemotherapy for prostate cancer; note that prior\n             chemotherapy for a different cancer is allowable. See Section 3.2.1.\n\n          9. Prior radiotherapy, including brachytherapy, to the region of the study cancer that\n             would result in overlap of radiation therapy fields\n\n         10. Severe, active co-morbidity including heart issues, infection and liver problems\n\n         11. Patients who are sexually active and not willing/able to use medically acceptable\n             forms of contraception\n\n         12. Prior allergic reaction to the hormones involved in this protocol\n\n         13. Patients status-post a negative lymph node dissection are not eligible"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "29", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 22, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02064036", 
            "org_study_id": "CCRO025"
        }, 
        "intervention": [
            {
                "arm_group_label": "Single", 
                "description": "Intensity Modulated Radiotherapy (IMRT)2 with Concurrent Androgen Blockade to Whole Pelvis, Prostate, and Seminal Vesicles Followed by: Stereotactic Radiosurgical Boost3 to the Prostate with Implanted Electromagnetic Transponder Beacon Intrafraction Guidance", 
                "intervention_name": "Stereotactic Radiosurgical Boost3", 
                "intervention_type": "Radiation", 
                "other_name": [
                    "Intensity Modulated Radiotherapy (IMRT)2", 
                    "Radiotherapy,", 
                    "X-ray therapy", 
                    "Irradiation"
                ]
            }, 
            {
                "arm_group_label": "Single", 
                "description": "Neoadjuvant Androgen Blockade before radiation therapy and Adjuvant Androgen Blockade after radiation therapy", 
                "intervention_name": "Casodex", 
                "intervention_type": "Drug", 
                "other_name": "Bicalutamide"
            }, 
            {
                "arm_group_label": "Single", 
                "description": "Neoadjuvant Androgen Blockade before radiation therapy and Adjuvant Androgen Blockade after radiation therapy", 
                "intervention_name": "Leuprolide", 
                "intervention_type": "Drug", 
                "other_name": "Goserelin"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Androgens", 
                "Leuprolide", 
                "Bicalutamide"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Prostate Cancer", 
            "Radiotherapy", 
            "Androgen Deprivation"
        ], 
        "lastchanged_date": "February 14, 2014", 
        "location": {
            "contact": {
                "email": "megan.daly@ucdmc.ucdavis.edu", 
                "last_name": "Megan Daly, MD", 
                "phone": "916-724-5428"
            }, 
            "facility": {
                "address": {
                    "city": "Sacramento", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "95817"
                }, 
                "name": "UC Davis Sacramento Cancer Center Dept of Radiation Oncology"
            }, 
            "investigator": {
                "last_name": "Megan Daly, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Whole-Pelvic Radiotherapy With a Stereotactic Body Radiotherapy Boost and Long-Term Androgen Deprivation for Unfavorable-Intermediate and High Risk Localized Adenocarcinoma of the Prostate.", 
        "overall_contact": {
            "email": "megan.daly@ucdmc.ucdavis.edu", 
            "last_name": "Megan Daly, MD", 
            "phone": "916-724-5428"
        }, 
        "overall_official": {
            "affiliation": "University of California, Davis", 
            "last_name": "Megan Daly, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Data and Safety Monitoring Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "AJCC STAGING SYSTEM, 7th Edition\nThe extent of the primary tumor (T category)\nWhether the cancer has spread to nearby lymph nodes (N category)\nThe absence or presence of distant metastasis (M category)\nThe PSA level at the time of diagnosis\nThe Gleason score, based on the prostate biopsy (or surgery)", 
            "measure": "Tumor Assessment", 
            "safety_issue": "No", 
            "time_frame": "24 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02064036"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, Davis", 
            "investigator_full_name": "Megan Daly, MD", 
            "investigator_title": "Radiation Oncologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "This is a scale used to evaluate the patient's performance status is an attempt to quantify cancer patients' general well-being and activities of daily life", 
            "measure": "ZUBROD PERFORMANCE SCALE", 
            "safety_issue": "No", 
            "time_frame": "Weeky during radiation treatment; every three months during hormone therapy; every six months for 3 yrs after hormone therapy"
        }, 
        "source": "University of California, Davis", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, Davis", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}