{
    "clinical_study": {
        "@rank": "65281", 
        "acronym": "VIP", 
        "arm_group": [
            {
                "arm_group_label": "CBT-I delivery by video teleconferencing", 
                "arm_group_type": "Experimental", 
                "description": "Groups of participants will receive a cognitive behavioral therapy for insomnia program delivered by a trained psychologist using video teleconferencing."
            }, 
            {
                "arm_group_label": "In-person CBT-I delivery", 
                "arm_group_type": "Active Comparator", 
                "description": "Groups of participants will receive a cognitive behavioral therapy for insomnia (CBT-I) program by meeting in-person with a trained psychologist."
            }
        ], 
        "brief_summary": {
            "textblock": "Insomnia is commonly present in Veterans with post-traumatic stress disorder (PTSD).\n      Treatment of insomnia with a specialized type of psychotherapy has been shown to be more\n      effective than treatment with medications.  Unfortunately, few psychologists are trained to\n      provide this treatment, limiting Veterans' access to care, especially those Veterans in\n      remote and rural areas.  This project will evaluate the ability to deliver this\n      psychotherapy to groups of Veterans by video teleconferencing.  Groups of Veterans with PTSD\n      and chronic insomnia will receive the psychotherapy treatment either by meeting in-person\n      with the psychologist or by the psychologist delivering the treatment by video\n      teleconferencing.   Finding that video teleconferencing is a cost effective way to deliver\n      this treatment could add an important new component to the care of Veterans with PTSD that\n      provides an alternative to medications."
        }, 
        "brief_title": "Telemedicine Management of Chronic Insomnia", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Sleep Initiation and Maintenance Disorders", 
            "Post-Traumatic Stress Disorders"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Sleep Initiation and Maintenance Disorders", 
                "Stress Disorders, Post-Traumatic", 
                "Stress Disorders, Traumatic"
            ]
        }, 
        "detailed_description": {
            "textblock": "The goal of this project is to increase access to care of chronic insomnia for Veterans with\n      posttraumatic stress disorder (PTSD). While insomnia is one of the hyperarousal criteria for\n      PTSD, it can have chronic, independent, negative effects on quality of life, and may\n      exacerbate other symptoms of PTSD. Cognitive behavioral therapy for insomnia (CBT-I) is\n      highly efficacious and effective with long-term outcomes superior to those with\n      pharmacotherapy. The lack of clinicians trained in CBT-I limits access to this treatment.\n      Telemedicine could increase access to this specialized care, particularly for patients in\n      rural and remote areas.\n\n      The investigators will conduct a randomized, controlled trial in Veterans with PTSD and\n      chronic insomnia to compare the clinical- and cost-effectiveness of CBT-I administered by\n      video teleconferencing versus in-person delivery using a three-arm non-inferiority design.\n      225 Veterans with PTSD and chronic insomnia receiving their primary care at community-based\n      outpatient clinics (CBOC) will be randomized to receive one of the following group\n      interventions at the CBOCs: 1) a manual based CBT-I program delivered via video\n      teleconferencing, 2) the CBT-I program delivered in-person, and 3) in-person delivery of\n      sleep hygiene education, a known non-active intervention. Daily sleep diaries will be\n      completed during treatment using telephone interactive voice response to provide therapists\n      with real-time, remote access to patient data. All treatment sessions will be audiotaped and\n      reviewed by an independent rater for treatment fidelity. Participants will be assessed at\n      baseline, 2 weeks following intervention, and every 3 months thereafter to the end of all\n      data collection. Non-inferiority of clinical effectiveness will be expressed in terms of\n      improvement in insomnia symptoms 6 months following completion of the intervention, as\n      assessed by the Insomnia Severity Index (ISI). Detailed cost-effectiveness information will\n      be collected over the entire observation period. A mixed-methods (qualitative and\n      quantitative) formative evaluation will be conducted to examine differences between\n      treatment groups in patient and provider perceptions and attitudes toward the two CBT-I\n      interventions.\n\n      Aim 1 (primary): To determine if Veterans with PTSD and chronic insomnia receiving CBT-I by\n      video teleconferencing have an improvement in insomnia severity, as determined by change in\n      ISI score, that is not clinically inferior to that in Veterans receiving in-person CBT-I.\n      Improvements in ISI score will be compared between patients receiving CBT-I through video\n      teleconferencing and through the in-person setting and between the CBT-I groups and a\n      non-active control group.  Hypothesis 1: Six months following CBT-I treatment, the mean\n      change in ISI score from baseline in Veterans receiving CBT-I by video teleconferencing will\n      be no more than 1.67 smaller than the reference treatment, i.e., Veterans receiving\n      in-person CBT-I. Since the expected mean difference in the active control group is -6.5,\n      1.67 represents approximately 74% of retained efficacy for the test treatment. The observed\n      lower bound will be used to determine the maximum reduction in efficacy consistent with the\n      observed data.\n\n      Aim 2 (secondary): To compare the differences in cost and quality-adjusted life years (QALY)\n      between video teleconferencing and in-person delivery. Hypothesis 2a: Average total\n      health-care delivery cost will be lower for Veterans receiving CBT-I by video\n      teleconferencing compared to in-person encounter. Hypothesis 2b: The 90% upper limit of the\n      cost per QALY ratio comparing video teleconferencing versus in-person encounter will be less\n      than $100,000 (i.e., the investigators will have 90% confidence that it is good value for\n      the cost).\n\n      Aim 3 (secondary): To compare the effect of both modes of CBT-I delivery to sleep hygiene\n      education on functional outcomes, sleep quality, and non-sleep-related PTSD severity.\n      Functional outcomes will be assessed by the Short Form 12 (SF-12), and Work and Social\n      Adjustment Scale. Sleep quality will be assessed by the sleep diary, wrist actigraphy, and\n      Pittsburgh Sleep Quality Index (PSQI). Hypothesis 3a: At 6 months following CBT-I, Veterans\n      who receive CBT-I by video teleconferencing or in-person delivery will have significantly\n      greater improvements in functional outcomes and sleep quality compared to Veterans receiving\n      the non-active intervention. Hypothesis 3b: Veterans receiving CBT-I (both groups) will have\n      a significantly greater improvement in PTSD severity as assessed with the non-sleep items of\n      the PTSD Checklist-Military (PCL-M).\n\n      Aim 4 (exploratory): To conduct a mixed methods participant-oriented formative evaluation\n      that will guide subsequent implementation of telemedicine delivery of CBT-I. Quantitative\n      component: the investigators will track quantitative outcome measures across all 3 groups\n      including attrition, therapeutic alliance (Working Alliance Inventory [WAI]), and treatment\n      satisfaction and credibility (Charleston Psychiatric Outpatient Satisfaction Scale-VA\n      [CPOSS-VA], and Treatment Credibility Scale). The investigators will estimate mean scores\n      and simultaneous 95% confidence intervals to allow for inferential comparisons of WAI,\n      CPOSS-VA, Treatment Credibility Scales, and attrition rates between all three treatment\n      arms. Qualitative component: Through semi-structured individual interviews with providers\n      and focus groups with patients from the two CBT-I intervention groups, the investigators\n      will identify provider-level and patient-level perspectives, attitudes, and preferences\n      regarding CBT-I delivered via video teleconferencing versus in-person, as well as barriers\n      and facilitators to participation in either group."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Veterans will have to meet the following inclusion criteria in order to be enrolled in\n        this RCT:\n\n          -  Men and women at least 18 years of age.\n\n          -  Meet current DSM-IV-TR criteria for PTSD as determined by the Clinician Administered\n             PTSD Scale (CAPS)\n\n          -  Insomnia Severity Index score > 14, the commonly used threshold for clinical\n             insomnia, with self-reported duration of insomnia >6 months.\n\n          -  Ability to read and speak English (assessment instruments and therapy will be\n             available only in English)\n\n        Exclusion Criteria:\n\n        Veterans will be excluded from participation if they meet any of the following exclusion\n        criteria:\n\n          -  Unable or unwilling to provide informed consent.\n\n          -  Unwilling to participate in supervised group sessions at the community based\n             outpatient clinic\n\n          -  No telephone access or inability to return for follow-up testing.\n\n          -  Individuals with an untreated sleep disorder [e.g., obstructive sleep apnea\n             (apnea-hypopnea index   15 events/hr), periodic limb movement disorder (  10 leg\n             movements/hr of sleep with arousals), central sleep apnea (  50% of apneas are\n             central), Cheyne-Stokes respiration, obesity hypoventilation syndrome, and\n             narcolepsy].\n\n          -  A clinically unstable medical condition as defined by a new diagnosis or change in\n             medical management in the previous 2 months.\n\n          -  Evidence of substance dependence during the preceding twelve months. Evidence of \"at\n             risk\" drinking behavior over the past month. Namely for men: more than 4 drinks on a\n             given night, drinking on more than 3 nights a week, or more than 14 total drinks in a\n             week; for women: more than 3 drinks in a given night, drinking on more than 3 nights\n             a week, or more than 7 total drinks in a week.\n\n          -  Individuals with bipolar disorder, delirium, dementia, amnestic disorder,\n             schizophrenia and other psychotic disorders as determined by the SCID questionnaire.\n             A concurrent anxiety disorder or depressive disorder diagnosis will be allowed.\n\n          -  Individuals with prominent current suicidal or homicidal ideation. This will be\n             assessed by the clinical psychologist administering the SCID and CAPS. In cases of\n             prominent current suicidal or homicidal ideation appropriate safety measures will be\n             taken. Following stabilization, Veterans who continue to be interested in\n             participating in the study may be re-assessed.\n\n          -  Unable to perform tests due to inability to communicate verbally, inability to read\n             and write; less than a 5th grade reading level; visual, hearing or cognitive\n             impairment (e.g., previous head injury)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "225", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 6, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01686438", 
            "org_study_id": "IIR 11-296"
        }, 
        "intervention": {
            "arm_group_label": [
                "CBT-I delivery by video teleconferencing", 
                "In-person CBT-I delivery"
            ], 
            "description": "A behavioral modification program consisting of 6 clinic sessions focused on sleep hygiene, stimulus control, sleep restriction, and cognitive restructuring.", 
            "intervention_name": "Cognitive behavioral therapy for insomnia", 
            "intervention_type": "Behavioral", 
            "other_name": "CBT-I"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "cost effectiveness", 
            "patient satisfaction"
        ], 
        "lastchanged_date": "January 30, 2014", 
        "location": {
            "contact": {
                "email": "samuel.kuna@va.gov", 
                "last_name": "Samuel T Kuna, MD", 
                "phone": "(215) 823-5800", 
                "phone_ext": "4400"
            }, 
            "contact_backup": {
                "email": "philip.gehrman@va.gov", 
                "last_name": "Philip R Gehrman, PhD", 
                "phone": "(215) 746-3578"
            }, 
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19104"
                }, 
                "name": "VA Medical Center, Philadelphia"
            }, 
            "investigator": [
                {
                    "last_name": "Jennifer Gala True, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Philip R. Gehrman, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Richard J. Ross, MD PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Samuel T. Kuna, MD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Telemedicine Management of Veterans With PTSD and Chronic Insomnia", 
        "overall_contact": {
            "email": "samuel.kuna@va.gov", 
            "last_name": "Samuel T Kuna, MD", 
            "phone": "(215) 823-5800", 
            "phone_ext": "4400"
        }, 
        "overall_contact_backup": {
            "email": "philip.gehrman@va.gov", 
            "last_name": "Philip R Gehrman, PhD", 
            "phone": "(215) 746-3578"
        }, 
        "overall_official": {
            "affiliation": "VA Medical Center, Philadelphia", 
            "last_name": "Samuel T. Kuna, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Change in Insomnia Severity Index score", 
            "safety_issue": "No", 
            "time_frame": "Baseline and 6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01686438"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Objective measure of sleep pattern", 
                "measure": "Wrist Actigraphy with sleep diary", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Measure of PTSD severity", 
                "measure": "PTSD Checklist-Military (PCL-M)", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "General quality of life assessment", 
                "measure": "SF-12", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "Work and Social Adjustment Scale", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Subjective measure of sleep quality", 
                "measure": "Pittsburgh Sleep Quality Index", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "Working Alliance Inventory", 
                "safety_issue": "No", 
                "time_frame": "2-8 weeks"
            }, 
            {
                "measure": "Charleston Psychiatric Outpatient Satisfaction Scale-VA", 
                "safety_issue": "No", 
                "time_frame": "2-8 weeks"
            }
        ], 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Pennsylvania", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}