{
    "clinical_study": {
        "@rank": "36734", 
        "acronym": "FAST", 
        "arm_group": {
            "arm_group_label": "Elimination/Challenge Diet", 
            "arm_group_type": "Experimental", 
            "description": "Once non-IgE mediated food allergy testing has been administered, study participants will follow food choices according to a pre-specified elimination diet for three weeks (Elimination phase).  After the Elimination phase, study participants will introduce one food every three days (Challenge phase)and monitor their symptoms. Eight different foods will be introduced in the Challenge phase of the study."
        }, 
        "brief_summary": {
            "textblock": "Irritable bowel syndrome (IBS) sufferers often find that specific foods can exacerbate their\n      symptoms; identifying which foods involves a long and arduous process. Different food\n      allergy tests are marketed to IBS sufferers and healthcare practitioners as an easy way to\n      identify these offending foods.  Which test method might be best to use? This project\n      compares the results of different food allergy methods versus an elimination/challenge diet\n      to determine which method maybe superior in IBS sufferers."
        }, 
        "brief_title": "The Diagnostic Predictability of Food Allergy Testing", 
        "completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "condition": "Irritable Bowel Syndrome (IBS)", 
        "condition_browse": {
            "mesh_term": [
                "Food Hypersensitivity", 
                "Irritable Bowel Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "A variety of methods are available to assess food items that an individual with IBS may not\n      tolerate well.  No study has compared the predictability of each method to the results of an\n      Elimination/Challenge (E/C) diet in individuals suffering from IBS and, or assessed which\n      method might more accurately identify Non Immune Mediated Food Allergies (NIMFAs) in IBS\n      suffers'  An understanding of the relative agreement between these tests may help patients\n      and practitioners make better decisions around how to best investigate NIMFAs for IBS and\n      inform the design of larger studies on this topic.\n\n      The primary objective of this study is to determine the ability of each different laboratory\n      method of food testing (IgG titres, Cytotoxic assay and electrodermal screening methods) for\n      food reactivity to predict those foods that an individual with IBS reacts as assessed via an\n      elimination diet in an adult population diagnosed with IBS by ROME III criteria and a score\n      of greater than 200 on the IBS Severity Scoring System.\n\n      The secondary objective is determine inter-method agreement, at the individual level,\n      between the sensitivity of food identified via each laboratory method, overall and according\n      to severity of the reaction (high, medium, low, and no reaction).\n\n      The third objective is to measure the impact of the elimination of possible food allergies\n      on the symptoms of IBS in the participants.\n\n      The fourth objective is to determine whether intestinal permeability maybe contributing to\n      the symptomatology of IBS as assessed via an intestinal permeability test.\n\n      The fifth objective is to determine whether, after a period of eliminating potentially\n      reactive foods, this provides some healing benefit to the gastrointestinal tract.\n\n      3. Study Design\n\n      This correlative and hypothesis generating pilot study is to be conducted at a single\n      investigational site.  This study will be open to members of the public, staff, and students\n      of Canadian College of Naturopathic Medicine (CCNM) and patients of the Robert Schad\n      Naturopathic clinic (RSNC) who suffer from IBS. The study will be conducted at CCNM in the\n      Integrated Health Center (IHC).\n\n      Individuals who are interested in participating will be screened by two naturopathic doctors\n      for their suitability.  The screening process involves an assessment of the inclusion and\n      exclusion criteria, confirmation of symptoms of IBS and of their ability to commit to and\n      follow through on dietary restrictions.  A second meeting with another member of the study\n      team will also occur.  Team members will confer and agree upon all study participants\n      selected.  The study participants will be contacted by phone and invited to participate in\n      the study.  The first visit will be scheduled at this time and a copy of the E/C diet\n      guidelines emailed to the individual.\n\n      At the first visit, study participants will complete the Study Case Report, provide the\n      necessary blood samples for the laboratory tests, undergo the electrodermal screening for\n      food allergies,  complete necessary symptoms tracking forms and provided with an intestinal\n      permeability test to complete at home prior to initiating the elimination phase of the\n      study.  The E/C diet guidelines will be reviewed and any questions answered.\n\n      Study participants will be contacted by telephone during week 2 of the study by a member of\n      the study team to address any dietary questions that may have arisen during the first week\n      of the elimination diet.\n\n      Subjects will return to the clinic at weeks 3, 5, 7 and 9 for completion of the validated\n      questionnaires, review of study diary, query of adverse events, and compliance monitoring.\n\n      At visit 3 (week 5), study participants will also receive the list of food items that will\n      be introduced during the challenge portion of the study.  The study participants will be\n      provided with a second intestinal permeability test to complete at home prior to initiating\n      the challenge phase of the study.\n\n      The study participants and study team members will remain blinded to the results of the all\n      tests until the completion of the study.\n\n      The primary endpoint of the study is the degree of agreement between the food items\n      identified as eliciting a reaction through an elimination/challenge diet versus those food\n      items identified through laboratory testing.  Cohen's kappa will be the statistical measure\n      to assess agreement.\n\n      The secondary endpoint of the study is the degree of inter-laboratory agreement of\n      reactionary food items across all of the methods (laboratory and electrodermal screening)\n      used in the study. Cohen's kappa will be the statistical measure to assess agreement.\n\n      The third endpoint of the study is the change in the scores on the irritable bowel severity\n      scoring system and FAST symptom checklist between the end of the elimination diet phase and\n      baseline (start of the study).  The irritable bowel severity scoring system is a validated\n      questionnaire used to monitor irritable bowel syndrome. This scoring system incorporates\n      measures of pain, distension and bloating due to gas, bowel dysfunction (constipation and\n      diarrhea) and quality of life/global well being and has been validated as a reproducible and\n      sensitive means of measuring symptoms associated with IBS.\n\n      A numerical scale, from 0 to 10 will be used as a measure of symptom severity on the FAST\n      Study Diet & Symptoms Diary tracking forms.\n\n      The FAST symptom checklist was documented by Dick Thom, a naturopathic doctor, in his book\n      \"Coping with Food Intolerances: Surviving the nineties.\" This checklist serves as a quick\n      and easy method for study participants to note the symptoms that they are experiencing and\n      their severity according to a rating scale provided on the checklist.\n\n      Study Duration Upon successful screening, washout period (if necessary), study participants\n      will participate for the full 9 week active treatment duration.  At baseline (week 1), study\n      participants will complete validated IBS symptom questionnaire, the FAST Study Symptom\n      checklist, blood samples will be taken for the necessary food allergy testing and\n      electrodermal screening will be performed. Study participants will return to the clinic at\n      weeks 3, and 5, 7, and 9 to complete the validated IBS symptom questionnaire and FAST Study\n      Symptom checklist.  During all study visits, study participants are queried for adverse\n      events, study diaries will be reviewed, and compliance will be monitored via diet diary.\n      Study participants will also be re-queried for compliance with the exclusion criteria of the\n      protocol primarily with respect to confounding factors such as new medications, or natural\n      health products.  Study visits 3 through 7 are expected to take approximately 30 minutes.\n      The first visit will take 1.5 hours and the final visit 45 minutes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male and female study participants aged 18-64.\n\n          -  A diagnosis of Irritable Bowel Syndrome as per ROME III criteria.\n\n          -  A classification of moderate to severe irritable bowel syndrome as indicated by the\n             Irritable Bowel Severity Scoring System (score >200).\n\n          -  Not currently eliminating any foods from their diet.\n\n          -  Female study participants currently using an acceptable form of birth control who\n             agree to maintain its use throughout the study (e.g. abstinence, oral contraceptives,\n             barrier methods).\n\n          -  Ability to understand and sign the Informed Consent Form.\n\n        Exclusion Criteria:\n\n          -  Female study participants who are breastfeeding, pregnant, or are open to becoming\n             pregnant in the next three months.\n\n          -  Study participants currently receiving medication for the treatment of IBS symptoms.\n             Study participants currently receiving natural health products for treatment of IBS\n             symptoms will be eligible for inclusion in the study is they agree to undergo a\n             two-week washout period.\n\n          -  Those individuals with celiac disease.\n\n          -  Study participants currently experiencing nausea, fever, vomiting, bloody diarrhea,\n             or severe abdominal pain.\n\n          -  Study participants with a previous diagnosis of Crohn's disease or ulcerative colitis\n             by another health care provider.\n\n          -  Study participants who are immune-compromised (e.g. AIDS, lymphoma, patients\n             undergoing long-term corticosteroid treatment).\n\n          -  Study participants who have recently (< 1 month) initiated dietary measures to\n             control IBS symptoms.\n\n          -  Study participants with a history of major or complicated gastrointestinal surgery.\n\n          -  Study participants with severe endometriosis.\n\n          -  Study participants with malignant tumors or study participants undergoing\n             chemotherapy or radiation therapy.\n\n          -  Study participants with known anaphylaxis reactions to specific consumed food items."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "64 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "4", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01791621", 
            "org_study_id": "CCNM1301"
        }, 
        "intervention": {
            "arm_group_label": "Elimination/Challenge Diet", 
            "description": "An pre-specified elimination diet contains a list of food items permitted to be consumed by the study participants.  These food items, selected to be consumed are whole foods of low allergenicity.\nThe challenge phase of the diet involves introducing 8 different foods at three days intervals.  the selected challenge foods will be selected based on a review of the non-IgE mediated food allergy test results by a third-party, not directly associated with the project team.", 
            "intervention_name": "Elimination/Challenge Diet", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Irritable Bowel Syndrome", 
            "Elimination diet", 
            "Food allergies"
        ], 
        "lastchanged_date": "July 17, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Toronto", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "M2K 1E2"
                }, 
                "name": "The Canadian College of Naturopathic Medicine"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Diagnostic Predictability of Food Allergy Testing in Individuals With Irritable Bowel Syndrome (IBS): A Comparison Between Various Laboratory Methods and an Elimination Diet. (The FAST Study)", 
        "other_outcome": [
            {
                "description": "For each participant, a summary and analysis of agreement, using Cohen's kappa, will be undertaken comparing the results between the various Non-IgE mediated food allergy assessment methods. Similarly, secondary analysis will compare the degree of agreement between the intensity (high, medium, low and no reaction) of the reaction of each between the various Non-IgE mediated food allergy assessment methods.\nCorrelations will be assessed between the number of reactionary foods/severity on each result from each Non-IgE mediated food allergy method to the results of the intestinal permeability test, using the reported lactulose % recovery and lactulose/mannitol ratio values.", 
                "measure": "Inter-laboratory agreement regarding Non-IgE mediated food allergies", 
                "safety_issue": "No", 
                "time_frame": "Week 1: all non-IgE food allergy assessments will be completed.  Comparison between the various results of the test will be performed at the completion of the study, once researchers are unblinded to the results"
            }, 
            {
                "description": "The Mann-Whitney test will be used to determine significant differences between the start and end scores on both the IBS severity scale and FAST Symptom checklist as well as reported values on the intestinal permeability test.", 
                "measure": "Benefit of Elimination Diet", 
                "safety_issue": "No", 
                "time_frame": "Results will be compared between week 4 and week 1 of the sudy."
            }
        ], 
        "overall_official": {
            "affiliation": "The Canadian College of Naturopathic Medicine", 
            "last_name": "Deborah A Kennedy, ND, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "For each participant, a summary and analysis of agreement, using Cohen's kappa, will be undertaken comparing the results of each non-IgE mediated food allergy assessment method and the Elimination/Challenge diet for the 8 food items challenged.  Similarly, secondary analysis will compare the degree of agreement between the intensity (high, medium, low and no reaction) on the non-IgE mediated food allergy results and the food reaction numerical scores.", 
            "measure": "Intra-individual agreement: food elimination challenge versus non-immunoglobulin E (IgE) mediated food allergy test results", 
            "safety_issue": "No", 
            "time_frame": "Weeks 5 through 9 is the challenge phase of the study.  Results will be compared between the participants recorded symptoms during this phase to each challenged food item and the results of the non-IgE mediated food allergy test results from Week 1."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01791621"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The Canadian College of Naturopathic Medicine", 
            "investigator_full_name": "Deborah Kennedy", 
            "investigator_title": "Principle Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "The Canadian College of Naturopathic Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The Canadian College of Naturopathic Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}