{
    "clinical_study": {
        "@rank": "143037", 
        "arm_group": [
            {
                "arm_group_label": "A - metformin alone", 
                "arm_group_type": "Experimental", 
                "description": "metformin alone Arm A patients will receive metformin 850mg orally twice a day on a 28 day cycle."
            }, 
            {
                "arm_group_label": "B - metformin  + rapamycin", 
                "arm_group_type": "Active Comparator", 
                "description": "metformin + rapamycin Arm B patients will receive 850mg orally twice a day and rapamycin 4mg orally once a day on a 28 day cycle."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a phase 1b, multi-center, open label, randomized study to evaluate the safety and\n      feasibility of administering metformin with or without rapamycin after disease stabilization\n      on chemotherapy in subjects with metastatic PDA."
        }, 
        "brief_title": "A Study of Metformin With or Without Rapamycin as Maintenance Therapy After Induction Chemotherapy in Subjects With Pancreatic Cancer", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Metastatic Pancreatic Adenocarcinoma", 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Pancreatic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Subjects with metastatic PDA who have received FOLFIRINOX or a gemcitabine-containing\n      regimen and have achieved stable disease or better will be enrolled onto this study.\n      Subjects should have had at least 6 months of chemotherapy and decline continuation of\n      chemotherapy and should have stable disease or better on 2 scans taken at least 6 weeks\n      apart.  If applicable, subjects should also have a stable or declining CA19-9.\n\n      Twenty-two subjects will be randomized in a 1:1 ratio to metformin (Arm A) or metformin +\n      rapamycin (Arm B).  Subjects will be stratified according to their prior chemotherapy\n      regimen:  FOLFIRINOX or a gemcitabine-containing regimen.\n\n      Treatments will be administered orally on a 28 day cycle.  Metformin will be administered\n      850mg twice daily and rapamycin will be administered 4mg daily."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Histologically or cytologically confirmed metastatic pancreatic adenocarcinoma. Subjects\n        with islet cell neoplasms are excluded. Subjects with mixed histology will be excluded.\n\n        Have one or more tumors measurable by CT scan using Response Evaluation Criteria in Solid\n        Tumors 1.1 criteria at the time of eligibility determination. MRI is acceptable if a CT\n        scan is contraindicated.\n\n        Have received 6 months of FOLFIRINOX or a gemcitabine-containing regimen.\n\n        Have stable disease or better on 2 scans taken at least 6 weeks apart. If applicable,\n        subject should also have a stable or declining carbohydrate antigen 19-9 based on\n        measurements based at least 2 weeks apart with a less than 20% rise considered stable).\n\n        Subject with a lesion that is amenable to biopsy must agree to have a biopsy at baseline\n        and 2 on treatment biopsies if amenable and considered reasonably safe to obtain.\n\n        Eastern Cooperative Oncology Group performance status 0 or 1. Life expectancy of greater\n        than 12 weeks.\n\n        Adequate organ and marrow function.\n\n        Oxygen saturation on room air > 92 % by pulse oximetry. (Subjects on intermittent or\n        continuous supplemental oxygen are excluded).\n\n        Women of child-bearing potential and men must agree to use adequate contraception\n        (hormonal or barrier method of birth control; abstinence) prior to study entry and for the\n        duration of study participation.\n\n        Ability to understand and the willingness to sign a written informed consent document.\n\n        Exclusion Criteria:\n\n        Has had more than 1 prior chemotherapy regimen for metastatic pancreatic cancer. Prior\n        adjuvant radiation and chemotherapy is allowed. Adjuvant therapy should have been\n        completed 6 months prior to Day 1 of treatment in this study.\n\n        Receiving or has received any other investigational agents within 28 days prior to Day 1\n        of treatment in this study.\n\n        Has undergone major surgery, other than diagnostic surgery (i.e. surgery done to obtain a\n        biopsy for diagnosis or an aborted Whipple), within 28 days prior to Day 1 of treatment in\n        this study.\n\n        Known history of brain metastases unless previously treated and well controlled for at\n        least 3 months (defined as stable clinically, no edema, no steroids).\n\n        History of allergic reactions attributed to compounds of similar chemical or biologic\n        composition to metformin or rapamycin.\n\n        Taking ketoconazole, voriconazole, itraconazole, erythromycin, telithromycin,\n        clarithromycin, rifampin, rifabutin, bromocriptione, cimetidine, cisapride, clotrimazole,\n        danazol, diltiazem, fluconazole, protease inhibitors (e.g., HIV and hepatitis C that\n        include drugs such as ritonavir, indinavir, boceprevir, and telaprevir), metoclopramide,\n        nicardipine, troleandomycin, verapamil, carbamazepine, phenobarbital, phenytoin,\n        rifapentine, St. John's Wort (Hypericum perforatum), and grapefruit juice. Subjects on\n        metformin will not be excluded.\n\n        Has received any non-oncology live vaccine therapy used for prevention of infectious\n        diseases for up to 28 days prior to or after the initiation of treatment in this study.\n\n        Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n        infection (bacterial, viral, or fungal infection(s) requiring systemic therapy),\n        symptomatic congestive heart failure, unstable angina pectoris, cardiac arrhythmia, or\n        psychiatric illness/social situations that would limit compliance with study requirements.\n\n        Has serious medical risk factors involving any of the major organ systems such that the\n        Investigator considers it unsafe for the subject to receive an experimental research drug.\n\n        Unhealed surgical wound or other clinically significant wound.\n\n        Known history of chronic HIV, Hepatitis B or hepatitis C infections.\n\n        Pregnant or breast feeding.\n\n        Unwilling or unable to comply with study procedures.\n\n        Cannot reliably swallow pills."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "22", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 23, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02048384", 
            "org_study_id": "J13146", 
            "secondary_id": "NA_00090282"
        }, 
        "intervention": [
            {
                "arm_group_label": "A - metformin alone", 
                "description": "metformin alone", 
                "intervention_name": "metformin alone (Arm A)", 
                "intervention_type": "Drug", 
                "other_name": "Glumetza, Fortamet, Riomet, Glucophage"
            }, 
            {
                "arm_group_label": "B - metformin  + rapamycin", 
                "description": "rapamycin + metformin", 
                "intervention_name": "metformin (Arm B)", 
                "intervention_type": "Drug", 
                "other_name": "Glumetza, Fortamet, Riomet, Glucophage"
            }, 
            {
                "arm_group_label": "B - metformin  + rapamycin", 
                "description": "rapamycin + metformin", 
                "intervention_name": "rapamycin  (Arm B)", 
                "intervention_type": "Drug", 
                "other_name": "Sirolimus, Rapamune"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Metformin", 
                "Sirolimus", 
                "Everolimus"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "rapamycin", 
            "metformin", 
            "pancreatic cancer", 
            "adenocarcinoma", 
            "metastatic"
        ], 
        "lastchanged_date": "January 27, 2014", 
        "location": {
            "contact": {
                "email": "dle@jhmi.edu", 
                "last_name": "Dung Le, MD", 
                "phone": "443-287-0002"
            }, 
            "contact_backup": {
                "email": "rnorton1@jhmi.edu", 
                "last_name": "Regina Norton, RN", 
                "phone": "410-614-5948"
            }, 
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21231"
                }, 
                "name": "Johns Hopkins SKCCC"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "An Exploratory Study of Metformin With or Without Rapamycin as Maintenance Therapy After Induction Chemotherapy in Subjects With Metastatic Pancreatic Adenocarcinoma", 
        "other_outcome": [
            {
                "description": "To evaluate fludeoxyglucose (FDG) uptake in metastatic PDA subjects treated with metformin with or without rapamycin.", 
                "measure": "FDG uptake", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "To measure HIF1 and glutaminate expression in tumors of subjects treated with metformin with or without rapamycin.", 
                "measure": "H1F1 & glutaminate expression", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "To evaluate extracellular matrix by histology in tumors of subjects treated with metformin with or without rapamycin.", 
                "measure": "histological evaluation", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "To measure mammalian target of rapamycin (mTOR) activity in peripheral blood mononuclear cells (PBMC) of subjects treated with metformin with or without rapamycin.", 
                "measure": "mTOR activity", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "To estimate response rate (RR), time to progression (TTP), progression-free survival (PFS) and overall survival (OS) in subjects with metastatic PDA treated with metformin with or without rapamycin.", 
                "measure": "estimation of RR, TTP, PFS, OS", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "To measure tumor marker kinetics (CA 19-9) in subjects treated with metformin with or without rapamycin.", 
                "measure": "CA19-9 measurement", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }
        ], 
        "overall_contact": {
            "email": "dle@jhmi.edu", 
            "last_name": "Dung Le, MD", 
            "phone": "443-287-0002"
        }, 
        "overall_contact_backup": {
            "email": "rnorton1@jhmi.edu", 
            "last_name": "Regina Norton, RN", 
            "phone": "410-614-5948"
        }, 
        "overall_official": {
            "affiliation": "Johns Hopkins SKCCC", 
            "last_name": "Dung Le, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "United States: Data and Safety Monitoring Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To determine the safety and feasibility of administering metformin with or without rapamycin in subjects with metastatic pancreatic ductal adenocarcinoma (PDA) after disease stabilization on chemotherapy.\nThis is an exploratory study designed to assess the safety and feasibility of the use of maintenance therapy in the first line treatment of subjects with metastatic pancreatic cancer.  The study will be continuously monitoring for adverse events in each arm.  If the unacceptable toxicity events appear to be higher than 30%, we will temporarily halt the study pending dose modification. Specifically, we will apply Bayesian toxicity monitoring.   In determining feasibility of enrolling patients onto a maintenance study, if less than 6 patients are enrolled in the first 12 months investigators will re-evaluate the strategy.  Feasibility will also be assessed by the ability for the study to complete enrollment within 24 months after the first subject is enrolled.", 
            "measure": "safety and feasibility", 
            "safety_issue": "Yes", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02048384"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Sidney Kimmel Comprehensive Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sidney Kimmel Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}