{
    "clinical_study": {
        "@rank": "132792", 
        "acronym": "PedsBedAlarm", 
        "brief_summary": {
            "textblock": "Nocturnal seizure and Sudden unexplained death in epilepsy patients (SUDEP) are major\n      concerns for parents and creates anxiety and poor sleep conditions for many families dealing\n      with epilepsy.  An accurate and reliable system for alerting parents to ongoing seizure\n      activity could make a substantial impact in quality of life and possibly reduce the\n      mortality of epilepsy.  No previous studies in the pediatric population have been performed\n      to evaluate this type of monitoring for seizure activity. This is one of the most common\n      questions parents ask in clinic, \"Are there any alarms that can tell me when my child is\n      having a seizure at night?\" Currently the answer is no. This study has the capability to\n      give us data that may change this answer to yes."
        }, 
        "brief_title": "Pediatric Seizure Movement Bed Alarm", 
        "completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Seizures", 
            "Sleep", 
            "Epilepsy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Epilepsy", 
                "Seizures"
            ]
        }, 
        "detailed_description": {
            "textblock": "For parents of children with epilepsy, seizures occurring in sleep are a major concern. This\n      frequently leads to many nights of lost sleep for parents and also to unfavorable sleeping\n      arrangements, especially for older children and adolescents.  Sudden unexplained death in\n      epilepsy patients (SUDEP) is also a major concern for both parents and neurology\n      practitioners.  Patients with epilepsy have increased risk of sudden unexplained death\n      compared to the rest of the population.   The risk of sudden death in epilepsy is estimated\n      at 24 times the risk of the general population. Specific risk factors for sudden death have\n      been evaluated and the most frequently reported risk factors include: nocturnal seizures,\n      being in bed, and history of generalized tonic -clonic seizures.  Interestingly, one\n      case-control study observed a decreased risk of SUDEP with nighttime monitoring or\n      supervision which raises the possibility that some cases of SUDEP may be preventable if\n      another person is able to give assistance.  This finding may indicate that some of these\n      deaths may be preventable if a caregiver could be alerted to seizure activity.  Use of \"baby\n      monitors\", apnea monitors and pulse oximeters to monitor their children at night has been\n      attempted by families; however, these devices are not specific to seizure activity and in\n      the case of apnea monitors and pulse oximeters have frequent false alarms leading to further\n      anxiety and sleep disturbance for families.  Therefore, there is a need for a product that\n      can reliably detect seizure activity without such frequent false positives as to interfere\n      with sleep and functional life."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  epilepsy\n\n        Exclusion Criteria:\n\n          -  non-epileptic"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Approximately 100 children and young adults will be enrolled in the study. Patients will\n        be recruited from the population of children and young adults being admitted to the\n        Epilepsy Monitoring Unit at LeBonheur Children's Hospital for evaluation of ongoing\n        seizure disorders."
            }
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 23, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01855178", 
            "org_study_id": "10-00895-XP"
        }, 
        "intervention": {
            "description": "Factory settings", 
            "intervention_name": "Emfit Movement Monitor", 
            "intervention_type": "Device", 
            "other_name": [
                "control unit D2090", 
                "under mattress sensor L-4060SL", 
                "Seat sensor L3030SL"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "nocturnal", 
            "epilepsy"
        ], 
        "lastchanged_date": "May 13, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Memphis", 
                    "country": "United States", 
                    "state": "Tennessee", 
                    "zip": "38103"
                }, 
                "name": "LeBonheur Children's Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Pediatric Seizure Alarm: A Pilot Study to Establish Efficacy Parameters", 
        "overall_official": {
            "affiliation": "LeBonheur Children's Hospital", 
            "last_name": "James W Wheless, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Measure the occurrence rate of false alarms. Determine if setting parameters for detection can be established according to age and body weight of child/adult.", 
            "measure": "Efficacy of nocturnal seizure bed alarm", 
            "safety_issue": "No", 
            "time_frame": "5 years"
        }, 
        "reference": {
            "PMID": "19100767", 
            "citation": "Rauhala E, Virkkala J, Himanen SL. Periodic limb movement screening as an additional feature of Emfit sensor in sleep-disordered breathing studies. J Neurosci Methods. 2009 Mar 30;178(1):157-61. doi: 10.1016/j.jneumeth.2008.11.019. Epub 2008 Dec 3."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01855178"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Le Bonheur Children's Hospital", 
            "investigator_full_name": "James W. Wheless", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Determine which seizure types are best detected using the bed alarm system i.e. generalized tonic-clonic, tonic, focal clonic, complex-partial, seizure events.", 
            "measure": "Measure seizure types best detected using seizure bed alarm system", 
            "safety_issue": "No", 
            "time_frame": "5 years"
        }, 
        "source": "Le Bonheur Children's Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Le Bonheur Children's Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2010", 
        "study_design": "Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "May 2013"
    }
}