{
    "clinical_study": {
        "@rank": "154880", 
        "acronym": "S-TOTvsTOT", 
        "arm_group": [
            {
                "arm_group_label": "Transobturator suburethral tape (TOT)", 
                "arm_group_type": "Active Comparator", 
                "description": "transobturator approaches for the placement in mid-urethral position of polypropylene tape that is 1.5cm wide"
            }, 
            {
                "arm_group_label": "S-TOT", 
                "arm_group_type": "Experimental", 
                "description": "transobturator subtrigonal tape: S-TOT"
            }
        ], 
        "brief_summary": {
            "textblock": "Introduction:\n\n      Minimally invasive procedures TOT (tension-free suburethral tape using transobturator\n      approach)have been the standard for correction of SUI. However, around 28% of these patients\n      exhibit alteration of urinary flow. Recently, in 40 patients who underwent open surgery, an\n      abdominal fascia tape was placed in a subtrigonal position with a success rate of 87.5%\n      without obstruction. Our intention is to make the most of the idea of subtrigonal position\n      in minimally invasive procedures with transobturator polypropylene vaginal tape (S-TOT).\n\n      Object of the Study: To evaluate the efficacy and security of S-TOT compared with TOT.\n\n      Materials and Methods:\n\n      Study Population:\n\n      Patients of the Mexican Institute of Social Security (IMSS) with an SUI diagnosis.\n      Eligibility requirements: history of at least 3 months with symptoms of isolated SUI or\n      symptoms of SUI associated with urge urinary incontinence (mixed UI). The size of the sample\n      was estimated 34 subjects are required per group.\n\n      Study Design:\n\n      It is a parallel group randomized clinical trial. Success (efficacy) will be defined as when\n      the SUI has been corrected with negative pad test and normal urinary flow.\n\n      The results (efficacy) will be compared between the two groups using chi2 (group a/b versus\n      success/lack of success). In all cases, p <0.05 will be considered significant.\n\n      The data will be obtained with clinical evaluation, laboratory and radiological/imaging\n      tests and the respective questionnaires during the visits before surgery, and at 2 and 6\n      weeks, and 6, 12, and 24 months after surgery."
        }, 
        "brief_title": "Transobturator Subtrigonal Tape vs Transobturator Suburethral Tape for Stress Urinary Incontinence", 
        "completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Stress Urinary Incontinence", 
        "condition_browse": {
            "mesh_term": [
                "Urinary Incontinence", 
                "Urinary Incontinence, Stress"
            ]
        }, 
        "detailed_description": {
            "textblock": "THEORETICAL FRAMEWORK:\n\n      Urinary incontinence affects between 27.9% and 46.5% of adult women in our country and up to\n      50% in other parts of the world; 85% have loss of urine associated with physical stress\n      (SUI).\n\n      TOT (Trans-Obturator Tape) is the standard treatment of SUI. The success ranges between\n      59.7% and 99%. The most frequent inconvenience of the placement of tapes in suburethral\n      position is urinary obstruction. Kristensen reported that 56% of their patients had\n      micturition difficulties and 16.6% had acute urinary retention. Other series have reported\n      urinary obstruction in between 11.6% and 25.8% of patients. Sander reported that 77% of the\n      patients with TVT had difficulty in micturition at one year post-op and 63% continued to\n      have this difficulty at 3.5 years of follow-up.\n\n      In our experience, the subtrigonal position of the pubic fascial sling significantly reduces\n      the possibility of obstruction of the flow and its consequences. It is worth noting that the\n      tape in this position also achieves the objective of curing SUI by stabilizing the middle\n      urethra during stress, thus correcting the excessive mobility of the urethra and allowing\n      the muscles of the pelvic floor to contract over the urethral sphincter (middle urethra).\n      This hypothesis was demonstrated previously with the pubic fascial subtrigonal sling.\n\n      We propose to measure the success of the surgery by its capacity to correct SUI without\n      obstructing urinary flow; this is the measure of true efficacy.\n\n      RESEARCH QUESTION:\n\n      Will the efficacy (capacity to correct SUI without obstructing urinary flow) of the\n      transobturator subtrigonal polypropylene vaginal tape (S-TOT) be significantly higher than\n      that of tension-free suburethral tape (TOT) for correction of female SUI?\n\n      GENERAL OBJECTIVE:\n\n      Evaluate the efficacy and security of S-TOT compared to TOT.\n\n      SPECIFIC OBJECTIVES:\n\n      Evaluate the SUI correction rate of S-TOT compared to TOT. Evaluate the rate of urinary\n      obstruction for S-TOT compared to TOT. Evaluate the rate of complications in both\n      procedures.\n\n      HYPOTHESIS:\n\n      The rate of success or efficacy (SUI correction, maintaining normal micturition) will be\n      87.5% of the patients undergoing the S-TOT procedure compared to 50% for TOT.\n\n      MATERIALS AND METHODS:\n\n      Study Population:\n\n      Patients affiliated to the Mexican Institute of Social Security (IMSS) with SUI diagnosis\n      who accept surgical treatment.\n\n      The eligibility requirements: History of at least 3 months with symptoms of isolated SUI or\n      symptoms of SUI\n\n      Study Design:\n\n      Parallel groups randomized clinical trial.\n\n      Sample Size:\n\n      Sample size was estimated based upon an expected efficacy of S-TOT of 78%, against 50% for\n      sub-urethral procedures, using an alpha of 0.05 and beta power of 80%. Results showed that\n      it was necessary to include 34 individuals per group.\n\n      Variables of the study:\n\n      -Resolution of SUI: Negative 24/h pad test and regular urination (without change or\n      obstruction in the Blaivas Nomogram and/or the Scale of Urinary Symptoms in Women).\n\n      Negative pad test, < 15 g/24 hours.\n\n      -Postoperative Obstruction: Scale of Urinary Symptoms in Women (SUSW): 1-7 points = mild\n      obstruction, 8-18 = moderate obstruction, and > 19 = severe obstruction Ascending change in\n      the level of obstruction provided that there is an increase of ≥ 5 points compared to the\n      baseline Qmax: ≤20ml/s, provided there is a reduction compared to the baseline Blaivas\n      Nomogram: The intersection of Qmax (abscissa) and maximum contraction of the detrusor\n      (ordinate) will fall in one of four possible areas: not obstructed, mild obstruction,\n      moderate obstruction or severe obstruction Recurrent Urinary Infection: Symptoms, irregular\n      general urine test and urine culture with bacterial growth > 1 occurrence per year after the\n      procedure Groin pain (visual analog scale) > 3 months after the procedure (none, mild,\n      moderate and severe) Extrusion of the tape: Exposure of the mesh outside the body (by\n      observation) Intrusion of the tape: Migration of the mesh inside the urinary or digestive\n      system (by open or endoscopic observation) Infection of the mesh and/or wound: Presence of\n      erythema, exudate and local swelling of the wound or tissues surrounding the mesh, by direct\n      observation with or without microbiological test Prevalence of SUI and urge urinary\n      incontinence as per \"The International Consultation on Incontinence Questionnaire-Short Form\n      (ICIQ-SF)\" Prevalence of sexual function symptoms, QoL, and perception of the results of\n      treatment as per the King's Health Questionnaire Bladder perforation: Intraoperative bladder\n      opening caused by needles or any other instrument Significant bleeding: Hemorrhage and/or\n      intraoperative or postoperative hematoma > 1000ml\n\n      Statistical Analysis:\n\n      Success or lack of success will be compared to the treatment using the chi-squared test. If\n      an adjustment is necessary for any of the variables present in the baseline, in the event\n      that they are not homogeneously distributed among the treatment groups, the Mantel and\n      Haenszel chi-squared test will be used. In all cases a p < 0.05 will be considered\n      significant.\n\n      Study Procedures:\n\n      Urologists and gynecologists from that participate in this research will send candidate\n      patients to the IEC where studies will be done and the selection criteria will be checked.\n      If they meet the criteria, a random number table will be used to decide which of the centers\n      they will be sent to: Hospital of Specialties where the S-TOT subtrigonal tape will be\n      applied, or  Hospital of Gynecology, where the TOT suburethral tape will be applied.\n\n      After the procedure, they will be sent back to the IEC for subsequent visits and\n      evaluations. Enrollment lasts 1 year and patients will have 2 years of follow-up. Quality\n      and safety of the study will be evaluated by an independent team. Study data will be blindly\n      analyzed by a researcher not involved in the procedures of the study.\n\n      Evaluation Program:\n\n      Data will be collected through clinical evaluation and administration of related\n      questionnaires to be answered by the patient under supervision during visits: pre-operative,\n      at 2 and 6 weeks, and at 6, 12 and 24 months post-op. The IEC staff will meet the candidates\n      on their first visit (1a), in which medical history will be taken, inclusion and exclusion\n      criteria will be validated, lab tests such as full blood count, coagulation factors, blood\n      chemistry, general urine test, and urine culture will be requested. If applicable a\n      cardiovascular evaluation will also be requested, and the 3/d bladder diary forms will be\n      handed out for completion and must be presented on the next visit. On visit 1b, the points\n      regarding informed consent will be explained to the patient, and this must be signed if she\n      wants to participate in the study. The 3/d Bladder Dairy will be collected, the ICIQ-SF,\n      SUSW and King's Health questionnaires will be completed, tests such as pad test,\n      uroflowmetry, Valsalva maneuver to demonstrate SUI urodynamics, cystometry, and urethral\n      pressure profile (UPP) will be run and sent to the center that was randomly selected for the\n      procedure.\n\n      After the procedure in either of the center, upon release from the hospital, patients will\n      be given a prescription for 3 days of analgesics and antibiotics, a request form for a\n      general urine test and urine culture, to then go to the IEC for visits 2 and 3 (2 and 6\n      weeks post-op) where data such as medical condition, vital signs, general urine test, urine\n      culture, uroflowmetry and postvoid residual volume measured by ultrasound will be collected.\n      A 3/d Bladder Diary will be requested for visit 4, general urine test, and urine culture for\n      the following visits. On visit 4 (6 months), the following will be evaluated: medical\n      condition, vital signs, 3/d Bladder Diary, general urine test, urine culture, uroflowmetry,\n      postvoid residual volume measurement, pad test, cystometry and UPP, ICIQ-SF, SUSW and King's\n      Health questionnaires will be applied and a general urine test and a urine culture will be\n      requested. On visits 5 and 6 (12 and 24 months) the following will be evaluated: medical\n      condition, vital signs, general urine test, urine culture, uroflowmetry, postvoid residual\n      measurement by ultrasound, ICIQ-SF, SUSW and King's Health questionnaires will be applied\n      and the study will then be over.\n\n      Patients who require further treatment for stress urinary incontinence will continue with\n      the 24 month evaluation and will remain in the study until the end as programmed.\n\n      ETHICAL ASPECTS:\n\n      Every investigation carried out with humans should be based on the following ethical\n      principles: 1) Respect for people, respecting autonomy and providing protection to those\n      with limited autonomy; 2) Benefits: the investigation and the procedures included in it\n      should maximize benefits and minimize damage, and risks should be reasonable in relation to\n      expected benefits; 3) Justice, equitable distribution of responsibilities and benefits\n      related to the research; this is related to the protection of rights and benefits of\n      vulnerable people, with the method for choosing participants and with the direct benefits\n      for the participants or anticipated benefits for the region the participant comes from or\n      represents.\n\n      This investigation has sufficient scientific quality to ensure that the potential and\n      inconvenient risks to which participants are exposed are reduced to a minimum, at the time\n      of the procedure in the experimental group by experts as well as during the regular\n      procedure in the control group, guaranteeing that the use of resources has an ethical\n      justification.\n\n      The S-TOT procedure with subtrigonal placement of the polypropylene tape is very similar to\n      the TOT; the only difference is that the tape is placed under the bladder floor instead of\n      under the urethra with the intention of reducing the most frequent risk of TOT: Difficulty\n      in urination. This difficulty also causes an increase in symptoms of voiding and storing,\n      recurrent urinary infections, and dissatisfaction with the results, because the problem of\n      urine loss during physical stress is replaced with new symptoms including urge incontinence.\n      These have a negative effect on quality of life, even more so than SUI for which she had the\n      surgery. Another difference between the two techniques is that in S-TOT the ends of the tape\n      are attached to the tendons in the adductors to prevent the tape form detaching and thus\n      avoid recurrence of SUI. Summarizing, the intention is for S-TOT to improve the\n      effectiveness of the procedure to correct SUI. It is the first time in the world that a\n      study using this technique is carried out. There is only one reference, by this author, for\n      subtrigonal tape with abdominal fascia placement, which has demonstrated greater\n      effectiveness than the regular techniques considering SUI resolution and the absence of\n      urinary obstruction. There is no difference expected regarding the rest of the complications\n      with the approach and with the polypropylene tape, since they are similar in the two\n      procedures.\n\n      Confidentiality Study results will be managed and protected under responsibility of the\n      researchers to guarantee the security and confidentiality of the information. In the event\n      the results are published, anonymity for each of the participants in the study is\n      guaranteed.\n\n      Conditions under which consent is required:\n\n      The informed consent agreement will be given to the patient in writing on visit 1b, during\n      the interview with the IEC specialist, so that it can be read, and, should it be the case,\n      signed by her and the witnesses involved. The IEC medical specialist will answer any\n      questions with respect to the consent before the patient signs it. The signature of the\n      principal investigator will be requested promptly."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Self-report of SUI symptoms lasting at least 3 months as shown on ICIQ-SF\n             questionnaire\n\n          -  Observation of urinary leakage following a cough and stress test with a cough and/or\n             Valsalva      maneuver, with bladder volume <300ml.\n\n          -  Bladder capacity >200ml\n\n          -  Post-void residual bladder volume <100ml\n\n        Exclusion Criteria:\n\n          -  Inability to walk (allowed with walking aids)\n\n          -  Positive pregnancy test\n\n          -  Prolapse of pelvic organs beyond the vaginal vestibule during stress\n\n          -  Current chemotherapy or history of pelvic radiotherapy\n\n          -  Systemic disease affecting bladder function (i.e., Parkinson's disease, multiple\n             sclerosis, bifid spinal, spinal cord injury or any trauma)\n\n          -  Urethral diverticulum, current or previous\n\n          -  History of augmentation cystoplasty or artificial sphincter\n\n          -  Nerve stimulator implant for urinary symptoms\n\n          -  History of synthetic vaginal sling for SUI or vaginal reconstruction\n\n          -  Less than 12 months since giving birth\n\n          -  Pelvic surgery, open or laparoscopic, <3 months ago\n\n          -  Current evaluation or treatment for chronic pelvic pain\n\n          -  Participation in other intervention study for treatment that may interfere with the\n             results of this study\n\n          -  Need for concomitant surgery that requires an open or laparoscopic abdominal incision\n\n          -  The use of synthetic material or the use of biological material in the anterior\n             compartment\n\n          -  History of previous anti-incontinence surgery\n\n          -  Intrinsic sphincter deficiency"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "68", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 9, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02112591", 
            "org_study_id": "F-CNIC-2012-160"
        }, 
        "intervention": [
            {
                "arm_group_label": "S-TOT", 
                "description": "Minimally invasive surgery for placement of suburethral polypropylene tape (TOT), which is widely used around the world and considered the standard of treatment at present, has very limited efficacy when considering the correction of SUI without affecting normal micturition. There is evidence that the placement of autologous fascia tape in subtrigonal position has higher efficacy. Thus, the subtrigonal placement of polypropylene mesh tape through minimally invasive procedures could have higher efficacy.", 
                "intervention_name": "transobturator subtrigonal tape S-TOT", 
                "intervention_type": "Procedure", 
                "other_name": "S-TOT"
            }, 
            {
                "arm_group_label": "Transobturator suburethral tape (TOT)", 
                "description": "Minimally invasive procedures in which needles are inserted via transobturator approach for the placement in mid-urethral position of polypropylene tape that is 1.5cm wide for the treatment of SUI", 
                "intervention_name": "Transobturator suburethral tape (TOT)", 
                "intervention_type": "Procedure", 
                "other_name": "Trans-Obturator Tape"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Stress urinary incontinence", 
            "mesh", 
            "tape", 
            "micturition dysfunction", 
            "urinary obstruction", 
            "TOT"
        ], 
        "lastchanged_date": "April 11, 2014", 
        "location": {
            "contact": {
                "email": "eserranob@hotmail.com", 
                "last_name": "Eduardo A Serrano-Brambila, MSc", 
                "phone": "52 55 2128 9760"
            }, 
            "contact_backup": {
                "email": "jorgemorenomd@hotmail.com", 
                "last_name": "Jorge Moreno-Palacios, MSc", 
                "phone": "52 55 5457 2275"
            }, 
            "facility": {
                "address": {
                    "city": "Mexico City", 
                    "country": "Mexico", 
                    "state": "Distrito Federal", 
                    "zip": "06725"
                }, 
                "name": "IMSS Commission on Ethics in Research, Block B Bldg., Unidad de Congresos 4th Floor, Centro Médico Nacional Siglo XXI, Av. Cuauhtémoc 330, Colonia Doctores"
            }, 
            "investigator": {
                "last_name": "Eduardo A Serrano-Brambila, MSc", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Mexico"
        }, 
        "number_of_arms": "2", 
        "official_title": "Efficacy and Safety of Transobturator Subtrigonal Tape vs Transobturator Tension-free Suburethral Tape for the Correction of Stress Urinary Incontinence", 
        "overall_contact": {
            "email": "eserranob@hotmail.com", 
            "last_name": "Eduardo A Serrano-Brambila, MCs", 
            "phone": "52 55 21289760"
        }, 
        "overall_contact_backup": {
            "email": "jorgemorenomd@hotmail.com", 
            "last_name": "Jorge Moreno-Palacios, MSc", 
            "phone": "52 55 54572275"
        }, 
        "overall_official": {
            "affiliation": "Instituto Mexicano del Seguro Social", 
            "last_name": "Eduardo A. Serrano-Brambila, MSc", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Mexico: Federal Commission for Protection Against Health Risks", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Resolution of SUI:\nNegative 1/h pad test and regular urination (without change or obstruction in the Blaivas Nomogram and/or the Female Urinary Symptom Score).\nNegative pad test, <3g/1 hours.\n-Postoperative Obstruction: Female Urinary Symptom Score (FUSS): 1-7 points = mild obstruction, 8-18 = moderate obstruction, and >19 = severe obstruction AND/ OR Ascending change in the level of obstruction provided that there is an increase of ≥ 5 points compared to the baseline  AND/ OR Qmax: ≤20ml/s, provided there is a reduction compared to the baseline  AND/ OR Blaivas Nomogram: The intersection of Qmax (abscissa) and maximum contraction of the detrusor (ordinate) will fall in one of four possible areas: not obstructed, mild obstruction, moderate obstruction or severe obstruction", 
            "measure": "Stress urinary incontinence resolution, without postoperative obstruction", 
            "safety_issue": "Yes", 
            "time_frame": "six month"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02112591"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Coordinación de Investigación en Salud, Mexico", 
            "investigator_full_name": "Eduardo Serrano Brambila", 
            "investigator_title": "Master in Science", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Presence of:\nRecurrent Urinary Infection: Symptoms, irregular general urine test and urine culture with bacterial growth >1 occurrence per year after the procedure Groin pain (visual analog scale) >3 months after the procedure (none, mild, moderate and severe) Extrusion of the tape: Exposure of the mesh outside the body (by observation) Intrusion of the tape: Migration of the mesh inside the urinary or digestive system (by open or endoscopic observation) Infection of the mesh and/or wound: Presence of erythema, exudate and local swelling of the wound or tissues surrounding the mesh, by direct observation with or without microbiological testBladder perforation: Intraoperative bladder opening caused by needles or any other instrument Significant bleeding: Hemorrhage and/or intraoperative or postoperative hematoma >1000ml", 
            "measure": "Complications", 
            "safety_issue": "Yes", 
            "time_frame": "Two Years"
        }, 
        "source": "Coordinación de Investigación en Salud, Mexico", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Juan Talavera Piña", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Hector Eduardo Meza Vazquez", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Jorge Moreno Palacios", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Efrain Maldonado Alcaraz", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Jose Fugarolas Marin", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Edna Cortes Fuentes", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Coordinación de Investigación en Salud, Mexico", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}