{
    "clinical_study": {
        "@rank": "3334", 
        "arm_group": {
            "arm_group_label": "SDM care planning", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "Shared Decision Making (SDM) is defined as a process where healthcare professionals and\n      patients make decisions together, using the best available evidence. SDM, as a communication\n      and decision method, can be used also with persons suffering from dementia. Yet, SDM with\n      persons with dementia or even with their family caregivers is not widespread.\n\n      The present research project aims to develop and evaluate an SDM framework in care planning\n      to be implemented in long-term care facilities, in order to obtain a constantly developing\n      care plan that focuses not only on the medical, physical, psychosocial and spiritual needs\n      of the resident, but that considers and documents his preferences and the actions taken by\n      caregivers to meet them.\n\n      The current project is a controlled exploratory study. Case studies that involve a triad in\n      each case, composed by the resident with moderate or severe dementia, his family caregiver\n      and the professional usually taking care for the resident, will be used (n=16 professionals;\n      n=40 residents; n=40 family caregivers). Professional caregivers of two nursing homes, one\n      located in Italy and one in the Netherlands, will receive a specific training in SDM\n      principles and will guide the SDM interview within the triad. Primary outcome will be the\n      proportion of residents whose preferences and needs, together with the related actions to\n      meet them, are known, documented and satisfied in their 'life-and-care plans'. Secondary\n      outcomes are the residents' and family caregivers' quality of life; the family caregivers'\n      sense of competence and the healthcare professionals' job satisfaction. Semi-structured\n      interviews and focus group interviews will be performed to assess satisfaction with the\n      intervention and barriers and facilitators to its implementation. Assessments are performed\n      at baseline and six months after the intervention.\n\n      We hypothesize that the use of the SDM process in care planning will increase the number of\n      met needs and will improve the residents' and family caregivers quality of life, the family\n      caregivers' sense of competence and the healthcare professionals' job satisfaction.\n\n      The key element of this study is that it will contribute to our knowledge about the efficacy\n      and feasibility of an SDM framework in care planning in long-term care facilities with\n      persons with moderate to severe dementia."
        }, 
        "brief_title": "SHARED DECISION MAKING IN LONG-TERM CARE FACILITIES", 
        "condition": "Dementia", 
        "condition_browse": {
            "mesh_term": "Dementia"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  diagnosis of dementia based on the Diagnostic and Statistical Manual of Mental\n             Disorders (DSM) IV\n\n          -  from moderate to severe cognitive decline (Global Deterioration Scale from 4 to 6)\n\n          -  supported by a family caregiver who can be involved\n\n        Exclusion Criteria:\n\n          -  unable to pronounce simple sentences"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02118701", 
            "org_study_id": "258883"
        }, 
        "intervention": {
            "arm_group_label": "SDM care planning", 
            "intervention_name": "Shared Decision-Making educational training", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Shared decision making", 
            "Dementia", 
            "Long-term care", 
            "Nursing home", 
            "Care plan"
        ], 
        "lastchanged_date": "April 16, 2014", 
        "number_of_arms": "1", 
        "official_title": "SHARED DECISION MAKING ON A 'LIFE-AND-CARE PLAN' IN LONG-TERM CARE FACILITIES", 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": [
                "Netherlands: Medical Ethics Review Committee (METC)", 
                "Italy: National Bioethics Committee"
            ]
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "The proportion of residents whose preferences and needs, together with the related actions to meet them, are known, documented and satisfied in their 'life-and-care plans'.", 
            "safety_issue": "No", 
            "time_frame": "6 months after the SDM interview"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02118701"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Radboud University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Radboud University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}