{
    "clinical_study": {
        "@rank": "144467", 
        "arm_group": [
            {
                "arm_group_label": "Standard practice", 
                "arm_group_type": "No Intervention", 
                "description": "Study patients are notified of their \"diagnostic\" test result within 72 hours.  Those identified as potentially pre-diabetic or diabetic and randomized to the basic/control intervention, are informed that it is important to follow-up with their physician regarding their test results.  They are contacted by phone once to schedule their 6-month recall visit."
            }, 
            {
                "arm_group_label": "Enhanced intervention", 
                "arm_group_type": "Experimental", 
                "description": "Study patients are notified of their \"diagnostic\" test result within 72 hours.  Those identified as potentially pre-diabetic or diabetic and randomized to the enhanced group, receive a tailored message about their modifiable risks and are advised to see their physician regarding their test results. They are given a letter to take to their physician and receive a call at month two and then again at month four if necessary to inquire if they have followed-up with their physician and encouragement to do so, if they have not, prior to their six month follow-up study visit."
            }
        ], 
        "brief_summary": {
            "textblock": "In an ongoing study new dental patients are screened to determine their risk of having\n      undiagnosed pre-diabetes or diabetes based on risk factors readily known by the patient and\n      signs of gum disease.  Investigators further seek to assess if a post-identification\n      intervention leads to a greater likelihood of study participants identified as potentially\n      pre-diabetic or diabetic visiting their physician regarding their screening blood test\n      results, and to improved health outcomes."
        }, 
        "brief_title": "Undiagnosed Diabetes in a Dental Setting", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Prediabetic State", 
            "Type 2 Diabetes Mellitus With Oral Complications", 
            "Periodontal Pocket", 
            "Tooth Loss"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Periodontal Pocket", 
                "Tooth Loss", 
                "Prediabetic State"
            ]
        }, 
        "detailed_description": {
            "textblock": "Approximately 3% to 4% of the U.S. adult population has undiagnosed diabetes and the\n      prevalence is likely to be substantially higher among people with risk factors for diabetes.\n      Of note, many patients at the time of diagnosis of diabetes already have diabetic\n      complications. This indicates that there is a period of \"asymptomatic\" diabetes during which\n      hyperglycemia and other risk factors are present and complications are developing. This\n      substantial delay in clinical diagnosis of diabetes involves a period of about 10-12 years\n      that elapses between onset of diabetes and its diagnosis. Early diagnosis of diabetes, with\n      treatment aiming at strict control of blood glucose levels, is important in preventing or\n      mitigating its clinical complications and improving health outcomes.\n\n      Oral findings may offer an unrealized opportunity for the identification of affected\n      individuals unaware of their condition. Previous research suggests that oral healthcare\n      professionals have the opportunity to identify unrecognized diabetes and pre-diabetes in\n      dental patients and refer them to a physician for further evaluation and care.\n\n      Based on these findings, efforts to identify dental patients' risk of having undiagnosed\n      pre-diabetes or diabetes, using a new diagnostic blood test as the outcome (HPLC HbA1c),\n      continue. In addition, a subgroup of study subjects identified as potentially pre-diabetic\n      or diabetic are randomly assigned to either a group 1/basic-standard intervention arm or to\n      a group 2/enhanced intervention arm. The investigators seek to determine if a\n      post-identification intervention leads to a greater likelihood of study participants\n      identified as potentially pre-diabetic or diabetic visiting their physician regarding their\n      blood test results and to improved health outcomes.  Results of this pilot study have the\n      potential to set in motion far ranging, changes in the practice of dentistry, leading to the\n      advancement of a new paradigm in dental practice that calls for the adoption of a more\n      holistic approach to patient care."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient who presents at the Columbia University College of Dental Medicine dental\n             clinic\n\n          -  Never been told that pre-diabetic or diabetic\n\n          -  40 years old or older, if white\n\n          -  30 years old or older, if non-white\n\n          -  If female, not pregnant\n\n          -  Not completely edentulous\n\n          -  Able to undergo a periodontal examination\n\n        Exclusion Criteria:\n\n          -  Previously told by physician that prediabetes or diabetes is present\n\n          -  < 40 years of age if non-hispanic and white, and < 30 years of age if hispanic or\n             non-white\n\n          -  For medical or other reasons cannot tolerate a periodontal exam\n\n          -  If female, pregnant\n\n          -  Fully edentulous"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "101", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 10, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01711385", 
            "org_study_id": "AAAD6446"
        }, 
        "intervention": {
            "arm_group_label": "Enhanced intervention", 
            "description": "Study patients are notified of their blood test result within 72 hours. Those identified as potentially pre-diabetic or diabetic, and randomized to the enhanced intervention arm, receive a tailored message about their modifiable risks and are advised to see their physician regarding their test results or are provided with a referral to one. They are given a letter to take to their physician that specifies the risk factors identified, the tests carried out for the patient and the exact numeric results. They receive a call at month 2 to see if they have followed up with a physician regarding their test results. If they have not seen a physician regarding their results, they are advised again to do so and reminded of their individual risk factors. At month 4 they are asked again if they have seen a physician regarding their test results. If they still have not seen a physician at this time the message is reinforced. They are contacted again by phone to schedule the 6-month recall visit.", 
            "intervention_name": "Enhanced intervention", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Oral Health", 
            "Prediabetes", 
            "Diabetes", 
            "Periodontitis", 
            "Early Identification", 
            "Prevention"
        ], 
        "lastchanged_date": "October 18, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10032"
                }, 
                "name": "Columbia University College of Dental Medicine"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Screening for Undiagnosed Diabetes in a Dental Setting - A New Paradigm for Dental Practice", 
        "overall_official": {
            "affiliation": "Columbia University College of Dental Medicine", 
            "last_name": "Ira B. Lamster, DDS, M.M.Sc.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Investigators want to determine if the enhanced intervention increases the likelihood that study participants identified as potentially pre-diabetic or diabetic visit their physician to discuss the screening results of their and to receive advice from their physician, relative to participants in the standard practice group.", 
            "measure": "Occurrence of follow-up visit to physician regarding screening result", 
            "safety_issue": "No", 
            "time_frame": "Baseline up to six months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01711385"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Columbia University", 
            "investigator_full_name": "Ira B. Lamster", 
            "investigator_title": "Professor of Health Policy and Management and Dental Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Investigators want to determine if study participants who receive the enhanced intervention have an improved  HbA1c test result, relative to standard practice group participants, upon re-testing during a second study visit at 6 months.", 
                "measure": "Decrease in HbA1c", 
                "safety_issue": "No", 
                "time_frame": "Baseline up to six months"
            }, 
            {
                "description": "Investigators want to determine if the participants who receive the enhanced intervention are found to have improved periodontal findings, relative to standard practice group participants, upon re-examination during a second study visit at 6 months.", 
                "measure": "Improved periodontal measures", 
                "safety_issue": "No", 
                "time_frame": "Baseline up to six months"
            }
        ], 
        "source": "Columbia University", 
        "sponsors": {
            "collaborator": {
                "agency": "Colgate Palmolive", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Columbia University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Screening", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}