{
    "clinical_study": {
        "@rank": "156205", 
        "arm_group": [
            {
                "arm_group_label": "Oleogel-S10 ointment", 
                "arm_group_type": "Experimental", 
                "description": "Intra-individual comparison. Oleogel-S10 ointment is administered to one randomly assigned wound half."
            }, 
            {
                "arm_group_label": "Octenilin® wound gel", 
                "arm_group_type": "Other", 
                "description": "Intraindividual comparison: The other wound half receives disinfectant Octenilin® wound gel."
            }
        ], 
        "brief_summary": {
            "textblock": "The main goal of this phase III clinical trial is to show safety and efficacy of Oleogel-S10\n      in the acceleration of wound healing of grade 2a burn wounds."
        }, 
        "brief_title": "Oleogel-S10 Versus Standard of Care in Healing of Grade 2a Burn Wounds", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Burns", 
        "condition_browse": {
            "mesh_term": "Burns"
        }, 
        "detailed_description": {
            "textblock": "Oleogel-S10 has shown efficacy and was well tolerated in previous clinical trials in\n      patients with skin lesions. Especially the results in the split-thickness skin graft donor\n      site, which is regarded as an excellent model for any kind of superficial wounds in human\n      skin, suggest that Oleogel-S10 should be efficacious and safe in treatment of grade 2a\n      burns.\n\n      The present Phase III clinical trial in grade 2a burns is initiated in order to measure the\n      wound healing progress applying objective methods, i.e., the time to healing and the grade\n      of epithelialization of the wound.\n\n      In this study, grade 2a burn wounds are separated into two halves: Following wound cleaning\n      and disinfection, wounds are separated into two wound halves. Randomly assigned, one wound\n      half receives Oleogel-S10 ointment, the other wound half standard of care treatment.\n\n      Wound healing progress is documented by photos which are assessed by expert reviewers\n      blinded to the treatment of the wound halves."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients at least 18 years old who have provided written informed consent.\n\n          -  Presenting with acute grade 2a burn wounds (as graded by an expert surgeon assisted\n             by LDI or a multispectral imaging system) within 48 hours after injury.\n\n          -  Burn wound caused by fire burn, heat burn or scalding.\n\n          -  Burn patients with grade 2a burn wounds between 80 cm2 and less than 25% of their\n             TBSA (alternatively, 2 comparable wounds with size more than 40 cm2 each and less\n             than 12.5% of the TBSA each are allowed).\n\n          -  Patient is able to understand the Informed Consent Form provided and is prepared to\n             comply with all study requirements, including the following: Visiting the trial site\n             for wound dressing changes at least every second day (if patient is not hospitalized)\n             and photo documentation until full wound closure or until the Investigator decides to\n             change medication and/or treatment after day 21 after start of treatment\n\n          -  Willing to perform all necessary wound dressing changes at the trial site. Also the\n             patient needs to agree to return to site for 3 and 12 months follow-up visits.\n\n          -  Women of childbearing potential must apply highly effective method of birth control\n             (failure rate less than 1% per year when used consistently and correctly (e.g.,\n             implants, injectables, combined oral contraceptives, some intrauterine contraceptive\n             devices (IUDs), sexual abstinence, or a vasectomized partner))\n\n        Exclusion Criteria:\n\n          -  Suffering from chemical burns, or electrical burns or sunburns\n\n          -  Having already received treatment for their burn with silver sulfadiazine (obscures\n             photographic wound evaluation).\n\n          -  Positive blood culture after the burn.\n\n          -  Diseases or conditions that could, in the opinion of the Investigator, interfere with\n             the assessment of safety, tolerance or efficacy.\n\n          -  A skin disorder that is chronic or currently active and which the  Investigator\n             considers will adversely affect the healing of the acute wounds or involves the areas\n             to be examined in this trial.\n\n          -  A history of clinically significant hypersensitivity to any of the drugs or surgical\n             dressings to be used in this trial.\n\n          -  Known multiple allergic disorders.\n\n          -  Taking, or have taken, any investigational drugs within 3 months prior to   the\n             screening visit.\n\n          -  Pregnant or breast feeding women are not allowed to participate in the  study.\n\n          -  Inappropriate to participate in the study, for any reason, in the opinion of the\n             Investigator.\n\n          -  Mental incapacity or language barriers precluding adequate understanding or\n             co-operation or willingness to follow study procedures.\n\n          -  Previous participation in this study.\n\n          -  Employee at the investigational site, relative or spouse of the Investigator"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 29, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01657292", 
            "org_study_id": "BBW-11", 
            "secondary_id": "2012-000362-38"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Oleogel-S10 ointment", 
                    "Octenilin® wound gel"
                ], 
                "description": "Intraindividual comparison: One randomly assigned wound half is treated with Oleogel-S10 ointment and fatty gauze wound dressing", 
                "intervention_name": "Oleogel-S10 ointment", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Oleogel-S10 ointment", 
                    "Octenilin® wound gel"
                ], 
                "description": "Intraindividual comparison: The other wound half is treated with Octenilin® wound gel and fatty gauze wound dressing", 
                "intervention_name": "Octenilin® wound gel", 
                "intervention_type": "Device", 
                "other_name": "Contains Octenidine"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Wound healing", 
            "Burn wound", 
            "Superficial partial-thickness burn wound", 
            "Grade 2a burn wounds", 
            "Time to wound closure"
        ], 
        "lastchanged_date": "August 27, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Berlin", 
                        "country": "Germany"
                    }, 
                    "name": "Unfallkrankenhaus Berlin"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bochum", 
                        "country": "Germany"
                    }, 
                    "name": "Berufsgenossenschaftliches Universitätsklinikum Bergmannsheil"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Lübeck", 
                        "country": "Germany"
                    }, 
                    "name": "Universitätsklinikum Schleswig-Holstein"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Linköping", 
                        "country": "Sweden"
                    }, 
                    "name": "Linköping University Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Uppsala", 
                        "country": "Sweden"
                    }, 
                    "name": "University Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Lausanne", 
                        "country": "Switzerland"
                    }, 
                    "name": "Centre Hospitalier Universitaire Vaudois"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Birmingham", 
                        "country": "United Kingdom"
                    }, 
                    "name": "University Hospitals Birmingham NHS Foundation Trust"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chelmsford", 
                        "country": "United Kingdom"
                    }, 
                    "name": "Broomfield Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "East Grinstead", 
                        "country": "United Kingdom"
                    }, 
                    "name": "Queen Victoria Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "Germany", 
                "Sweden", 
                "Switzerland", 
                "United Kingdom"
            ]
        }, 
        "number_of_arms": "2", 
        "official_title": "Open, Blindly Evaluated, Prospective, Controlled, Randomized, Multicenter Phase III Clinical Trial to Compare Intra-individually the Efficacy and Tolerance of Oleogel-S10 Versus Standard of Care in Accelerating the Healing of Grade 2a Partial-Thickness Burn Wounds", 
        "overall_official": {
            "affiliation": "Trauma Hospital Berlin, Warener Str. 7, 12683 Berlin, Germany", 
            "last_name": "Bernd Hartmann, Dr.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "Germany: Federal Institute for Drugs and Medical Devices", 
                "Sweden: Medical Products Agency", 
                "Switzerland: Swissmedic", 
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Photo-based evaluation by independent experts blinded to the treatment regime.", 
            "measure": "Percentage of patients with earlier healing of the wound half treated with Oleogel-S10 compared to the wound half receiving standard of care", 
            "safety_issue": "No", 
            "time_frame": "2 to 3 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01657292"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Intra-individual difference in time to wound closure between wound halves, either treated with Oleogel-S10 or treated with standard of care", 
                "safety_issue": "No", 
                "time_frame": "2 to 3 weeks"
            }, 
            {
                "measure": "Time from study start after burn accident until wound closure is achieved separately for wound halves treated with Oleogel-S10 vs. standard of care", 
                "safety_issue": "No", 
                "time_frame": "2 to 3 weeks"
            }, 
            {
                "measure": "Percentage of patients with wound closure at different time points", 
                "safety_issue": "No", 
                "time_frame": "2 to 3 weeks"
            }, 
            {
                "measure": "Percentage of wound epithelialization at different time points as assessed by the Investigator", 
                "safety_issue": "No", 
                "time_frame": "2 to 3 weeks"
            }, 
            {
                "description": "By direct comparison of the separate simultaneous treatments for the two wound halves, patients and investigators, respectively, are asked to grade the efficacy of Oleogel-S10 Versus Standard of Care on a questionnaire with a 5-point graded visual analogue scale", 
                "measure": "Likert scale rating of efficacy (evaluated by both the Investigators and patients)", 
                "safety_issue": "No", 
                "time_frame": "2 to 3 weeks"
            }, 
            {
                "measure": "Cosmetic outcome after 3 and 12 months after burn accident, in relation to texture, redness, growth of hair and pigmentation, based on blinded photo evaluation", 
                "safety_issue": "No", 
                "time_frame": "3 and 12 months"
            }, 
            {
                "description": "By direct comparison of the separate simultaneous treatments for the two wound halves, patients and investigators, respectively, are asked to provide their opinion on the tolerance of Oleogel-S10 Versus Standard of Care on a questionnaire with a 5-point graded visual analogue scale", 
                "measure": "Likert scale rating of tolerance (evaluated by both the Investigators and patients)", 
                "safety_issue": "Yes", 
                "time_frame": "2 to 3 weeks"
            }, 
            {
                "measure": "PK data: Systemic presence/concentration of betulin in blood plasma samples", 
                "safety_issue": "Yes", 
                "time_frame": "2 to 3 weeks"
            }, 
            {
                "measure": "Microbial colonization of the wound halves", 
                "safety_issue": "Yes", 
                "time_frame": "2 to 3 weeks"
            }, 
            {
                "measure": "Assessment of adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "2 to 3 weeks"
            }
        ], 
        "source": "Birken AG", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Birken AG", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}