{
    "clinical_study": {
        "@rank": "134477", 
        "arm_group": [
            {
                "arm_group_label": "elemental formula, Elecare®", 
                "arm_group_type": "Experimental", 
                "description": "Babies will receive elemental formula, Elecare®, if breast milk is not available."
            }, 
            {
                "arm_group_label": "part hydrolyzed formula, Pregestimil®", 
                "arm_group_type": "Experimental", 
                "description": "Babies will receive partially hydrolyzed formula, Pregestimil®, if breast milk is not available."
            }
        ], 
        "brief_summary": {
            "textblock": "In neonates with recent small bowel resection or congenital bowel anomalies (gastroschisis\n      or omphalocele), does an elemental formula as compared to a partially hydrolyzed formula\n      allowed the infant to wean off Total Parenteral Nutrition (TPN) earlier?"
        }, 
        "brief_title": "Elemental Formula in Neonates Post Small Bowel Resection: Improved Weaning From Total Parenteral Nutrition?", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Short Bowel Syndrome", 
        "condition_browse": {
            "mesh_term": "Short Bowel Syndrome"
        }, 
        "detailed_description": {
            "textblock": "Neonates with short bowel syndrome (SBS) due to recent small bowel resection or congenital\n      bowel anomalies (gastroschisis or omphalocele) can have inability to adequately digest and\n      absorb enteral feedings resulting in prolonged Parenteral Nutrition (PN) dependence for\n      nutrition and growth.  Prolonged PN dependence can result in Parenteral Nutrition Associated\n      Liver Disease (PNALD) and intestinal failure requiring small bowel or small bowel/liver\n      transplantation for survival.\n\n      After bowel resection, the bowel has an ability to compensate for significant loss by going\n      through a process called intestinal adaptation.  Enteral feeding is the key factor for\n      initiating and maintaining the adaptation of the intestine.\n\n      Whole protein formulas or partially hydrolyzed formulas provide either the full protein or\n      dipeptides/tripeptides respectively, and are thought to confer the best benefit in inducing\n      intestinal adaptation and increasing paracrine stimulation.  However, in small studies of\n      adults and children with SBS,an amino acid based (elemental) formula demonstrated improved\n      feeding tolerance and ability to wean off TPN.  In a small study, babies fed breast milk or\n      elemental formula appeared to have shorter duration of TPN.\n\n      This is a randomized, blinded clinical trial to determine if elemental formula, Elecare®\n      (vs. partially hydrolyzed formula, Pregestimil®) is better tolerated and allows a higher\n      proportion of neonates with small bowel resection or congenital bowel anomalies to\n      successfully wean off TPN."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Term or pre-term neonates with either surgical resection of the small bowel or\n             congenital bowel anomalies (gastroschisis, omphalocele) unable to tolerate\n             90kcal/kg/day of enteral feedings by 1 month of age\n\n        Exclusion Criteria:\n\n          -  Term or preterm neonates with NEC totalis,\n\n          -  Inborn Errors of Metabolism, or\n\n          -  Known or suspected congenital syndromes"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "1 Year", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 1, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01891279", 
            "org_study_id": "HSC-MS-09-0260"
        }, 
        "intervention": [
            {
                "arm_group_label": "elemental formula, Elecare®", 
                "description": "Babies will be randomized to received either elemental formula (Elecare®) or partially hydrolyzed formula (Pregestimil®) if breast milk is not available.", 
                "intervention_name": "elemental formula Elecare®", 
                "intervention_type": "Other", 
                "other_name": "Elecare®"
            }, 
            {
                "arm_group_label": "part hydrolyzed formula, Pregestimil®", 
                "description": "Babies will be randomized to received either partially hydrolyzed formula (Pregestimil®) or elemental formula (Elecare®)if breast milk is not available.", 
                "intervention_name": "partially hydrolyzed formula", 
                "intervention_type": "Other", 
                "other_name": "Pregestimil®"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "short bowel syndrome", 
            "Elemental formula", 
            "partially hydrolyzed formula", 
            "Enteral feeding", 
            "TPN dependency", 
            "Intestinal adaptation", 
            "TPN cholestasis"
        ], 
        "lastchanged_date": "March 28, 2014", 
        "location": {
            "contact": {
                "email": "see.w.chan@uth.tmc.edu", 
                "last_name": "See W Chan, MD, MPH", 
                "phone": "713-500-5845"
            }, 
            "contact_backup": {
                "email": "Amir.M.Khan@uth.tmc.edu", 
                "last_name": "Amir M Khan, MD", 
                "phone": "713-500-5733"
            }, 
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "Children's Memorial Hermann Hosiptal Neonatal Intensive Care Unit"
            }, 
            "investigator": [
                {
                    "last_name": "Amir M Khan, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Essam Imseis, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Use of Elemental Formula in Neonates Post Small Bowel Resection: Improved Success to Wean From Total Parenteral Nutrition?", 
        "overall_contact": {
            "email": "see.w.chan@uth.tmc.edu", 
            "last_name": "See W Chan, MD, MPH", 
            "phone": "713-500-5845"
        }, 
        "overall_official": {
            "affiliation": "The University of Texas Health Science Center, Houston", 
            "last_name": "See W Chan, MD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "At 6 wks post intervention, if they are tolerating < 40 enteral Kcal/k/day, this will be considered a failure to establish adaptation with the formula; if they are tolerating 41-90 enteral Kcal/k/day, this formula will be continued for 2 weeks longer;if they are tolerating >90 enteral Kcal/k/day, this will be considered a weaning success.\nAt 8 wks post intervention, if they are tolerating <90 enteral Kcal/k/day, this will be considered a failure to establish adaptation; At 8 wks post intervention, if they are tolerating >90 enteral Kcal/k/day, this will be considered a weaning success.", 
            "measure": "tolerance of TPN use", 
            "safety_issue": "No", 
            "time_frame": "6 weeks and 8 weeks after initiation of feeding"
        }, 
        "reference": [
            {
                "PMID": "8614614", 
                "citation": "Vanderhoof JA. Short bowel syndrome in children and small intestinal transplantation. Pediatr Clin North Am. 1996 Apr;43(2):533-50. Review."
            }, 
            {
                "PMID": "12453276", 
                "citation": "Bines JE, Taylor RG, Justice F, Paris MC, Sourial M, Nagy E, Emselle S, Catto-Smith AG, Fuller PJ. Influence of diet complexity on intestinal adaptation following massive small bowel resection in a preclinical model. J Gastroenterol Hepatol. 2002 Nov;17(11):1170-9."
            }, 
            {
                "PMID": "9481624", 
                "citation": "Bines J, Francis D, Hill D. Reducing parenteral requirement in children with short bowel syndrome: impact of an amino acid-based complete infant formula. J Pediatr Gastroenterol Nutr. 1998 Feb;26(2):123-8."
            }, 
            {
                "PMID": "2634733", 
                "citation": "Lai HS, Chen WJ, Chen KM, Lee YN. Effects of monomeric and polymeric diets on small intestine following massive resection. Taiwan Yi Xue Hui Za Zhi. 1989 Oct;88(10):982-8."
            }, 
            {
                "PMID": "1486247", 
                "citation": "Cosnes J, Evard D, Beaugerie L, Gendre JP, Le Quintrec Y. Improvement in protein absorption with a small-peptide-based diet in patients with high jejunostomy. Nutrition. 1992 Nov-Dec;8(6):406-11."
            }, 
            {
                "PMID": "11445790", 
                "citation": "Andorsky DJ, Lund DP, Lillehei CW, Jaksic T, Dicanzio J, Richardson DS, Collier SB, Lo C, Duggan C. Nutritional and other postoperative management of neonates with short bowel syndrome correlates with clinical outcomes. J Pediatr. 2001 Jul;139(1):27-33."
            }, 
            {
                "PMID": "15812462", 
                "citation": "Rhoads JM, Plunkett E, Galanko J, Lichtman S, Taylor L, Maynor A, Weiner T, Freeman K, Guarisco JL, Wu GY. Serum citrulline levels correlate with enteral tolerance and bowel length in infants with short bowel syndrome. J Pediatr. 2005 Apr;146(4):542-7."
            }, 
            {
                "PMID": "15921697", 
                "citation": "Jianfeng G, Weiming Z, Ning L, Fangnan L, Li T, Nan L, Jieshou L. Serum citrulline is a simple quantitative marker for small intestinal enterocytes mass and absorption function in short bowel patients. J Surg Res. 2005 Aug;127(2):177-82."
            }, 
            {
                "PMID": "12730862", 
                "citation": "Crenn P, Vahedi K, Lavergne-Slove A, Cynober L, Matuchansky C, Messing B. Plasma citrulline: A marker of enterocyte mass in villous atrophy-associated small bowel disease. Gastroenterology. 2003 May;124(5):1210-9."
            }, 
            {
                "PMID": "11113071", 
                "citation": "Crenn P, Coudray-Lucas C, Thuillier F, Cynober L, Messing B. Postabsorptive plasma citrulline concentration is a marker of absorptive enterocyte mass and intestinal failure in humans. Gastroenterology. 2000 Dec;119(6):1496-505."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01891279"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The University of Texas Health Science Center, Houston", 
            "investigator_full_name": "Chan See Wai", 
            "investigator_title": "Assistant Professor of Pediatrics", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "number of hospital days from birth to hospital discharge, up to 1 year of age", 
                "measure": "Length of hospital stay", 
                "safety_issue": "No", 
                "time_frame": "from birth (admission) to discharge (up to 1 year of age)"
            }, 
            {
                "description": "The highest and lowest direct bilirubin levels during hospitalization and direct bilirubin level at hospital discharge", 
                "measure": "Direct bilirubin levels", 
                "safety_issue": "No", 
                "time_frame": "From birth (admission) to discharge (up to 1 year of age)"
            }, 
            {
                "description": "Assessment for signs of infection (e.g. CBC, CRP, blood cultures, UA, stool studies, C. diff) is routine.", 
                "measure": "Blood stream infections", 
                "safety_issue": "No", 
                "time_frame": "From birth (admission) to discharge (up to 1 year of age)"
            }
        ], 
        "source": "The University of Texas Health Science Center, Houston", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The University of Texas Health Science Center, Houston", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2011", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator)", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}