{
    "clinical_study": {
        "@rank": "65278", 
        "arm_group": [
            {
                "arm_group_label": "Communication Intervention", 
                "arm_group_type": "Experimental", 
                "description": "Specially trained communicator addresses factual understanding and elicits other barriers to care"
            }, 
            {
                "arm_group_label": "Real Time Registry and data feedback only", 
                "arm_group_type": "Experimental", 
                "description": "Patients are enrolled in registry and clinicians receive warnings about delayed or missed care."
            }
        ], 
        "brief_summary": {
            "textblock": "Purpose: Overall lung surgery rates and black/white disparities have not improved during a\n      decade of documentation. The goal of this study is to incorporate lessons from the previous\n      prospective cohort study to optimize lung cancer surgery rates and narrow black-white\n      disparities for patients diagnosed with stage I or II, non-small cell lung cancer.\n\n      Participants: Stage I and II, non-small cell lung cancer at 3 participating sites.\n      Procedures: Phase I of the study has been completed. Phase I was a deidentified 3-year,\n      retrospective chart review, used to establish the baseline surgical rates for the\n      intervention. The patient enrollment phase of the study will move forward that will include\n      use of a real time registry to follow patient progression through clinical follow up,\n      diagnostic testing and treatment for biopsy proven or highly probable early stage, non-small\n      cell lung cancer. The patient enrollment portion of the study will start, September 2012.\n      All patients with Stage I or II non-small cell lung cancer who enroll in the study will be\n      entered into real time registries at every site. Patients' progress through the registries\n      including follow-up provider visits, diagnostic tests, and procedures will be transparent\n      and any missed appointments will be flagged. Feedback will be given to lung cancer providers\n      in both arms. The randomized trial will compare patients who receive usual care plus the\n      registry to those who receive the registry plus visits and calls from a trained cancer\n      communicator -educator (CCE) who is well versed in issues specific to lung cancer and\n      trained in active listening and communication that accounts for patients' limitations in\n      health literacy. The CCE will also use Kleinman's Patient Model to identify attitudes or\n      beliefs that represent barriers to recommended care that could potentially be addressed\n      through negotiation and more targeted communication.\n\n      The hypothesis is that an electronic warning system, data transparency, and enhanced\n      communication will optimize lung surgery rates and reduce racial gaps."
        }, 
        "brief_title": "Lung Cancer Surgery: Decisions Against Life Saving Care - The Intervention", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Non-small Cell Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Note that the registry intervention will be compared to historical controls obtained from\n      the electronic chart review. The main outcome will be receipt of lung resection surgery and\n      this outcome will be assessed controlling for age, race, education, income, perceptions of\n      communication, co-morbid illnesses, and level of health literacy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age 21 years or greater;\n\n          2. A probability of 60% or higher of a lung lesion being malignant as calculated by a\n             Bayesian algorithm using clinical and radiographic characteristics or biopsy proven\n             disease; and\n\n          3. The patient has been clinically classified as having stage I or II disease.\n\n        Exclusion Criteria:\n\n          1. incarceration / ward of the state status,\n\n          2. Severe cognitive impairment.  If a patient meets the inclusion criteria but is\n             consistently unable to comprehend survey questions during the interview process, we\n             will exclude that patient from the overall study.\n\n          3. absolute contraindications by pulmonary function testing (FEV-1 < 25% of predicted)\n\n          4. Non-English speaking. Hispanic patients represent less than 4 percent of lung cancer\n             patients in North Carolina restricting our ability to document an intervention\n             effect."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "496", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 11, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01687738", 
            "org_study_id": "11-0992", 
            "secondary_id": "121218-RSG-05-217-05-CPPB"
        }, 
        "intervention": [
            {
                "arm_group_label": "Communication Intervention", 
                "description": "Because of the gaps between documented outcomes of lung cancer surgery and patient communication barriers identified in our recent work, our communication intervention will focus on improving presentation of risk information and confirmation of understanding of patient medical.", 
                "intervention_name": "communication intervention", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Real Time Registry and data feedback only", 
                "description": "This group of patients will not received the enhanced communication intervention", 
                "intervention_name": "Real Time Registry and data feedback only", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "non small cell lung cancer", 
            "health disparities"
        ], 
        "lastchanged_date": "January 10, 2014", 
        "location": {
            "contact": {
                "email": "samuel_cykert@med.unc.edu", 
                "last_name": "Samuel Cykert, MD", 
                "phone": "919-966-2461"
            }, 
            "contact_backup": {
                "email": "audrina_bunton@unc.edu", 
                "last_name": "Audrina J Bunton, MA", 
                "phone": "919-843-3084"
            }, 
            "facility": {
                "address": {
                    "city": "Chapel Hill", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27599"
                }, 
                "name": "The University of North Carolina at Chapel Hill"
            }, 
            "investigator": [
                {
                    "last_name": "Paul Walker, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Franklin McGuire, MD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Lung Cancer Surgery: Decisions Against Life Saving Care - The Intervention", 
        "overall_contact": {
            "email": "samuel_cykert@med.unc.edu", 
            "last_name": "Samuel Cykert, MD", 
            "phone": "919-966-2461"
        }, 
        "overall_contact_backup": {
            "email": "audrina_bunton@unc.edu", 
            "last_name": "Audrina J Bunton, MA", 
            "phone": "9198433084"
        }, 
        "overall_official": {
            "affiliation": "University of North Carolina, Chapel Hill", 
            "last_name": "Samuel Cykert, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome variable, surgery yes or no, will be compared in the control group randomized to usual care, to the intervention group randomized to the cancer communicator.", 
            "measure": "Number of patients with stage I and II, non-small cell lung cancer who receive surgery.", 
            "safety_issue": "No", 
            "time_frame": "Baseline to 4 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01687738"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of North Carolina, Chapel Hill", 
            "investigator_full_name": "Samuel Cykert, MD", 
            "investigator_title": "Professor of Medicine and Associate Director, Medical Education", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of North Carolina, Chapel Hill", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "East Carolina University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of South Carolina", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of North Carolina, Chapel Hill", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}