{
    "clinical_study": {
        "@rank": "13333", 
        "arm_group": [
            {
                "arm_group_label": "Proactive action by the general practitioner", 
                "arm_group_type": "Experimental", 
                "description": "Proactive action by the general practitioner inviting to preventive health check."
            }, 
            {
                "arm_group_label": "Control group", 
                "arm_group_type": "No Intervention", 
                "description": "The participants will be treated as usual by the general practitioner."
            }
        ], 
        "brief_summary": {
            "textblock": "In this randomized controlled study it is investigated if a proactive action by the general\n      practitioner offering individuals without formal education a preventive health check will\n      lead to a larger number of diagnoses in form of chronic obstructive pulmonary disease,\n      cardiovascular diseases, and diabetes among participants in the intervention group compared\n      to the control group. Furthermore it will be investigated if the proactive action by the\n      general practitioner will be associated with a higher smoking cessation rate at 12 month\n      follow-up."
        }, 
        "brief_title": "Early Detection of and Intervention Towards Chronic Diseases Among Individuals Without Formal Education", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Smoking", 
            "Health Behavior", 
            "Chronic Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Chronic Disease", 
                "Smoking"
            ]
        }, 
        "detailed_description": {
            "textblock": "The study will be conducted at Vesterbro and Amager in Copenhagen, Denmark, and general\n      practitioners with a medical practice in this area will be invited to enter the study. From\n      the patient lists of the participating general practitioners all persons aged 45-64 years\n      will be identified and baseline questionnaires will be mailed to these persons.\n\n      The questionnaire information will be entered electronically into the general practitioners\n      electronic chart system using the Danish Quality Unit of General Practice (DAK-E) system.\n      Thus, the questionnaire information will provide the general practitioners with information\n      in the electronic form on health behavior, symptoms and socioeconomic information on all his\n      patients in this age group that would not normally have access to in a systematic way.\n\n      Persons who answer the baseline questionnaire and who do not have any formal education will\n      randomly be divided into two groups - one intervention group and one control group.\n\n      All persons allocated to the intervention group will receive a personal invitation to an\n      appointed health check from their general practitioner. The health check at the general\n      practitioner includes measurement of weight, height, hip and waist circumference, blood\n      pressure, lung function, blood sugar, total cholesterol, and thyroidal status.\n\n      Participants with abnormal screens at the health check will, depending of the severity,\n      either receive the offer of the referral to the municipality health center for a lifestyle\n      change program and/or follow the procedures for diagnostics and treatment. For individuals\n      with abnormal screens or health behavior amenable to intervention at the first health check\n      an additional health check will be scheduled six months after the first health check.\n\n      Persons allocated to the control group will receive a baseline questionnaire and other than\n      that follow normal procedure in general practice.\n\n      At 12 month follow-up questionnaires will be send out to all participants at the\n      intervention group as well as the control group."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Participants must be 45-64 years old with no formal education beyond secondary school\n\n          -  Participants must live in Amager or Vesterbro (Copenhagen)\n\n          -  Participants' general practitioner must be participating in the study\n\n        Exclusion Criteria:\n\n        -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "64 Years", 
            "minimum_age": "45 Years"
        }, 
        "enrollment": {
            "#text": "1200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01979107", 
            "org_study_id": "61110-2095"
        }, 
        "intervention": {
            "arm_group_label": "Proactive action by the general practitioner", 
            "description": "Individuals allocated to the intervention group will receive a personal invitation to an appointed health check from their general practitioner. Three days before the appointment participants will be reminded by phone about the appointment.\nAt the health check a follow-up consultation will be scheduled. At the follow-up consultation the results of the health check will be reviewed. All participants with abnormal screens at the health check will, depending of the severity, either receive the offer of a referral to the municipality health center for a lifestyle change program and/or follow the procedures for diagnostics and treatment. This will follow the usual medical standards in general practice. For individuals with abnormal screens or health behavior amenable to intervention at the first health check an additional health check will be scheduled six months after the first health check with a follow-up consultation for review of the results.", 
            "intervention_name": "Proactive action by the general practitioner", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Health behavior", 
            "Chronic disease", 
            "Proactive action", 
            "General practitioner", 
            "Preventive health check", 
            "Social inequality in health", 
            "Randomised controlled trial"
        ], 
        "lastchanged_date": "November 1, 2013", 
        "location": {
            "contact": {
                "email": "nkal@si-folkesundhed.dk", 
                "last_name": "Nina Kamstrup-Larsen, cand.scient.san.publ.", 
                "phone": "+45 6550 7818"
            }, 
            "contact_backup": {
                "email": "sanne@cancer.dk", 
                "last_name": "Susanne O. Dalton, MD, PhD", 
                "phone": "+45 3525 7618"
            }, 
            "facility": {
                "address": {
                    "city": "Copenhagen", 
                    "country": "Denmark", 
                    "state": "Copenhagen K", 
                    "zip": "1353"
                }, 
                "name": "National Institute of Public Health - University of Southern Denmark"
            }, 
            "investigator": [
                {
                    "last_name": "Nina Kamstrup-Larsen, cand.scient.san.publ.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Susanne O. Dalton, MD, PhD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "2", 
        "official_title": "Early Detection of and Intervention Towards Chronic Diseases Among Individuals Without Formal Education", 
        "overall_contact": {
            "email": "nkal@si-folkesundhed.dk", 
            "last_name": "Nina Kamstrup-Larsen, Cand.scient.san.publ.", 
            "phone": "+45 6550 7818"
        }, 
        "overall_contact_backup": {
            "email": "sanne@cancer.dk", 
            "last_name": "Susanne O. Dalton, MD, PhD", 
            "phone": "+45 35257618"
        }, 
        "overall_official": {
            "affiliation": "Centre for Intervention Research in Health Promotion and Disease Prevention - University of Southern Denmark", 
            "last_name": "Morten Grønbæk, MD, PhD.", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Denmark:The Centre for Intervention Research in Health Promotion and Disease Prevention", 
                "Denmark: National Institute of Public Health - University of Southern Denmark"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Change in the participants' smoking status from baseline to 12 month follow-up. Measured with self-reported questionnaires at baseline and at 12 months.", 
                "measure": "Change from baseline in smoking status at 12 months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Detection of chronic disease in form of chronic obstructive pulmonary disease, cardiovascular diseases and diabetes at 12 months. Number of chronic diseases are obtained from the general practitioner and from a number of administrative registers.", 
                "measure": "Detection of chronic disease in form of chronic obstructive pulmonary disease, cardiovascular diseases and diabetes", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01979107"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Southern Denmark", 
            "investigator_full_name": "Nina Kamstrup-Larsen", 
            "investigator_title": "Ph.D. Student", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Change in the participants' alcohol consumption from baseline to 12 month follow-up. Measured with self-reported questionnaires at baseline and at 12 months.", 
                "measure": "Change from baseline in alcohol consumption at 12 months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Change in the participants' physical activity level from baseline to 12 month follow-up. Measured with self-reported questionnaires at baseline and at 12 months.", 
                "measure": "Change from baseline in physical activity level at 12 months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Change in the participants' perceived stress level measured with perceived stress scale (10 items). Measured with self-reported questionnaires at baseline and at 12 months.", 
                "measure": "Change from baseline in perceived stress level at 12 months", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "source": "University of Southern Denmark", 
        "sponsors": {
            "collaborator": {
                "agency": "Danish Cancer Society", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Southern Denmark", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}