{
    "clinical_study": {
        "@rank": "85766", 
        "acronym": "RehAtt", 
        "arm_group": [
            {
                "arm_group_label": "APT-II group", 
                "arm_group_type": "Experimental", 
                "description": "Participants in the APT-II group will receive overall up to 40 hours of individual attention process training. Therapy will be administered in one two-hour session each week over a total of 20 weeks."
            }, 
            {
                "arm_group_label": "standard care group", 
                "arm_group_type": "No Intervention", 
                "description": "Participants in the standard care group will not receive cognitive training or rehabilitation interventions, will be instructed to have an usual lifestyle, and will be conventionally provided of medication and clinic consultations"
            }
        ], 
        "brief_summary": {
            "textblock": "Background: Subcortical Vascular Dementia (VaD), consequent to deep brain small vessel\n      disease (SVD), is the most frequent form of VaD. The term vascular mild cognitive impairment\n      (VMCI) defines a transitional state between normal ageing and VaD. Attentional deficits are\n      a common finding in patients affected by VMCI or subcortical VaD. At present, no drug\n      treatment is available to prevent vascular dementia in patients with VMCI or to improve\n      cognitive performances of this large group of patients. Cognitive rehabilitation is directed\n      to achieve functional changes by reinforcing, strengthening, or reestablishing previously\n      learned patterns of behavior, or establishing new patterns of cognitive activity or\n      compensatory mechanisms.\n\n      A hierarchical model of attention has been used to build the Attention Process Training-II\n      (APT-II) programme.\n\n      The APT-II programme effectiveness have been demonstrated in traumatic brain injury and\n      post-stroke rehabilitation, but there is an increasing interest in the study of cognitive\n      rehabilitation in pathological processes that evolve over time, such as chronic\n      cerebrovascular diseases (CVD).\n\n      Aims: The purpose of this study is to investigate whether the APT-II programme could be a\n      useful tool in the rehabilitation of attention in individuals affected by VMCI with SVD, and\n      if so, whether the improvement in performance is generalized to functionality in daily\n      activities and quality of life.\n\n      Main Expected Results and Impact: Considering that the APT-II contains specific exercises to\n      facilitate generalization to daily life, the skills that are learned by each patient during\n      the rehabilitation programme should be generalized to daily activities.\n\n      Furthermore, the improvement of cognitive skills should also improve patient's overall\n      quality of life because these learned skills are applicable to real-life situations. The\n      main expected results are: 1) an impact of APT-II on disability, everyday cognition, quality\n      of life, and performance on attention tests at short and long term after rehabilitation\n      programme ending as compared with standard care; 2) a reduction of the risk of transition to\n      dementia at 1 year follow-up as compared with control group."
        }, 
        "brief_title": "The Rehabilitation of Attention in Patients With Mild Cognitive Impairment and Brain Subcortical Vascular Changes Using the Attention Process Training-II", 
        "completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Vascular Mild Cognitive Impairment", 
        "condition_browse": {
            "mesh_term": "Cognition Disorders"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Patients will be enrolled according to the following criteria:\n\n          -  MCI defined according to Winblad et al. criteria;\n\n          -  Evidence of impairment across attention neuropsychological tests;\n\n          -  Evidence on MRI of subcortical vascular lesions: moderate to severe age-related white\n             matter changes (WMC) according to a modified version of the Fazekas scale.\n\n        Exclusion Criteria:\n\n          -  Age < 18 years"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "48", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02033850", 
            "org_study_id": "RF-2010-2321706"
        }, 
        "intervention": {
            "arm_group_label": "APT-II group", 
            "description": "Rehabilitation of attention using the Attention Process Training-II", 
            "intervention_name": "Attention Process Training-II", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "small vessel disease", 
            "cognition", 
            "treatment", 
            "rehabilitation", 
            "attention", 
            "fMRI", 
            "vascular dementia"
        ], 
        "lastchanged_date": "January 10, 2014", 
        "location": {
            "contact": {
                "email": "pantoni@unifi.it", 
                "last_name": "Leonardo Pantoni, MD, PhD", 
                "phone": "+39-055-7945519"
            }, 
            "facility": {
                "address": {
                    "city": "Firenze", 
                    "country": "Italy", 
                    "zip": "50134"
                }, 
                "name": "Stroke Unit and Neurology, VAS-COG clinic"
            }, 
            "investigator": {
                "last_name": "Emilia Salvadori, PhD", 
                "role": "Sub-Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Rehabilitation of Attention in Patients With Mild Cognitive Impairment and Brain Subcortical Vascular Changes Using the Attention Process Training-II", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Italy: Ministry of Health"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome of this study is to improve functionality in activities of daily living and quality of life in patients who undergo a rehabilitation program with the Attention Process Training-II (APT-II) program.", 
            "measure": "Functionality in activities of daily living and quality of life", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02033850"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Azienda Ospedaliero-Universitaria Careggi", 
            "investigator_full_name": "Leonardo Pantoni", 
            "investigator_title": "Staff neurologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Improvement in cognitive performance will be evaluated according to the evidence of a clinically significant increase in scores for tests included in the extensive neuropsychological assessment. Within and between groups statistical analyses and effect size measures will be carried out.", 
                "measure": "Cognitive performance", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Dementia diagnosis will be made according to DSM-IV criteria. Staging of dementia severity will be performed according to clinical dementia rating scale. Reduction of the short-term risk of transition to dementia will be evaluated using within and between groups statistical analyses and effect size measures.", 
                "measure": "Transition to dementia", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Improvement in long-term brain activation, as a result of a training-induced cognitive plasticity", 
                "measure": "Cognitive plasticity", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "source": "Azienda Ospedaliero-Universitaria Careggi", 
        "sponsors": {
            "collaborator": {
                "agency": "Ministero della Salute, Italy", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Azienda Ospedaliero-Universitaria Careggi", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}