{
    "clinical_study": {
        "@rank": "83914", 
        "arm_group": [
            {
                "arm_group_label": "HAPA intervention", 
                "arm_group_type": "Experimental", 
                "description": "Coaches will receive a 3.5 hour HAPA-based coach education workshop prior to the start of the first study season."
            }, 
            {
                "arm_group_label": "Attention control", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Coaches will receive a 3.5 hour workshop prior to the start of the first study season, consisting of innocuous sport nutrition and sport psychology information as an attention control."
            }
        ], 
        "brief_summary": {
            "textblock": "Soccer accounts for more than 10% of all sport injuries in youth requiring medical\n      attention. The injury rates in youth soccer where there is no established injury prevention\n      program are estimated at 22-30 injuries/100 participants/year, or 3.4-5.6 injuries/1000\n      participation hours. Risk reductions ranging from 32-43% have been found for youth players\n      participating in neuromuscular training programs, such as the FIFA 11+, that include\n      agility, balance training, and strengthening components. Although studies have shown that\n      the FIFA 11+ is effective at reducing injuries, there is poor uptake of the program in the\n      youth soccer community. It is therefore important to develop ways of delivering the program\n      to soccer coaches and players in order to maximize its protective benefit. The Health Action\n      Process Approach (HAPA) is a behavior change theory that has been used to successfully\n      predict the uptake of health behaviours in a number of populations, such as cancer screening\n      and exercise, but has not been tested in sport injury prevention settings.\n\n      The primary objective of this study is to examine the effect of a HAPA-based coach education\n      intervention on adherence to the FIFA 11+ in a group of female youth soccer players over the\n      course of one outdoor and one indoor season. The secondary objective is to examine the\n      dose-response relationship between program adherence and injury, comparing program adherence\n      and injury rates in outdoor and indoor soccer. Our hypothesis is that teams whose coaches\n      receive a HAPA-based intervention will have greater adherence to the program than teams\n      whose coaches do not receive the intervention, and that that injury incidence will decrease\n      as adherence to the program increases. It is expected that program adherence will be lower\n      and injury rates will be higher in indoor soccer compared to outdoor soccer."
        }, 
        "brief_title": "The Effect of a Behavioural Intervention on Injury Prevention Program Adherence in Female Youth Soccer", 
        "condition": "Sport Injury", 
        "condition_browse": {
            "mesh_term": [
                "Athletic Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "The first wave of 16 teams will be recruited in spring 2013, and will be followed through\n      the 2013 outdoor season, followed by the 2013-2014 indoor season. The second wave of 16\n      teams will be recruited in fall 2013, and will be followed through the 2013-2014 indoor\n      season, followed by the 2014 outdoor season."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  14 or U-16 female soccer team competing in a Calgary Minor Soccer Association league\n             at the commencement of the 2013 outdoor season and/or the 2013-2014 indoor season\n             and/or the 2014 outdoor season\n\n          -  Female youth soccer player (ages 13 to 16 years) participating on a Calgary Minor\n             Soccer Association Club team at the commencement of the 2013 outdoor season and/or\n             the 2013-2014 indoor season and/or the 2014 outdoor season in a U14 or U16 league\n\n        Exclusion Criteria:\n\n          -  Coach who has used the 11+ with a team he/she has previously coached\n\n          -  Player with recent (within 6 weeks) history of back or lower extremity injury\n             requiring medical attention or the inability to participate in soccer for at least\n             one day and preventing the player from participating fully at the commencement of the\n             2013 outdoor season and/or the 2013-2014 indoor season and/or the 2014 outdoor season\n\n          -  Player with a history of systemic disease (e.g. cancer, arthritis, heart disease) or\n             neurological disorder (i.e. head injury, cerebral palsy), preventing the ability to\n             participate fully at the commencement of the 2013 outdoor season and/or the 2013-2014\n             indoor season and/or the 2014 outdoor season."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "16 Years", 
            "minimum_age": "11 Years"
        }, 
        "enrollment": {
            "#text": "450", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01817049", 
            "org_study_id": "STAIRC&Y-mar2013"
        }, 
        "intervention": [
            {
                "arm_group_label": "HAPA intervention", 
                "description": "A 3.5 hour workshop will target HAPA constructs by providing injury risk information (risk perceptions), FIFA 11+ effectiveness evidence (outcome expectancies), and hands-on experience administering the 11+ program to a soccer team (task self-efficacy). Action planning and coping planning exercises will also be conducted.", 
                "intervention_name": "HAPA-based coach education workshop", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Attention control", 
                "intervention_name": "placebo attention control", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "prevention", 
            "sport injury", 
            "soccer", 
            "youth", 
            "neuromuscular training", 
            "intervention", 
            "behaviour"
        ], 
        "lastchanged_date": "March 21, 2013", 
        "location": {
            "contact": {
                "email": "cdmckay@ucalgary.ca", 
                "last_name": "Carly McKay, PhD", 
                "phone": "403-220-6095"
            }, 
            "facility": {
                "address": {
                    "city": "Calgary", 
                    "country": "Canada", 
                    "state": "Alberta", 
                    "zip": "T3H 2E1"
                }, 
                "name": "Sport Injury Prevention Research Centre"
            }, 
            "investigator": [
                {
                    "last_name": "Carly McKay, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Carolyn Emery, PhD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Examining the Effect of a Behavioural-based Intervention on Injury Prevention Program Adherence in Canadian Female Youth Soccer Players", 
        "other_outcome": {
            "description": "The SCAT-3 will be provided as a baseline concussion assessment for all study participants. 2-week test-retest reliability of the SCAT-3 will also be assessed.", 
            "measure": "Retest reliability of the Sport Concussion Assessment Tool version 3 (SCAT3)", 
            "safety_issue": "No", 
            "time_frame": "Reliability from baseline to two weeks"
        }, 
        "overall_contact": {
            "email": "cdmckay@ucalgary.ca", 
            "last_name": "Carly McKay, PhD", 
            "phone": "403-220-6095"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Calgary", 
                "last_name": "Carly McKay, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Calgary", 
                "last_name": "Carolyn Emery, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The number of FIFA 11+ exercises completed by the team and the duration of the session will be recorded for each training session and game during the study seasons.", 
                "measure": "Team level adherence", 
                "safety_issue": "No", 
                "time_frame": "duration of two soccer seasons, an expected average of 48 weeks"
            }, 
            {
                "description": "Individual participation in the team training or game session will be recorded, as well as an indication if that player participated in the FIFA 11+ warm up.", 
                "measure": "Individual level adherence", 
                "safety_issue": "No", 
                "time_frame": "duration of two soccer seasons, an expected average of 48 weeks"
            }
        ], 
        "reference": {
            "PMID": "23486935", 
            "citation": "Steffen K, Meeuwisse WH, Romiti M, Kang J, McKay C, Bizzini M, Dvorak J, Finch C, Myklebust G, Emery CA. Evaluation of how different implementation strategies of an injury prevention programme (FIFA 11+) impact team adherence and injury risk in Canadian female youth football players: a cluster-randomised trial. Br J Sports Med. 2013 Mar 13. [Epub ahead of print]"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01817049"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Calgary", 
            "investigator_full_name": "Carly McKay", 
            "investigator_title": "Post Doctoral Fellow", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "An injury sustained during soccer participation will be recorded. Injury is defined as \"any injury occurring during soccer activity resulting in medical attention and/or the removal of the player from the current session and/or subsequent time loss of at least one soccer session (game or practice) as a direct result of that injury.\"", 
                "measure": "Injury", 
                "safety_issue": "Yes", 
                "time_frame": "duration of two soccer seasons, an expected average of 48 weeks"
            }, 
            {
                "description": "A questionnaire will be used to assess changes in HAPA constructs (ie: outcome expectancies, risk perceptions, and self-efficacy) between baseline and the end of each playing season (ie: outdoor and indoor).", 
                "measure": "Change in HAPA Questionnaire responses from baseline to end of season 1 and season 2", 
                "safety_issue": "No", 
                "time_frame": "Change from baseline to end of soccer season 1 (expected duration of 24 weeks) and to end of soccer season 2 (expected duration of 48 weeks)"
            }
        ], 
        "source": "University of Calgary", 
        "sponsors": {
            "collaborator": {
                "agency": "Canadian Institutes of Health Research  (CIHR)", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Calgary", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}