{
    "clinical_study": {
        "@rank": "28592", 
        "acronym": "MOSES", 
        "arm_group": [
            {
                "arm_group_label": "Standard of Care Group - A", 
                "arm_group_type": "No Intervention", 
                "description": "The control group"
            }, 
            {
                "arm_group_label": "MOSES - Group B", 
                "arm_group_type": "Active Comparator", 
                "description": "Individual patients using application and pedometer without healthcare provider support"
            }, 
            {
                "arm_group_label": "MOSES - Group C", 
                "arm_group_type": "Active Comparator", 
                "description": "Individual patients using application and pedometer with healthcare provider support"
            }, 
            {
                "arm_group_label": "MOSES - Group D", 
                "arm_group_type": "Active Comparator", 
                "description": "Peer patient teams using application and pedometer without healthcare provider support"
            }, 
            {
                "arm_group_label": "MOSES - Group E", 
                "arm_group_type": "Active Comparator", 
                "description": "Peer patient teams using application and pedometer with healthcare provider support"
            }
        ], 
        "brief_summary": {
            "textblock": "In 2010, 25.8 million people in the US, or 8.3% of the population were reported to have\n      diabetes. Type 2 diabetes mellitus (T2DM) is especially prevalent among older adults: 26.9%\n      of people 65 years or older have diabetes with 50% being pre-diabetic. Diabetes is the\n      leading cause of blindness, kidney disease and lower-limb amputation among older adults, and\n      is also a major risk factor for cardiovascular disease.\n\n      Fortunately, diabetes and its related complications are very amenable to lifestyle changes.\n      Engagement with healthcare providers can significantly affects behavior and disease\n      management of practices of individuals as does social engagement. The use of mobile\n      technology and better engagement with providers and peer support networks may support\n      diabetes self-care management. Individual patient personality attributes may affect the\n      success of technology interventions.\n\n      In this study, the investigators propose to design and test a motivation psychology-based\n      smart engagement system (MOSES), which is a software application on a digital tablet device.\n      The pre-loaded tablets will be provided to adults with T2DM (age 60+ with high glucose).\n      The software will allow the patients to record diabetes self-care activities (exercise,\n      glucose, nutrition, medication adherence), pursue goals, support communication between the\n      patient and a health coach, support communication between peer patients, and visualize\n      health status more easily by patients and providers. This research program will enroll 88\n      patients (4 intervention groups of 12 persons each and a 40-person control group) in a\n      90-day pilot study to test and refine the design of the application and its effectiveness in\n      supporting care plan goals.\n\n      Primary Aim 1: Design, implement, and optimize a motivation psychology-based smart\n      engagement system (MOSES) for older adults with diabetes.\n\n      Secondary Aim 2: Determine if providing older adult diabetic patients to care managers and\n      peers via a digital tablet-based software application leads to improved diabetes management\n      as measured by blood glucose control.\n\n      Secondary Aim 3:  Refine the personality attributes used to tailor the interaction with the\n      application."
        }, 
        "brief_title": "Motivation Psychology-based Smart Engagement System", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Diabetes", 
        "condition_browse": {
            "mesh_term": "Diabetes Mellitus"
        }, 
        "detailed_description": {
            "textblock": "The investigators propose to conduct a 90-day pilot study to establish the effects and value\n      of MOSES in the management of diabetes.  The pilot study will provide initial data to answer\n      the following research questions: (1) What are the effects of MOSES technology on older\n      adults' diabetes self-care? (2) What type of social engagement intervention is more\n      effective for what aspects of diabetes care? (3) What personality characteristics predict\n      older adults' diabetes self-care?; (4) What personality characteristics moderate the\n      effectiveness of mobile device (esp. tablet-based) social engagement interventions on older\n      adults' diabetic care? (5) What model can be developed from our data to predict probability\n      of effective response to interventions tailored to individual patients, e.g. by message type\n      for clinical, usage and personality attributes?\n\n      Subjects Older adults are the target population for this study.  Adult volunteers age 60 and\n      above with an HbA1C of >7.9% and having the capacity to provide informed consent will be\n      eligible to participate.  Participants will be randomized to usual care or to an\n      intervention group (described below).  Once enrolled in the study and randomized to either\n      the intervention or the control group, the Research Certified Diabetes Educator (CDE) will\n      review all participants' clinical data and assist with providing feedback messages to the\n      participants regarding their self-care progress.  The Research CDE will alert physicians to\n      any clinical data that would warrant a change in clinical management (e.g. hyper or\n      hypoglycemia).\n\n      Manipulations\n\n      There are four manipulations in the experiment: (1) patient recording i.e. using the tablet\n      and app to track and review progress (this increases mindfulness, engagement, activation,\n      and informedness, thereby leading to healthier behaviors than the control condition), (2)\n      patient recording with physician involvement via Health-feed communication messages (in\n      addition to the benefits listed above, this provides expert feedback from a trusted source\n      on actions, helps with goal setting, provides motivational reinforcement of positive\n      behavior and sanction against negative, etc.), (3) patient recording with peer interaction\n      i.e. using Health-feed messages, Community Views and Health Tournaments (in addition to the\n      benefits listed for (1), peer effects have been observed in a variety of different settings\n      such as educational attainment). People tend to emulate the behavior of peers, setting in\n      motion a cycle of group conformism. People may also be motivated by a desire to compete in a\n      peer setting, and (4) patient recording with peer interaction AND physician involvement.\n      This final group will permit analysis of the interaction effects of the two forms of social\n      engagement.  Thus, the experiment will be done with the following groups:\n\n        -  Group A: the control group, usual care, (n=40)\n\n        -  Group B: individual patients  using app w/o provider support (n=12)\n\n        -  Group C: individual patients using app w/ provider support (n=12)\n\n        -  Group D: peer patient teams using app w/o provider support (n=12; 4 teams)\n\n        -  Group E: peer patient teams using app with provider support (n=12; 4 teams)\n\n      Groups will be assigned to achieve age, gender and HbA1C matching at baseline. For groups\n      with provider engagement (E), the provider (endocrinologist/CDE) will provide initial advice\n      to the subjects, as well as continuous monitoring. The study will require a dedicated\n      diabetes educator, who will spend 2 hours a day to keep in touch with the subjects,\n      including reviewing the activity logs, sending reminder and motivational messages, as well\n      as moderating the discussions in the peer engagement group. The CDE will triage the text\n      messages from subjects and trigger the physician engagement when necessary. The study CDE\n      will review participant data routinely and will maintain communication with the study team\n      on a timely basis.\n\n      During the experiments, adverse events will be closely monitored by the physician and CDE,\n      as well as through subject self-reports. The MOSES app has a built-in function to highlight\n      potential adverse effects in the activity list and physician to-do list. The investigators\n      will also conduct a weekly review of subject activity log."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Veterans 60 years of age and older with an HbA1c of >7.9%\n\n        Exclusion Criteria:\n\n          -  Unable to provide informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": {
            "#text": "88", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 29, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02127216", 
            "org_study_id": "CHIDS-MOSES"
        }, 
        "intervention": {
            "arm_group_label": [
                "MOSES - Group B", 
                "MOSES - Group C", 
                "MOSES - Group D", 
                "MOSES - Group E"
            ], 
            "description": "MOSES is an integrated system between a patient, peer patients, and healthcare providers.", 
            "intervention_name": "MOSES", 
            "intervention_type": "Behavioral", 
            "other_name": "Motivation Psychology-based Smart Engagement System"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Mobile Health", 
            "Diabetes", 
            "Self-Care of Diabetes"
        ], 
        "lastchanged_date": "April 29, 2014", 
        "location": {
            "contact": {
                "email": "Nanette.Steinle@va.gov", 
                "last_name": "Nanette Steinle, MD", 
                "phone": "410-605-7432"
            }, 
            "contact_backup": {
                "email": "Tammy.Bremer@va.gov", 
                "last_name": "Tammy Bremer", 
                "phone": "410-605-7188"
            }, 
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21201"
                }, 
                "name": "Baltimore VA Maryland Health Care System"
            }, 
            "investigator": {
                "last_name": "Nanette Steinle, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "5", 
        "official_title": "Motivation Psychology-based Smart Engagement System for Improved Older Adult Chronic Disease Management", 
        "overall_contact": {
            "email": "Nanette.Steinle@va.gov", 
            "last_name": "Nanette Steinle, MD", 
            "phone": "410-605-7432"
        }, 
        "overall_official": {
            "affiliation": "Baltimore VA Maryland Health Care System", 
            "last_name": "Nanette Steinle, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Federal Government", 
                "United States: Data and Safety Monitoring Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Improvement in hemoglobin A1c", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02127216"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Adherence to diabetes care plan", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "source": "Baltimore Research & Education Foundation, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Baltimore Research & Education Foundation, Inc.", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}