{
    "clinical_study": {
        "@rank": "40086", 
        "arm_group": [
            {
                "arm_group_label": "I: Dose Escalation - Ruxolitinib", 
                "arm_group_type": "Experimental", 
                "description": "Phase I: Dose Escalation. In Phase I, participants will be allocated to dose levels starting at 10 mg/d (twice a day [BID] dosing) according to the \"rolling six\" Phase I design."
            }, 
            {
                "arm_group_label": "II: Maximum Tolerated Dose - Ruxolitinib", 
                "arm_group_type": "Experimental", 
                "description": "Phase II: Treatment at Maximum Tolerated Dose (MTD)."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to find out if treating Chronic Myelomonocytic Leukemia (CMML)\n      with a study drug [ruxolitinib] can improve outcomes of patients with CMML. The first step\n      of the study is to learn the dose of ruxolitinib that is tolerable (bearable). It has\n      already been studied in a number of patients with different bone marrow diseases and is\n      approved for the treatment of a disease called Myelofibrosis; however, it is not approved\n      for treatment of CMML. It is given orally (by mouth). Most people tolerate it well but the\n      tolerability has not been determined in patients with CMML. We will be testing different\n      doses to determine how much of the medication people can tolerate (bear) before they develop\n      side effects."
        }, 
        "brief_title": "A Sequential Two-Stage Dose Escalation Study to Evaluate the Safety and Efficacy of Ruxolitinib", 
        "completion_date": {
            "#text": "September 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Myelomonocytic Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Myelomonocytic, Chronic", 
                "Leukemia, Myelomonocytic, Acute"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a phase 1/2, two-stage, sequential cohort dose escalation study. If dose escalation\n      is completed as planned, no more than 53 subjects are expected to enroll onto this study at\n      a rate of approximately 3 subjects every month. For the Phase 2 study the Simon's optimal\n      two-stage design will be employed to test the null hypothesis that response rate (RR) equals\n      to 10% versus the alternative that RR equals to 30%.\n\n      Demographic and clinical variables for the study patients will be summarized using\n      descriptive statistics (mean, standard deviation, median, inter-quartile range, range, and\n      frequency counts and percentages). Safety and efficacy data will be analyzed overall as well\n      as separately for each dose cohort when appropriate."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Confirmed diagnosis of CMML using the World Health Organization (WHO) classification\n\n          -  Age >18 years at the time of obtaining informed consent\n\n          -  Must be able to adhere to the study visit schedule and other protocol requirements\n\n          -  Must be able to provide adequate bone marrow (BM) aspirate and biopsy specimens for\n             histopathological analysis and standard cytogenetic analysis during the screening\n             procedure\n\n          -  An Eastern Cooperative Oncology Group (ECOG) performance status score of 0,1, or 2\n\n          -  Women of childbearing potential must have a negative pregnancy test at time of\n             screening and baseline visits and agree to use two reliable forms of contraception\n             simultaneously or to practice complete abstinence from heterosexual intercourse 1)\n             for at least 28 days before starting study drug; 2) while participating in the study;\n             and 3) for at least 28 days after discontinuation from the study.\n\n          -  Must understand and voluntarily sign an informed consent form\n\n          -  Must have a life expectancy of greater than 3 months at time of screening\n\n        Exclusion Criteria:\n\n          -  Platelet count of less than 35,000/uL\n\n          -  Absolute Neutrophil Count (ANC) of less than 250 cells/uL\n\n          -  Estimated creatinine clearance of <60 mL/min\n\n          -  Serum total bilirubin >1.5 x upper limit of normal (ULN)\n\n          -  Use of cytotoxic chemotherapeutic agents, or experimental agents (agents that are not\n             commercially available) for the treatment of CMML within 28 days of the first day of\n             study drug treatment\n\n          -  Any serious medical condition or psychiatric illness that will prevent the subject\n             from signing the informed consent form or will place the subject at unacceptable risk\n             if he/she participates in the study\n\n          -  Concurrent use of Granulocyte/ macrophage colony stimulating factor (GM-CSF).\n             Granulocyte colony-stimulating factor (G-CSF) could be used for the short-term\n             management of neutropenic infection. Stable doses of erythropoietin stimulating\n             agents that were started >8 weeks from first ruxolitinib dose or corticosteroids that\n             were being administered prior to screening are allowed.\n\n          -  Uncontrolled current illness including, but not limited to ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements\n\n          -  Pregnant women are excluded from this study because ruxolitinib has not been studied\n             in pregnant subjects. Because there is an unknown but potential risk for adverse\n             events in nursing infants secondary to treatment of the mother with ruxolitinib,\n             breastfeeding should be discontinued if the mother is treated with ruxolitinib.\n\n          -  Patients who have participated in other interventional (treatment-related) clinical\n             trials within 30 days of enrollment are excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "53", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01776723", 
            "org_study_id": "MCC-17259"
        }, 
        "intervention": {
            "arm_group_label": [
                "I: Dose Escalation - Ruxolitinib", 
                "II: Maximum Tolerated Dose - Ruxolitinib"
            ], 
            "description": "In Phase I, participants will be allocated to twice a day (BID) doses of 10 mg/d up to 40mg/d. The starting dose will be 10 mg/d (5mg BID). Each cohort will include up to 6 subjects. Once MTD is reached, 10 additional participants will be treated during the first stage of Phase II (stage 1) at the MTD.", 
            "intervention_name": "Ruxolitinib", 
            "intervention_type": "Drug", 
            "other_name": [
                "Jakafi®", 
                "INCB-018424", 
                "Kinase Inhibitor"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Chronic Myelomonocytic Leukemia", 
            "CMML", 
            "Leukemia"
        ], 
        "lastchanged_date": "January 22, 2014", 
        "link": {
            "description": "Moffitt Cancer Center Clinical Trials website", 
            "url": "http://www.moffitt.org/research--clinical-trials/clinical-trials"
        }, 
        "location": {
            "contact": {
                "email": "nancy.hillgruber@moffitt.org", 
                "last_name": "Nancy Hillgruber", 
                "phone": "813-745-2071"
            }, 
            "facility": {
                "address": {
                    "city": "Tampa", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33612"
                }, 
                "name": "H. Lee Moffitt Cancer Center and Research Institute"
            }, 
            "investigator": [
                {
                    "last_name": "Rami Komrokji, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jeffrey Lancet, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Alan List, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Bijal Shah, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Eric Padron, M.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Pearlie Burnette, Pharm.D., Ph.D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Sequential Two-Stage Dose Escalation Study to Evaluate the Safety and Efficacy of Ruxolitinib for the Treatment of Chronic Myelomonocytic Leukemia (CMML)", 
        "overall_official": {
            "affiliation": "H. Lee Moffitt Cancer Center and Research Institute", 
            "last_name": "Eric Padron, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "September 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Phase I - The MTD is defined as the highest dose where less than 33% of subjects experience a drug related predefined dose limited toxicity (DLT).", 
                "measure": "The maximum tolerated dose (MTD) of ruxolitinib for the treatment of Myelomonocytic Leukemia (CMML)", 
                "safety_issue": "Yes", 
                "time_frame": "17 weeks"
            }, 
            {
                "description": "Phase II - Proportion of subjects achieving clinical benefit defined as hematologic improvement, complete remission (CR), partial remission (PR), marrow complete remission (Marrow CR) or stable disease (SD) by the International Working Group (IWG) 2006 criteria. Erythroid Response for pretreatment hemoglobin < 11 g/dl; Platelet response for subjects with a pre-treatment platelet count < 50 x 10^9/L; Neutrophil response with pretreatment absolute neutrophil count (ANC) < 1 x 10^9/L.", 
                "measure": "Occurrence of Clinical Response", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01776723"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Phase II - To determine the time to AML transformation of subjects on Ruxolitinib. Acute myeloid leukemia (AML) transformation according to World Health Organization (WHO) criteria. CMML-1: peripheral blood <5% blasts, bone marrow <10% myeloblast. CMML-2: peripheral blood <19 percent blasts persistent monocytosis >1000/ul +/- cytopenias Leukocytosis frequent, bone marrow <19 percent blasts >10% dysplasia in affected lineage, Auer Rods.", 
                "measure": "Time to AML Transformation", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Phase II - To determine the median overall survival. Off study data on AML transformation and overall survival will be updated every 6 month or until death, whichever occurs first.", 
                "measure": "Number of Participants with Overall Survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Phase II - To determine the duration of response achieved as in secondary endpoint one. The duration of response is measured from the time measurement criteria are met for major or complete platelet response (which ever is first recorded) until the first date that disease progression defined by the bone marrow response outlined above, progression/relapse following a CR, marrow CR or PR, or progressions/relapse following hematological improvement (HI) as outlined above.", 
                "measure": "Duration of Response in Months", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "H. Lee Moffitt Cancer Center and Research Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "Incyte Corporation", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "H. Lee Moffitt Cancer Center and Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}