{
    "clinical_study": {
        "@rank": "156276", 
        "acronym": "T-REX", 
        "arm_group": [
            {
                "arm_group_label": "Monthly 0.5mg intravitreal injection", 
                "arm_group_type": "Active Comparator", 
                "description": "Intravitreal injections monthly for 24 months, not less than 21 days apart to not more than 35 days apart"
            }, 
            {
                "arm_group_label": "Treat and Extend", 
                "arm_group_type": "Experimental", 
                "description": "0.5mg ranibizumab for 3 consecutive months followed by a treat and extend protocol in which follow-up intervals are increased when there is no clinical and SDOCT evidence of disease activity by 2-week intervals and patients are treated at every visit. (Comparator arm)"
            }
        ], 
        "brief_summary": {
            "textblock": "A treat and extend protocol starts with monthly injections until signs of activity have\n      resolved with clinical and OCT confirmation. The interval between visits is then  lengthened\n      by 1 to 2 weeks as long as there are no signs of recurrent activity. Treatment is done at\n      every visit but the time between visits is individualized based on a patient's response to\n      treatment. When recurrent disease is detected, the treatment interval is reduced. The goal\n      is to maintain an exudation-free macula with the fewest number of office visits, tests and\n      injections."
        }, 
        "brief_title": "Treat and Extend Treatment With 0.5mg Ranibizumab vs Monthly Treatment With 0.5mg Ranibizumab", 
        "completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Macular Degeneration", 
        "condition_browse": {
            "mesh_term": "Macular Degeneration"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Ability to provide written informed consent and comply with study assessments for the\n             full duration of the study\n\n          -  Age > 50 years\n\n          -  Ability and willingness to return for all scheduled visits and assessments\n\n          -  Any CNVM lesion (Occult, Minimally Classic or Classic) (i.e., leakage on fluorescein\n             angiography or subretinal, intraretinal activity on SDOCT) secondary to age-related\n             macular degeneration.\n\n        Best corrected visual acuity in the study eye, using ETDRS testing, between 20/32 and\n        20/400 (Snellen equivalent), inclusive.\n\n        -The total area of subretinal hemorrhage and fibrosis must comprise less than 50% of the\n        total lesion. Clear ocular media and adequate pupillary dilation to permit good quality\n        fundus imaging.\n\n        Exclusion Criteria:\n\n          -  Subretinal hemorrhage in the study eye that involves the center of the fovea, if the\n             size of the   hemorrhage is either > 50% of the total area of the lesion or > 1 disc\n             area (2.54 mm2) in size\n\n          -  Subfoveal fibrosis or atrophy in the study eye\n\n          -  CNV in either eye due to other causes, such as ocular histoplasmosis, trauma, or\n             pathologic myopia"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 7, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01748292", 
            "org_study_id": "ML28513"
        }, 
        "intervention": {
            "arm_group_label": [
                "Monthly 0.5mg intravitreal injection", 
                "Treat and Extend"
            ], 
            "description": "The subject receives drug at every visit.", 
            "intervention_name": "0.5mg ranibizumab", 
            "intervention_type": "Drug", 
            "other_name": "Lucentis"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Age related", 
            "Macular", 
            "sub retinal fluid", 
            "Age related Macular degeneration"
        ], 
        "lastchanged_date": "February 18, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "West Columbia", 
                        "country": "United States", 
                        "state": "South Carolina", 
                        "zip": "29169"
                    }, 
                    "name": "Palmetto Retina Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "Retina Consultants of Houston/The Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Katy", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77494"
                    }, 
                    "name": "Retina Consultants of Houston/Katy office"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "The Woodlands", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77384"
                    }, 
                    "name": "Retina Consultants of Houston"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase IIIb, Multicenter, Randomized, Controlled Study of the Safety, Tolerability and Efficacy of Intravitreal Injections of 0.5mg Ranibizumab Given Monthly Compared to a Treat and Extend Protocol in Patients With Wet Age-related Macular Degeneration (T-REX)", 
        "overall_official": {
            "affiliation": "Retinal Consultants of Houston", 
            "last_name": "Charles C Wykoff, PhD, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Mean change in ETDRS visual acuity From day 0", 
            "safety_issue": "No", 
            "time_frame": "at 6 months (wk24-wk28), 12 months (wk48-wk57), 18 months (wk72-wk82) and 24 months (wk96-wk107)"
        }, 
        "reference": [
            {
                "PMID": "17021319", 
                "citation": "Brown DM, Kaiser PK, Michels M, Soubrane G, Heier JS, Kim RY, Sy JP, Schneider S; ANCHOR Study Group. Ranibizumab versus verteporfin for neovascular age-related macular degeneration. N Engl J Med. 2006 Oct 5;355(14):1432-44."
            }, 
            {
                "PMID": "17021318", 
                "citation": "Rosenfeld PJ, Brown DM, Heier JS, Boyer DS, Kaiser PK, Chung CY, Kim RY; MARINA Study Group. Ranibizumab for neovascular age-related macular degeneration. N Engl J Med. 2006 Oct 5;355(14):1419-31."
            }, 
            {
                "PMID": "19643495", 
                "citation": "Boyer DS, Heier JS, Brown DM, Francom SF, Ianchulev T, Rubio RG. A Phase IIIb study to evaluate the safety of ranibizumab in subjects with neovascular age-related macular degeneration. Ophthalmology. 2009 Sep;116(9):1731-9. Epub 2009 Jul 29."
            }, 
            {
                "PMID": "18222192", 
                "citation": "Regillo CD, Brown DM, Abraham P, Yue H, Ianchulev T, Schneider S, Shams N. Randomized, double-masked, sham-controlled trial of ranibizumab for neovascular age-related macular degeneration: PIER Study year 1. Am J Ophthalmol. 2008 Feb;145(2):239-248."
            }, 
            {
                "PMID": "21146229", 
                "citation": "Schmidt-Erfurth U, Eldem B, Guymer R, Korobelnik JF, Schlingemann RO, Axer-Siegel R, Wiedemann P, Simader C, Gekkieva M, Weichselberger A; EXCITE Study Group. Efficacy and safety of monthly versus quarterly ranibizumab treatment in neovascular age-related macular degeneration: the EXCITE study. Ophthalmology. 2011 May;118(5):831-9. doi: 10.1016/j.ophtha.2010.09.004. Epub 2010 Dec 13."
            }, 
            {
                "citation": "Busbee BG, Yee W, Li Z, et al. Efficacy and safety of 2.0mg or 0.5mg ranibizumab in patients with subfoveal neovascular AMD: HARBOR Study. American Academy of Ophthalmology; Orlando, Florida October 24, 2011."
            }, 
            {
                "PMID": "19376495", 
                "citation": "Lalwani GA, Rosenfeld PJ, Fung AE, Dubovy SR, Michels S, Feuer W, Davis JL, Flynn HW Jr, Esquiabro M. A variable-dosing regimen with intravitreal ranibizumab for neovascular age-related macular degeneration: year 2 of the PrONTO Study. Am J Ophthalmol. 2009 Jul;148(1):43-58.e1. Epub 2009 Apr 18."
            }, 
            {
                "PMID": "21526923", 
                "citation": "CATT Research Group, Martin DF, Maguire MG, Ying GS, Grunwald JE, Fine SL, Jaffe GJ. Ranibizumab and bevacizumab for neovascular age-related macular degeneration. N Engl J Med. 2011 May 19;364(20):1897-908. doi: 10.1056/NEJMoa1102673. Epub 2011 Apr 28."
            }, 
            {
                "PMID": "22555112", 
                "citation": "Comparison of Age-related Macular Degeneration Treatments Trials (CATT) Research Group, Martin DF, Maguire MG, Fine SL, Ying GS, Jaffe GJ, Grunwald JE, Toth C, Redford M, Ferris FL 3rd. Ranibizumab and bevacizumab for treatment of neovascular age-related macular degeneration: two-year results. Ophthalmology. 2012 Jul;119(7):1388-98. doi: 10.1016/j.ophtha.2012.03.053. Epub 2012 May 1."
            }, 
            {
                "PMID": "7526212", 
                "citation": "Aiello LP, Avery RL, Arrigg PG, Keyt BA, Jampel HD, Shah ST, Pasquale LR, Thieme H, Iwamoto MA, Park JE, et al. Vascular endothelial growth factor in ocular fluid of patients with diabetic retinopathy and other retinal disorders. N Engl J Med. 1994 Dec 1;331(22):1480-7."
            }, 
            {
                "PMID": "17386275", 
                "citation": "Spaide R. Ranibizumab according to need: a treatment for age-related macular degeneration. Am J Ophthalmol. 2007 Apr;143(4):679-80."
            }, 
            {
                "PMID": "19898180", 
                "citation": "Engelbert M, Zweifel SA, Freund KB. \"Treat and extend\" dosing of intravitreal antivascular endothelial growth factor therapy for type 3 neovascularization/retinal angiomatous proliferation. Retina. 2009 Nov-Dec;29(10):1424-31. doi: 10.1097/IAE.0b013e3181bfbd46."
            }, 
            {
                "PMID": "20890246", 
                "citation": "Oubraham H, Cohen SY, Samimi S, Marotte D, Bouzaher I, Bonicel P, Fajnkuchen F, Tadayoni R. Inject and extend dosing versus dosing as needed: a comparative retrospective study of ranibizumab in exudative age-related macular degeneration. Retina. 2011 Jan;31(1):26-30. doi: 10.1097/IAE.0b013e3181de5609."
            }, 
            {
                "PMID": "20591490", 
                "citation": "Gupta OP, Shienbaum G, Patel AH, Fecarotta C, Kaiser RS, Regillo CD. A treat and extend regimen using ranibizumab for neovascular age-related macular degeneration clinical and economic impact. Ophthalmology. 2010 Nov;117(11):2134-40. doi: 10.1016/j.ophtha.2010.02.032. Epub 2010 Jul 1."
            }, 
            {
                "PMID": "21996309", 
                "citation": "Shienbaum G, Gupta OP, Fecarotta C, Patel AH, Kaiser RS, Regillo CD. Bevacizumab for neovascular age-related macular degeneration using a treat-and-extend regimen: clinical and economic impact. Am J Ophthalmol. 2012 Mar;153(3):468-473.e1. doi: 10.1016/j.ajo.2011.08.011. Epub 2011 Oct 11."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01748292"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Greater Houston Retina Research", 
            "investigator_full_name": "Charles C Wykoff, PhD, MD", 
            "investigator_title": "Deputy Director of Research", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Incidence and severity of adverse events (ocular and non-ocular)", 
                "safety_issue": "Yes", 
                "time_frame": "at 6months to 24months"
            }, 
            {
                "measure": "Total number of intravitreal injections required during 12 months (wk48-wk57) and 24-months (wk96-wk107) study period", 
                "safety_issue": "No", 
                "time_frame": "12 and 24 months"
            }, 
            {
                "measure": "Total number of office visits and imaging studies performed during 12 months (wk48-wk57) and 24-months (wk96-wk107) study period", 
                "safety_issue": "No", 
                "time_frame": "12 and 24 months"
            }, 
            {
                "measure": "Percentage of patients with persistent macular edema by SDOCT", 
                "safety_issue": "No", 
                "time_frame": "at 12 months (wk48-wk57) and 24-months (wk96-wk107) study period"
            }, 
            {
                "measure": "Percentage of patients with persistent leakage on fluorescein angiography", 
                "safety_issue": "No", 
                "time_frame": "at 12 months (wk48-wk57) and 24-months (wk96-wk107) study period"
            }, 
            {
                "measure": "CNVM lesion size", 
                "safety_issue": "No", 
                "time_frame": "at baseline, 12 months (wk48-wk57) and 24-months (wk96-wk107) study period as determined by fluorescein angiography"
            }, 
            {
                "measure": "Mean change in central foveal thickness per SDOCT from randomization to 12 months (wk48-wk57) and randomization to 24-months (wk96-wk107) study period", 
                "safety_issue": "No", 
                "time_frame": "12 months (wk48-wk57) and randomization to 24-months (wk96-wk107) study period"
            }, 
            {
                "measure": "Percentage of patients gaining or losing 2 lines of vision or more and 1 line of vision or more", 
                "safety_issue": "No", 
                "time_frame": "at 6 months (wk24-wk28), 12 months (wk48-wk57), 18 months (wk72-wk82) and 24 months (wk96-wk107) from Day 0"
            }
        ], 
        "source": "Greater Houston Retina Research", 
        "sponsors": {
            "collaborator": {
                "agency": "Genentech", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Charles C Wykoff, PhD, MD", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}