{
    "clinical_study": {
        "@rank": "21709", 
        "acronym": "FEASt", 
        "arm_group": [
            {
                "arm_group_label": "High dose anodal tDCS", 
                "arm_group_type": "Experimental", 
                "description": "High dose tDCS"
            }, 
            {
                "arm_group_label": "Low dose anodal tDCS", 
                "arm_group_type": "Active Comparator", 
                "description": "This arm will use a low dose of current administered via tDCS"
            }, 
            {
                "arm_group_label": "Sham", 
                "arm_group_type": "Sham Comparator", 
                "description": "Sham stimulation"
            }
        ], 
        "brief_summary": {
            "textblock": "Swallowing difficulties are common after a stroke and can lead to serious complications like\n      pneumonia and malnutrition. Unfortunately, there are no effective treatment for improving\n      swallowing in stroke patients.\n\n      Previous investigations have shown that recovery of swallowing functions occurs from\n      reorganization (\"rewiring\") of the non-involved cerebral hemisphere. In this study, we\n      propose to investigate a new intervention, which combines, swallowing exercises with brain\n      stimulation targeted to the non-involved cerebral hemisphere, using low intensity current in\n      acute. We will only be enrolling hospitalized stroke patients. We plan to assess the safety\n      of this technique in this patient population and also assess its effect on improving\n      swallowing functions and swallowing physiology. During this time trial participants will\n      undergo standardized swallowing and neurological assessments as well as brain MRI scans."
        }, 
        "brief_title": "Fostering Eating After Stroke With Transcranial Direct Current Stimulation", 
        "completion_date": {
            "#text": "May 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Dysphagia", 
            "Stroke"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Deglutition Disorders", 
                "Stroke", 
                "Cerebral Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "Swallowing impairments are a common and a serious complication of stroke but lack effective\n      therapies. We herein propose to conduct a prospective clinical study using a non-invasive\n      brain stimulation technique, anodal transcranial direct current stimulation (tDCS), in\n      combination with swallowing exercises for improving dysphagia due to an acute-subacute\n      hemispheric infarction, and obtain data on safety and effect of 2 different doses of tDCS,\n      on swallowing physiology and behavior. Dysphagia from hemispheric strokes occurs due to\n      disruption of the cortical projections to the brainstem swallowing centers while recovery of\n      swallowing functions have been shown to be mediated via the reorganization of the swallowing\n      cortex in the unaffected hemisphere. Our recent pilot study demonstrates that application of\n      5 consecutive daily sessions of anodal tDCS for 30 minutes to the swallowing cortex on the\n      unaffected hemisphere is safe and feasible in the acute-subacute stroke phases and shows a\n      promise in improving dysphagia, when combined with swallowing exercises. The proposed\n      research will be used to further confirm safety of this technique in early stroke phases and\n      explore alternative, more effective doses for promoting swallowing recovery prior to its\n      examination in any confirmatory trials. We will use our study cohort to examine important\n      subject specific parameters which influence response to our proposed intervention in\n      dysphagic stroke patients. The overall aim of this study is to gather additional safety data\n      on cumulative sessions of tDCS in acute-subacute phases of stroke, obtain information about\n      effects of this intervention on important physiological and clinically relevant swallowing\n      parameters, examine possible dose effects, and identify candidates who are more likely to\n      benefit from this intervention. The experience gained from this project will guide planning\n      of future confirmatory trials that use relevant clinical outcomes to assess potential\n      benefits of this intervention and utilize important subject specific parameters to refine\n      study inclusion criteria and aid in severity adjusted analysis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  21 years or older in age since safety of non-invasive cortical stimulation in\n             children.\n\n          -  Between 25 hours (day 2) to 144 (day 6) hours since stroke onset.\n\n          -  Unilateral hemispheric infarction (cortical or subcortical infarction) documented by\n             imaging.\n\n          -  Moderate to severe dysphagia with a score of 4 or more on PAS\n\n        Exclusion Criteria:\n\n          -  Prior history of swallowing difficulties.\n\n          -  Drowsiness or marked cognitive impairment that interferes with participation in\n             swallowing maneuvers.\n\n          -  Unable to undergo an MRI due to claustrophobia or presence of electrically,\n             magnetically or mechanically activated implant (including cardiac pacemaker),\n             intracerebral vascular clips or any other electrically sensitive support system,\n             metal in any part of the body, including metallic injury to eye, or pregnancy).\n\n          -  History of seizures or unexplained episodes of loss of consciousness."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "99", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01919112", 
            "org_study_id": "2013-P-000067/1", 
            "secondary_id": "1R01DC012584-01A1"
        }, 
        "intervention": {
            "arm_group_label": [
                "High dose anodal tDCS", 
                "Low dose anodal tDCS", 
                "Sham"
            ], 
            "description": "Anodal tDCS will be administered with swallowing exercises", 
            "intervention_name": "Swallowing Exercises", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Brain stimulation", 
        "lastchanged_date": "March 14, 2014", 
        "location": {
            "contact": {
                "email": "skumar@bidmc.harvard.edu", 
                "last_name": "Sandeep Kumar, MD", 
                "phone": "617-632-8917"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02215"
                }, 
                "name": "Beth Israel Deaconess Medical Center"
            }, 
            "investigator": {
                "last_name": "Sandeep Kumar, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Non-invasive Brain Stimulation for Swallowing Recovery After a Dysphagic Stroke", 
        "overall_contact": {
            "email": "skumar@bidmc.harvard.edu", 
            "last_name": "Sandeep Kumar, MD", 
            "phone": "617-632-8917"
        }, 
        "overall_official": {
            "affiliation": "Beth Israel Deaconess Medical Center", 
            "last_name": "Sandeep Kumar, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Institutional Review Board, Beth Israel Deaconess Medical Center, USA:", 
                "Data Safety Monitoring Board, NIDCD/NIH, USA:"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "March 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "This is a validated 8 point ordinal scale that quantifies penetration and aspiration events observed during Videofluoroscopic Swallowing Evaluation", 
                "measure": "Change in Penetration and Aspiration Scale (PAS) scores", 
                "safety_issue": "No", 
                "time_frame": "Scores will be measured before tDCS and after 5 days after completion of stimulation"
            }, 
            {
                "description": "NIH Stroke Scale scores is a validated clinical tool for assessing neurological functions in stroke patients", 
                "measure": "Neurological Deterioration using changes in NIH Stroke Scale Scores", 
                "safety_issue": "Yes", 
                "time_frame": "Daily assessments for 5 days during period of stimulation"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01919112"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Beth Israel Deaconess Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Deafness and Other Communication Disorders (NIDCD)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Beth Israel Deaconess Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}