{
    "clinical_study": {
        "@rank": "48488", 
        "acronym": "FRANCE-TAVI", 
        "arm_group": {
            "arm_group_label": "Transcatheter Aortic Valve Implantation", 
            "description": "FRANCE TAVI registry aims to identify all patients with a change of valves implanted catheter meets the selection criteria of the technical accepting the scheduled evaluations in the context of this disease and who have agreed to participate in the study ."
        }, 
        "brief_summary": {
            "textblock": "Register multicenter, prospective, open, non-randomized implantation of percutaneous aortic\n      bioprostheses through for the treatment of severe degenerative aortic stenosis\n      Epidemiological data and the 1-year survival of aortic bioprostheses implanted by\n      percutaneous."
        }, 
        "brief_title": "Registry of Aortic Valve Bioprostheses Established by Catheter", 
        "completion_date": {
            "#text": "February 2034", 
            "@type": "Anticipated"
        }, 
        "condition": "Transcatheter Aortic Valve Implantation", 
        "detailed_description": {
            "textblock": "Aortic valve stenosis is a serious chronic life-threatening in the short or medium term\n      since the onset of functional symptoms. Aortic valve replacement surgery is currently the\n      treatment of choice. It is done by surgery with sternotomy and extracorporeal circulation.\n      However, despite the considerable improvement of the conditions of care per and post\n      operative, this procedure is sometimes burdened with high mortality, especially in the\n      population with severe co-morbidities and / or many. For this reason, some patients are\n      considered against the indicated surgery or high surgical risk.\n\n      The recent development of aortic valve bioprostheses implanted with new approaches (pressure\n      or transapical) can be considered for aortic valve replacement in a population that was\n      previously excluded.\n\n      Based on very thorough evaluation of these valves test benches and animal as well as human\n      settlements achieved through multiple studies and registries mono or multi patients\n      challenged by cardiac surgeons or considered at high surgical risk, it is clear that the\n      implementation of these valves could allow, under conditions of optimal implementation and\n      monitoring, improve short-and long-term clinical status, quality of life and prognosis of\n      patients.\n\n      FRANCE 2 registry, established in 2010, and whose inclusions ended 30 June 2012 has allowed\n      an initial assessment of aortic valve bioprostheses implanted catheter The following\n      registry France 2 has been requested by the highest authorities of health, FRANCE register\n      TAVI is performed in continuity FRANCE 2. It takes account of the first data FRANCE 2. Data\n      Report Form has been reduced, no new item has been added, it will be carried out in all\n      centers authorized in France to implement this technique. The collection of data will TAVI\n      France under the same conditions as those FRANCE 2, the database will be managed by the\n      French Society of Cardiology"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. - Existence of senile degenerative aortic stenosis with a transvalvular gradient by>\n             40 mmHg and / or maximum velocity> 4 m / sec and / or initial valve area <1 cm ²\n             (indexed <0.6 cm ² / m²). The initial measurement of valve area must be obtained\n             within 30 days prior to valve implantation\n\n          2. - Presence of symptoms related to aortic stenosis (dyspnea, angina, syncope effort\n             ...) demonstrated by Functional Classification for Congestive Heart Failure\n             functional class> 2 or Class I, but with left ventricular dysfunction (ejection\n             fraction <40% )\n\n          3. - A Score to \"EuroSCORE\" (Logistic European system for cardiac operative risk\n             evaluation) > 20% and / or Society of Thoracic Surgeons' risk Calculator> 10. In case\n             the \"EuroSCORE\" <20% or STS <10, confirmed that some comorbidities were not captured\n             by these indices will be produced by the surgeon and cardiologist\n\n             Some patients are in a situation against medical-cardiac surgery indicates heavy\n             although this does not appear in the predictive risk assessment through the scores.\n             In this regard, patients may be included in the following conditions:\n\n             3-1 - ascending aorta very calcified (\"porcelain\") 3-2 - Any other condition\n             preventing cannulation for cardiopulmonary bypass, aortic clamping, or access\n             mediastinal surgery: History of 3-2-1 against mediastinal irradiation indicating\n             open-chest 3-2-2 thoracic deformity or history of mediastinitis-cons indicating the\n             opening of the thorax 3-2-3 Other (eg, history of coronary bypass surgery may\n             indicate against the opening of the thorax)\n\n          4. - The patient accepts the scheduled evaluations at follow-up clinic\n\n          5. - The patient or his legal representatives were informed of the nature of valve\n             implantation and associated register and accept the conditions.\n\n        Exclusion Criteria:\n\n          -  none"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "patients having a change of valves implanted catheter in a cardiology hospitals authorized\n        to perform this type of installation"
            }
        }, 
        "enrollment": {
            "#text": "5000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01777828", 
            "org_study_id": "12650"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 20, 2014", 
        "location": {
            "contact": {
                "email": "edrouet@cardio-sfc.org", 
                "last_name": "Hervé Le Breton"
            }, 
            "facility": {
                "address": {
                    "city": "Rennes", 
                    "country": "France", 
                    "zip": "35000"
                }, 
                "name": "CHU Rennes - Pontchaillou"
            }, 
            "investigator": {
                "last_name": "Hervé Le Breton", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_groups": "1", 
        "official_title": "Registry of Aortic Valve Bioprostheses Established by Catheter", 
        "overall_contact": {
            "email": "edrouet@sfcardio.fr", 
            "last_name": "Hervé Lebreton", 
            "phone": "33(1) 44 90 70 28"
        }, 
        "overall_contact_backup": {
            "email": "edrouet@sfcardio.fr", 
            "last_name": "Geneviève Mulak", 
            "phone": "33(1) 44 90 70 28"
        }, 
        "overall_official": {
            "affiliation": "AP", 
            "last_name": "Hervé Le Breton", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France : National Commission on Informatics an Freedoms", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2033", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "After leaving the hospital, the doctor responsible for the register in each center will contact the patient or his family and referring physicians by phone to take new or fix an appointment for consultation. The study is purely observational, it does not require special monitoring visits but involves collecting data obtained during routine follow-up visits.", 
            "measure": "1-year survival", 
            "safety_issue": "Yes", 
            "time_frame": "1 year"
        }, 
        "reference": {
            "PMID": "22551129", 
            "citation": "Gilard M, Eltchaninoff H, Iung B, Donzeau-Gouge P, Chevreul K, Fajadet J, Leprince P, Leguerrier A, Lievre M, Prat A, Teiger E, Lefevre T, Himbert D, Tchetche D, Carrié D, Albat B, Cribier A, Rioufol G, Sudre A, Blanchard D, Collet F, Dos Santos P, Meneveau N, Tirouvanziam A, Caussin C, Guyon P, Boschat J, Le Breton H, Collart F, Houel R, Delpine S, Souteyrand G, Favereau X, Ohlmann P, Doisy V, Grollier G, Gommeaux A, Claudel JP, Bourlon F, Bertrand B, Van Belle E, Laskar M; FRANCE 2 Investigators. Registry of transcatheter aortic-valve implantation in high-risk patients. N Engl J Med. 2012 May 3;366(18):1705-15. doi: 10.1056/NEJMoa1114705."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01777828"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "French Cardiology Society", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "French Cardiology Society", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "5 Years", 
        "verification_date": "May 2014"
    }
}