{
    "clinical_study": {
        "@rank": "40040", 
        "arm_group": [
            {
                "arm_group_label": "Renal Impaired Group", 
                "arm_group_type": "Experimental", 
                "description": "Subjects with renal impairment received darapladip 160 mg daily for 10 consecutive days."
            }, 
            {
                "arm_group_label": "Healthy Control Group", 
                "arm_group_type": "Experimental", 
                "description": "Healthy volunteers matching with renal impairment subjects for gender, age and BMI; received darapladip 160 mg daily for 10 consecutive days."
            }
        ], 
        "brief_summary": {
            "textblock": "In accordance with the recently revised FDA draft renal impairment guidance (March 2010)\n      which advises the conduct of renal impairment study in drugs that are not predominately\n      eliminated through the renal route, the proposed study will be conducted to formally assess\n      the pharmacokinetics (PK) of darapladib in severely renally impaired subjects.\n\n      In this is an open-label, non-randomized study eight subjects with severe renal impairment\n      will be recruited along with 8 healthy control subjects matched to the severe renal\n      impairment subjects based on gender, body mass index (plus or minus 20%) and age (plus or\n      minus 10 years).\n\n      All subjects will receive repeat oral doses of darapladib 160 milligram (mg) for 10\n      consecutive days. The pharmacokinetics of darapladib and its metabolites; and safety and\n      tolerability will be evaluated.\n\n      All the subjects will be admitted to the clinic on the evening of Day -1. Subjects may check\n      out of the clinic on Day 2 after all assessments are complete, but must return to the clinic\n      each day (Days 3-8) for dosing and assessments. Subjects will be admitted to the clinic\n      again on the evening of Day 9. After the last dose of the study drug, there will be a\n      follow-up period which will include 2 visits (Day 20-24 and Day 38-52). The total study\n      duration for each subject including the screening, treatment and follow-up periods will be\n      approximately 11 weeks."
        }, 
        "brief_title": "A Study to Assess the Pharmacokinetics, Safety and Tolerability of Repeat Oral Doses of Darapladib (SB-480848) in Subjects With Severe Renal Impairment", 
        "completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "condition": "Atherosclerosis", 
        "condition_browse": {
            "mesh_term": [
                "Atherosclerosis", 
                "Renal Insufficiency"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  A male or female is eligible to enter and participate in this study if he/she is: A\n             healthy subject with normal renal function:  Healthy as determined by a responsible\n             and experienced physician, based on a medical evaluation including medical history,\n             physical examination, laboratory tests and cardiac monitoring. A subject with\n             clinical abnormalities or laboratory parameters outside the reference range for the\n             population being studied may be included only if the Investigator and the GSK Medical\n             Monitor agree that the finding is unlikely to introduce additional risk factors and\n             will not interfere with the study procedures; Estimated Creatinine clearance ≥\n             90mL/min calculated by Cockcroft-Gault equation using serum creatinine OR A renally\n             impaired subject - To be classified as renally impaired, subjects must have:  An\n             estimated Glomerular Filtration Rate (eGFR) of <30 ml/min /1.73 m2 using the four\n             variable Modification of Diet in Renal Disease (MDRD) equation.\n\n          -  Age between 18 and 75 years inclusive, at the time of signing the informed consent.\n\n          -  A female subject is eligible to participate if she is of:  Non-childbearing potential\n             defined as pre-menopausal females with a documented tubal ligation or hysterectomy;\n             or postmenopausal defined as 12 months of spontaneous amenorrhea [in questionable\n             cases a blood sample with simultaneous follicle stimulating hormone (FSH) > 40 MlU/ml\n             and estradiol < 40 pg/ml (<140pmol/L) is confirmatory]; Child-bearing potential and\n             agrees to use one of the contraception methods listed in the protocol for an\n             appropriate period of time (as determined by the product label or investigator) prior\n             to the start of dosing to sufficiently minimize the risk of pregnancy at that point.\n             Female subjects must agree to use contraception until the final follow-up visit (35 ±\n             7 days after last dose of investigational product)\n\n          -  Body mass index (BMI) within the range of 19.0-38.0 kg/m2 (inclusive)\n\n          -  Capable of giving written informed consent, which includes compliance with the\n             requirements and restrictions listed in the consent form.\n\n          -  QTcF ≤ 480 msec in all subjects, including those with bundle branch block at\n             screening ECG.\n\n        Exclusion Criteria:\n\n        Healthy Subjects\n\n          -  A positive pre-study drug/alcohol screen.\n\n          -  A positive pre-study Hepatitis B surface antigen or positive Hepatitis C antibody or\n             positive Hepatitis A IGM antibody result within 3 months of screening.\n\n          -  A positive test for HIV antibody.\n\n          -  Current or chronic history of liver disease, or known hepatic or biliary\n             abnormalities (with the exception of Gilbert's syndrome or asymptomatic gallstones\n\n          -  History of regular alcohol consumption within 6 months of the study defined as an\n             average weekly intake of >14 drinks for males or >7 drinks for females. One drink is\n             equivalent to 12 g of alcohol: 12 ounces (360 ml) of beer, 5 ounces (150 ml) of wine\n             or 1.5 ounces (45 ml) of 80 proof distilled spirits.\n\n          -  The subject has participated in a clinical trial and has received an investigational\n             product within the following time period prior to the first dosing day in the current\n             study: 30 days, or 5 half-lives of the investigational product (whichever is longer).\n\n          -  Exposure to more than four new chemical entities within 12 months prior to the first\n             dosing day.\n\n          -  Use of prescription or non-prescription drugs, including vitamins, herbal and dietary\n             supplements (including St. John's Wort) within 7 days (or 14 days if the drug is a\n             potential enzyme inducer) or 5 half-lives (whichever is longer) prior to the first\n             dose of study medication, unless in the opinion of the Investigator and GSK Medical\n             Monitor the medication will not interfere with the study procedures or compromise\n             subject safety.\n\n          -  Requiring the use of oral or injectable strong CYP3A4 inhibitors (refer to the\n             protocol).\n\n          -  Consumption of grapefruit or grapefruit juice > 8oz within 7 days prior to first dose\n             of study medication.\n\n          -  Drug abuse within the past 6 months, or current mental condition (psychiatric\n             disorder, senility or dementia), which may affect study compliance or prevent\n             understanding of the aims, investigational procedures or possible consequences of the\n             study.\n\n          -  History of sensitivity to any of the study medications, or components thereof or a\n             history of drug or other allergy that, in the opinion of the investigator or GSK\n             Medical Monitor, contraindicates their participation.\n\n          -  History of anaphylaxis, or anaphylactoid (resembling anaphylaxis) reactions (refer to\n             the protocol).  History of severe allergic responses.\n\n          -  Where participation in the study would result in donation of blood or blood products\n             in excess of 500 mL within a 56 day period.\n\n          -  Use of oral, injected and implanted hormonal methods of contraception for female\n             subjects.\n\n          -  Pregnant females as determined by positive serum hCG test at screening or prior to\n             dosing.\n\n          -  Lactating females.\n\n          -  Unwillingness or inability to follow the procedures outlined in the protocol.\n\n          -  Subjects with a risk of non-compliance in following directions or adhering to study\n             instructions, or any subject that the principal investigator deems unsuitable for\n             participation or continuation.\n\n        Renally Impaired Subjects\n\n          -  Subjects with a life expectancy less than 3 months.\n\n          -  Anticipated need for dialysis during the study.\n\n          -  A positive pre-study drug/alcohol screen, except where subject has a prescription for\n             pain or anxiolytic medication that would cause a positive test. Investigator should\n             consult medical monitor with patient history before screening if it is known that a\n             patient could have positive test.\n\n          -  Subjects with a positive HIV antibody test.\n\n          -  Subjects using any concurrent prohibited medication, and/or receiving concurrent\n             therapy that cannot be safely discontinued and is not approved by the Investigator\n             (see protocol for details on prohibited medications).\n\n          -  Cirrhosis, known biliary abnormalities (with the exception of Gilbert's syndrome or\n             asymptomatic gallstones), unstable liver disease (defined by the presence of any of\n             the following felt by the investigator to be related to liver disease and not to\n             other disease processes: ascites, encephalopathy, coagulopathy, hypoalbuminemia,\n             oesophageal or gastric varices, or persistent jaundice), or evidence of abnormal\n             liver function tests (total bilirubin or alkaline phosphatase >1.5 x upper limit of\n             normal [ULN]; or ALT >2.5 x ULN) or other hepatic abnormalities that in the opinion\n             of the investigator would preclude the subject from participation in the study.\n\n          -  Severe asthma that is poorly controlled on pharmacotherapy.\n\n          -  The subject has participated in a clinical trial and has received an investigational\n             product within the following time period prior to the first dosing day in the current\n             study: 30 days, 5 half-lives or twice the duration of the biological effect of the\n             investigational product (whichever is longer).\n\n          -  Requiring the use of oral or injectable strong CYP3A4 inhibitors (refer to protocol).\n             Consumption of grapefruit or grapefruit juice within 7 days prior to first dose of\n             study medication\n\n          -  If in the opinion of the Investigator there is an unstable cardiovascular, pulmonary,\n             or hepatic condition present, or any other medical condition which the Investigator\n             and the Medical Monitor considers sufficiently serious to interfere with the conduct,\n             completion, or result of this trial or constitutes an unacceptable risk to the\n             subject.\n\n          -  History of sensitivity to any of the study medications, or components thereof, or a\n             history of drug or other allergy that, in the opinion of the investigator or GSK\n             Medical Monitor, contraindicates their participation.\n\n          -  History of anaphylaxis, or anaphylactoid (resembling anaphylaxis) reactions (refer to\n             the protocol.  History of severe allergic responses.\n\n          -  Where participation in the study would result in donation of blood or blood products\n             in excess of 500 mL within a 56 day period.\n\n          -  Use of oral, injected and implanted hormonal methods of contraception for female\n             subjects.\n\n          -  Pregnant females as determined by positive serum hCG test at screening or prior to\n             dosing.\n\n          -  Lactating females\n\n          -  History of regular alcohol consumption within 6 months of the study defined as an\n             average weekly intake of >14 drinks for males or >7 drinks for females. One drink is\n             equivalent to 12 g of alcohol: 12 ounces (360 ml) of beer, 5 ounces (150 ml) of wine\n             or 1.5 ounces (45 ml) of 80 proof distilled spirits.\n\n          -  Subjects with a risk of non-compliance in following directions or adhering to study\n             restrictions, or any subject that the principal investigator deems unsuitable for\n             participation or continuation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "16", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 18, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01711723", 
            "org_study_id": "115676"
        }, 
        "intervention": {
            "arm_group_label": [
                "Healthy Control Group", 
                "Renal Impaired Group"
            ], 
            "description": "Subjects in each group received one tablet orally of Darapladib 160 mg daily for 10 consecutive days. Tablets were taken with food, swallowed whole, not chewed.", 
            "intervention_name": "Darapladib 160 mg", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "darapladib", 
            "Lp-PLA2- inhibitor", 
            "healthy volunteer", 
            "renal impairment", 
            "pharmacokinetics"
        ], 
        "lastchanged_date": "August 29, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Orlando", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "32809"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Minneapolis", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55404"
                    }, 
                    "name": "GSK Investigational Site"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "An Open-Label, Non-Randomized, Pharmacokinetic and Safety Study of Multiple Oral Doses of SB-480848 in Healthy Subjects and in Subjects With Severe Renal Impairment", 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "The PK parameter area under the concentration-time curve over the dosing interval (AUC (0-τ)) will be derived from the plasma concentration-time data.", 
                "measure": "AUC (0-τ) for darapladib and as data permit for metabolites M4, M3, and M10", 
                "safety_issue": "No", 
                "time_frame": "On scheduled intervals on Day 10"
            }, 
            {
                "description": "The PK parameter maximum observed concentration (Cmax) will be derived from the plasma concentration-time data.", 
                "measure": "Cmax for darapladib and as data permit for metabolite s M4, M3, and M10", 
                "safety_issue": "No", 
                "time_frame": "On scheduled intervals on Day 10"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01711723"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Adverse events (AEs) will be collected from the start of Investigation Product and until the follow-up visit.", 
                "measure": "Spontaneous AE reporting", 
                "safety_issue": "No", 
                "time_frame": "45days"
            }, 
            {
                "description": "Clinical laboratory tests will include hematology, clinical chemistry and urinalysis.", 
                "measure": "Clinical laboratory test measurements", 
                "safety_issue": "No", 
                "time_frame": "Day-1, Day 11 and post treatment"
            }, 
            {
                "description": "Vital sign measurements will include systolic and diastolic blood pressure and pulse rate. Subjects should have been resting quietly in a supine or semi-supine (recumbent) position for at least 10 minutes prior to taking measurements.", 
                "measure": "Vital signs measurements", 
                "safety_issue": "No", 
                "time_frame": "Day-1, Day1, Day5, Day 11 and post treatment"
            }, 
            {
                "description": "The physical examination will include assessments of the skin, lungs, cardiovascular system, and abdomen (liver and spleen).", 
                "measure": "Nursing/physician observation", 
                "safety_issue": "No", 
                "time_frame": "20 days"
            }, 
            {
                "description": "Concentrations of darapladib, M4, M3 and M10 will be determined in plasma samples using the currently approved analytical methodology. Attempts will be made to determine the unbound fraction of darapladib and its metabolites.", 
                "measure": "Free fraction (% unbound) of darapladib and its metabolites M3, M4, and M10 (as data permit)", 
                "safety_issue": "No", 
                "time_frame": "On scheduled intervals on Day 10"
            }, 
            {
                "description": "The PK parameters Tmax (time of occurrence of Cmax) and t1/2 (terminal phase half-life) will be derived from the plasma concentration-time data for darapladib and its metabolites M3, M4, M3, and M10.", 
                "measure": "Tmax and t1/2 of darapladib and its metabolites M3, M4, M3, and M10 (as data permit)", 
                "safety_issue": "No", 
                "time_frame": "On scheduled intervals on Day 10"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}