{
    "clinical_study": {
        "@rank": "156521", 
        "acronym": "AMIT", 
        "arm_group": [
            {
                "arm_group_label": "Chelation & Amlodipine", 
                "arm_group_type": "Experimental", 
                "description": "This arm will receive both chelation and amlodipine. Amlodipine will be administered as a single daily dose. It will be administered at a dose of 0.1 mg/kg/day or maximum of 2.5 mg/day. Chelation therapy will be administered either by subcutaneous infusion of Deferoxamine (3-5 days a week) or oral Deferasirox (daily) or combination of Deferoxamine and Deferiprone. The dosage will depend on individual requirement, as determined by the treating hematologist."
            }, 
            {
                "arm_group_label": "Chelation only", 
                "arm_group_type": "Active Comparator", 
                "description": "Deferasirox or Deferoxamine. Patients in this arm will be administered only chelation therapy,either by subcutaneous infusion of Chelation therapy of Deferoxamine (3-5 days a week) or oral Deferasirox (daily) or combination of Deferoxamine and Deferiprone.The dosage will depend on individual requirement, as determined by the treating hematologist."
            }
        ], 
        "brief_summary": {
            "textblock": "Children with thalassemia may have high iron levels after receiving blood transfusions.\n      These high iron levels can have damaging effects on the body, especially the heart.\n      Conventionally only chelation therapy was given for prevention of iron buildup in the heart.\n      However, current research has shown that another drug, amlodipine, also helps to slow down\n      the deposition of iron in the heart. This study is designed to see if patients receiving\n      amlodipine along with their regular chelation therapy have a slower rate of iron buildup in\n      the heart when compared with patients who are receiving chelation only."
        }, 
        "brief_title": "Amlodipine for Myocardial Iron in Thalassemia", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Thalassemia", 
        "condition_browse": {
            "mesh_term": "Thalassemia"
        }, 
        "detailed_description": {
            "textblock": "Null Hypothesis There is no difference between the efficacy of chelation plus amlodipine\n      therapy and chelation therapy alone in retarding the rate of myocardial iron deposition in\n      thalassemia patients with iron overload and a constant transfusion need.\n\n      Alternate Hypothesis Chelation plus amlodipine therapy is more efficacious than chelation\n      therapy alone in retarding the rate of myocardial iron deposition in thalassemia patients\n      with iron overload and a constant transfusion need.\n\n      The aim of the investigators study is to determine if amlodipine, an L-type specific calcium\n      channel blocker, in addition to the standard aggressive chelation therapy, can retard the\n      deposition of iron in the myocardium of thalassemia patients with significant myocardial\n      iron load with or without cardiomyopathy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Pediatric patients aged ≥ 6 and ≤ 20years managed at Aga Khan University Hospital for\n             at least 1 year\n\n          -  ≥ 10 blood transfusion in life time\n\n          -  Transfusion need ≥ 180 ml/kg/year\n\n          -  Serum ferritin ≥ 1000 ug/dl\n\n          -  Patient deemed capable of receiving chelation therapy (by treating hematologist)\n             either subcutaneous infusion of deferoxamine (3-5 days a week) or oral deferasirox\n             (daily) or combination of Deferoxamine and deferiprone. Only patients on a stable\n             chelation program for at least six months would be recruited.\n\n          -  Completed and signed Informed consent/assent.\n\n        Exclusion Criteria:\n\n          -  Patients with known hypersensitivity to amlodipine.\n\n          -  Patients with known sinoatrial nodal disease or aortic stenosis.\n\n          -  Patients with known severe myocardial dysfunction, defined as a Left Ventricular\n             ejection fraction of ≤ 4 Standard Deviations for age.\n\n          -  Patients with systolic blood pressures ≤ 2 Standard Deviations for age (systemic\n             hypotension) at the time of enrolment.\n\n          -  Patients with known contraindications to MRI (pacemakers, cerebral aneurysm metal\n             clips, etc.)\n\n          -  Known pregnancy\n\n          -  History of tetany"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "20 Years", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 17, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02065492", 
            "org_study_id": "AMIT"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Chelation & Amlodipine", 
                    "Chelation only"
                ], 
                "description": "The dosage and drug used will depend on ferritin levels and individual requirement, as determined by the treating hematologist and will be in accordance with the Iron chelation guidelines from Pakistan Thalassemia Society.", 
                "intervention_name": "Deferasirox or Deferoxamine or Combination (Deferoxamine and Deferiprone)", 
                "intervention_type": "Drug", 
                "other_name": "Asunra or DFO"
            }, 
            {
                "arm_group_label": "Chelation & Amlodipine", 
                "description": "doses of 0.2 to 0.25 mg/kg/day PO would be given during this trial", 
                "intervention_name": "Amlodipine", 
                "intervention_type": "Drug", 
                "other_name": "L-type calcium channel blocker"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Calcium Channel Blockers", 
                "Amlodipine", 
                "Deferoxamine", 
                "Deferiprone", 
                "Deferasirox", 
                "Iron"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Thalassemia", 
            "Amlodipine", 
            "Chelation", 
            "T2*", 
            "MRI", 
            "Myocardial Iron"
        ], 
        "lastchanged_date": "February 18, 2014", 
        "location": {
            "contact": {
                "email": "babar.hasan@aku.edu", 
                "last_name": "Babar Hasan, MD"
            }, 
            "facility": {
                "address": {
                    "city": "Karachi", 
                    "country": "Pakistan", 
                    "state": "Sindh", 
                    "zip": "74800"
                }, 
                "name": "Aga Khan University Hospital"
            }, 
            "investigator": {
                "last_name": "Babar Hasan, MD,FAAP", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Pakistan"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effect of L-type Calcium Channel Blocker (Amlodipine) on Myocardial Iron Deposition in Thalassemic Patients With Moderate to Severe Myocardial Iron Deposition: A Randomized Pilot Study", 
        "overall_contact": {
            "email": "babar.hasan@aku.edu", 
            "last_name": "Babar Hasan", 
            "phone": "922134864364"
        }, 
        "overall_official": {
            "affiliation": "Aga Khan University Hospital", 
            "last_name": "Babar Hasan", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Pakistan: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Each patient will be randomized into either of two study arms: amlodipine plus chelation or chelation alone. All patients will undergo MRI and T2* imaging at baseline and then at 6 and 12 month follow-up visits. Efficacy of Amlodipine will be assessed using change in T2* times.", 
            "measure": "Efficacy of amlodipine in retarding rate of myocardial iron deposition (Assessed by change in T2* times)", 
            "safety_issue": "No", 
            "time_frame": "At baseline, and then at 6 months and 12 months from the start of the study"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02065492"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Aga Khan University", 
            "investigator_full_name": "Dr Babar S Hasan", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Cardiac MRI and echocardiogram will be utilized to assess both systolic and diastolic function. Basic parameters such as left ventricular end diastolic volume, left ventricular systolic volume and the ejection fraction will be measured.\nMitral Inflow Doppler as well as Tissue Doppler Imaging will be used to assess diastolic dysfunction.\nConventional Pulsed Doppler Echocardiography will be utilized to derive the myocardial performance index (Tei Index) of each patient which will serve as a surrogate for systolic function.\nPeak global and segmental longitudinal left and right ventricular strain and strain rate will be calculated using speckle tracking by tracing images obtained from the apical 4-chamber view. Peak global and segmental right and left ventricular circumferential strain and strain rate will also be calculated from a parasternal, mid-cavity short axis view using speckle tracking also.", 
                "measure": "Effect of amlodipine therapy on left ventricular size, systolic and diastolic function", 
                "safety_issue": "No", 
                "time_frame": "At baseline and then at 6 months and 12 months from the start of the study"
            }, 
            {
                "description": "Liver iron content will be measured using T2* imaging of the liver", 
                "measure": "Efficacy of amlodipine in retarding liver iron content (mg/g)", 
                "safety_issue": "No", 
                "time_frame": "At baseline and then at 6 months and 12 months from the start of the study"
            }, 
            {
                "description": "Data on adverse effects will be be collected using the adverse event form. The adverse effects anticipated include fatigue, nausea, edema, palpitations, flushing, headache, dizziness, blurred vision, somnolence, cough, hypertension and sinus bradycardia. Any other adverse event will also be reported. Adverse events that require only symptomatic management will be treated by the participant's primary hematologist.\tAdverse events that require hospitalization will also be managed by the participant's primary hematologist and the costs incurred will be covered by the research fund. Cardiovascular adverse events that require outpatient or inpatient management will be treated by the Principal Investigator and his cardiology team and all costs incurred will be covered by the research fund.", 
                "measure": "Adverse effects of amlodipine therapy", 
                "safety_issue": "Yes", 
                "time_frame": "At baseline and at 6 months and 12 months from the start of the study; at all visits to the Clinical Trial Unit pharmacy at the Aga Khan Hosptal for dispensing amlodipine and at all routine visits to the outpatient hematology clinic"
            }
        ], 
        "source": "Aga Khan University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Aga Khan University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}