{
    "clinical_study": {
        "@rank": "68851", 
        "arm_group": [
            {
                "arm_group_label": "ASI-MV Solutions", 
                "arm_group_type": "Experimental", 
                "description": "The Experimental group will complete the ASI-MV and use the ASI-MV Solutions program for eight 30-minute sessions, followed by monthly booster sessions.  The Experimental group will undergo a baseline assessment and one-month post-baseline, two-month post-baseline, and six-month post-intervention."
            }, 
            {
                "arm_group_label": "Treatment as Usual", 
                "arm_group_type": "No Intervention", 
                "description": "The Control group participants will complete the ASI-MV and receive their normal course of treatment. The Control group will undergo a baseline assessment and one-month post-baseline, two-month post-baseline, and six-month post-intervention."
            }
        ], 
        "brief_summary": {
            "textblock": "Making referrals to medical and psychosocial services for substance abuse clients has proven\n      difficult due to lack of access to services, inadequate counselor knowledge, and lack of\n      motivation and skills among clients. Inflexxion is proposing the development of ASI-MV\n      Solutions, which will educate clients about employment, legal, psychiatric, relapse\n      prevention, medical, and family issues, as well as include resources and strategies for\n      counselors. By linking learning modules to client results on the ASI-MV, an online\n      interactive version of the ASI administered in treatment settings, we will be able to offer\n      clients important tools to address key recovery issues and encourage counselors to make\n      appropriate referrals to medical and psychosocial services."
        }, 
        "brief_title": "ASI-MV Solutions: A Tailored Program for Substance Abusers in Early Recovery", 
        "completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "condition": "Substance Abuse Treatment for Adults", 
        "condition_browse": {
            "mesh_term": "Substance-Related Disorders"
        }, 
        "detailed_description": {
            "textblock": "Substance abuse research indicates that: (1) addressing medical and psychosocial problems\n      associated with substance abuse and dependence leads to better outcomes; (2) treatments are\n      now shorter due in part to rising healthcare costs, and it is difficult to address these\n      issues effectively during treatment, making medical and psychosocial (\"wraparound\") services\n      following treatment essential; (3) counselors may lack the knowledge to effectively\n      integrate these services; and (4) referrals to these services have been underutilized and\n      clients may lack the motivation, knowledge, or skills to follow up with the referrals when\n      they are made. To address these deficits, we are proposing the development of ASI-MV\n      Solutions, which will provide tailored motivational feedback and skill-building lessons to\n      clients to address specific psychosocial and medical problem areas. We expect that ASI-MV\n      Solutions will have seven modules (Alcohol, Drugs, Medical, Psychiatric, Legal, Employment,\n      and Family) corresponding to domains of the ASI-MV, a Web-enabled interactive version of the\n      ASI administered in treatment settings. Substance abusers who have high severity scores on\n      ASI-MV subscales will be directed to corresponding interactive lessons and local resources\n      on ASI-MV Solutions.   To demonstrate the feasibility of the program concept, the Phase I\n      study focused on the Employment domain. All feasibility criteria were met and findings\n      indicated: (1) Proposed content was based on highly positive findings from concept mapping,\n      as well as usability and acceptance testing with clients and experts. Ratings of potential\n      effectiveness and appeal were high. (2) Usability testing indicated that the program was\n      usable by the target audience, the skills and outcomes were relevant to the target audience,\n      and the program was regarded as potentially very helpful to the treatment process. We\n      surpassed feasibility benchmarks for both clients and experts. (3) Our technical/design team\n      produced a demonstration program that was perceived by key stakeholders as highly usable and\n      engaging multimedia program, as well as determining the necessary technologies to produce\n      the complete program in Phase II.   In Phase II we will develop ASI-MV Solutions content,\n      complete the ASI-MV Solutions program, field test the program, and conduct satisfaction and\n      acceptance testing of the program with clients and counselors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Client Inclusion Criteria. We will recruit participants in the same proportions as in\n             usability testing - 40% female, 40% minorities. The inclusion criteria for clients\n             are the same as those for usability testing, except that we will require the\n             participant to provide: (1) the names of at least three contacts who can help locate\n             the client during the study, and (2) multiple means of contacting them (telephone,\n             mail, and/or email). As with usability participants, we will seek clients who are in\n             the early stages of treatment (30 days or less, including new intakes).\n\n        Exclusion Criteria:\n\n          -  None"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "39", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 27, 2010", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01948440", 
            "org_study_id": "2 R44 DA026232-02"
        }, 
        "intervention": {
            "arm_group_label": "ASI-MV Solutions", 
            "description": "The Experimental group will complete the ASI-MV and use the ASI-MV Solutions program for eight 30-minute sessions, followed by monthly booster sessions.   The Experimental group will undergo a baseline assessment and one-month post-baseline, two-month post-baseline, and six-month post-intervention.", 
            "intervention_name": "ASI-MV Solutions", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Substance abuse, early recovery, relapse prevention", 
        "lastchanged_date": "September 20, 2013", 
        "number_of_arms": "2", 
        "official_title": "ASI-MV Solutions: A Tailored Program for Substance Abusers in Early Recovery", 
        "overall_official": {
            "affiliation": "Inflexxion, Inc.", 
            "last_name": "Emil Chiauzzi, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Addiction Severity Index - Multimedia Version (ASI-MV)", 
                "measure": "improved outcomes, as measured by substance use, psychosocial, and psychological functioning", 
                "safety_issue": "No", 
                "time_frame": "baseline assessment and one-month post-baseline, two-month post-baseline, and six-month post-intervention"
            }, 
            {
                "description": "Treatment Services Checklist (Client Version) and Treatment Services Checklist (Counselor Version).", 
                "measure": "greater problem-services matching, as measured by the number and fit of referred/received services", 
                "safety_issue": "No", 
                "time_frame": "baseline assessment and one-month post-baseline, two-month post-baseline, and six-month post-intervention"
            }, 
            {
                "description": "Stages of Change Readiness and Treatment Eagerness Scale (SOCRATES, Version 8D; Miller & Tonigan, 1996)", 
                "measure": "greater treatment motivation", 
                "safety_issue": "No", 
                "time_frame": "baseline assessment and one-month post-baseline, two-month post-baseline, and six-month post-intervention"
            }, 
            {
                "description": "Drug Avoidance Self-Efficacy Scale", 
                "measure": "greater self-efficacy in managing psychosocial issues", 
                "safety_issue": "No", 
                "time_frame": "baseline assessment and one-month post-baseline, two-month post-baseline, and six-month post-intervention"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01948440"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Inflexxion, Inc.", 
            "investigator_full_name": "Emil Chiauzzi", 
            "investigator_title": "Vice President of Product Strategy", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Treatment Compliance: We will ask counselors to record scheduled and planned sessions within the treatment facility as a way of assessing treatment compliance. We will also ask counselors to record client reasons for leaving treatment prematurely (Against Medical Advice, moving, hospitalization, etc.).", 
                "measure": "treatment compliance", 
                "safety_issue": "No", 
                "time_frame": "baseline assessment and one-month post-baseline, two-month post-baseline, and six-month post-intervention"
            }, 
            {
                "description": "Working Alliance Inventory-Short Form (Clients) and Working Alliance Inventory-Short Form (Counselors)", 
                "measure": "treatment alliance with counselors", 
                "safety_issue": "No", 
                "time_frame": "baseline assessment and one-month post-baseline, two-month post-baseline, and six-month post-intervention"
            }
        ], 
        "source": "Inflexxion, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Inflexxion, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "July 2010", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}