{
    "clinical_study": {
        "@rank": "166640", 
        "arm_group": {
            "arm_group_label": "Hyperthermic Intraperitoneal Chemotherapy (HIPEC)", 
            "arm_group_type": "Experimental", 
            "description": "Laparoscopic HIPEC consists of Mitomycin C 30 mg and Cisplatin 200 mg for 60 minutes, performed 2-8 weeks after completion of systemic chemotherapy.  Loading dose Sodium Thiosulfate 7.5 gm/M2 infused prior to addition of Cisplatin to the peritoneal perfusion circuit. Then a maintenance infusion of Sodium Thiosulfate 25.56 gm/M2 delivered by infusion pump over 12 hours."
        }, 
        "brief_summary": {
            "textblock": "The goal of this clinical research study is to learn if hyperthermic intraperitoneal\n      chemotherapy (HIPEC) will help to control the disease in patients with Stage 4 stomach or\n      gastroesophageal cancer. The safety of this treatment will also be studied."
        }, 
        "brief_title": "Laparoscopic Hyperthermic Intraperitoneal Chemoperfusion (HIPEC) for Metastatic Gastric Cancer", 
        "condition": "Gastrointestinal Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Fever", 
                "Carcinoma", 
                "Gastrointestinal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "HIPEC Treatment:\n\n      If you are found to be eligible to take part in this study, on Day 1 of Week 1,  you will\n      receive heated mitomycin-C and cisplatin as a liquid that is injected through 3 to 4 small\n      incisions in your abdomen for about 1 hour. This will be done as a surgical procedure, and\n      you will be under general anesthesia. The chemotherapy will then be flushed out of your\n      abdomen and collected, and the treatment area inside your abdomen will be washed. The fluid\n      that is flushed through your abdomen will be collected and checked for cancer cells.  As is\n      standard of care, any lesions that are found during treatment may also be biopsied at this\n      time.\n\n      You will also receive sodium thiosulfate by vein over about 20 minutes to protect the\n      kidneys.\n\n      You will remain in the hospital for 3-7 days after treatment.\n\n      Study Visits:\n\n      On Day 1 of Week 1:\n\n        -  You will have a physical exam.\n\n        -  Blood (about 2-3 tablespoons) will be drawn for routine tests.\n\n      Every day while you are in the hospital after treatment:\n\n      -Blood (about 2-3 tablespoons) will be drawn for routine tests.\n\n      One (1) time between Weeks 2-6:\n\n        -  You will have a physical exam.\n\n        -  You will have a CT scan of your chest, abdomen, and pelvis to check the status of the\n           disease.\n\n        -  Blood (about 2-3 tablespoons) will be drawn for routine tests.\n\n        -  Blood (about 2 teaspoons) will be drawn for tumor marker testing\n\n      Surgery:\n\n      If your doctor thinks it is needed, you will have a standard of care surgery. You will\n      receive a separate consent form which explains the surgery and its risks.\n\n      On or before 8 weeks after your surgery:\n\n        -  You will have a physical exam.\n\n        -  Blood (about 2-3 tablespoons) will be drawn for routine tests.\n\n      Follow-Up Visits:\n\n      You will be contacted every 12 weeks (until 24 months after the last person enters the\n      study) by telephone or routine clinic visit.  You will be asked about any other cancer\n      treatments you may be receiving.  If you stopped the study early, the study doctor may ask\n      you to return to the office for extra CT scans during the follow-up period.\n\n      You will have a CT scan of your chest, abdomen, and pelvis every 6 months for 5 years after\n      surgery to check the status of the disease.\n\n      Length of Study Participation:\n\n      You will be on study for about 5 years after surgery. You will be taken off study early if\n      the disease gets worse, if intolerable side effects occur, or if you are unable to follow\n      study directions.\n\n      Your participation on the study will be over after the follow-up visits.\n\n      This is an investigational study.  The chemotherapy and surgery are standard treatment for\n      stomach and gastroesophageal cancer.  It is investigational to give the chemotherapy by\n      HIPEC.\n\n      Up to 30 participants will take part in this study.  All will be enrolled at MD Anderson."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age 18 years and above. There will be no upper age restriction.\n\n          2. Eastern Cooperative Oncology Group (ECOG) performance status </= 2.\n\n          3. Cytologic or histologic proof of adenocarcinoma of the stomach or gastroesophageal\n             junction.\n\n          4. Adequate renal, and bone marrow function: a. Leukocytes >/= 3,000/microL; b. Absolute\n             neutrophil count >/= 1,500/microL; c. Platelets >/= 100,000/Ul; d. Serum creatinine\n             </= 1.5 mg/dL.\n\n          5. Hepatic function: a. AST (SGOT)/ALT (SGPT) </= 5 X institutional (Upper Limit of\n             Normal) ULN.\n\n          6. Distant Metastatic Disease limited to peritoneum and radiologically occult (not\n             visualized on preoperative imaging to include [Computerized Tomography] CT scan,\n             Ultrasound, [Magnetic Resonance Imaging] MRI): a. Positive peritoneal cytology; b.\n             Carcinomatosis on diagnostic laparoscopy or laparotomy.\n\n          7. Completion of neoadjuvant systemic chemotherapy.\n\n        Exclusion Criteria:\n\n          1. Distant metastatic disease not limited to peritoneum: a. Distant nodal groups\n             (retropancreatic, para-aortic, retroperitoneal, mesenteric); b. Solid organ\n             metastases (liver, central nervous system, lung).\n\n          2. Any distant metastatic disease visualized on preoperative imaging a. Distant nodal\n             groups; b. Solid organ metastases; c. Stranding of greater omentum or peritoneum\n             consistent with carcinomatosis.\n\n          3. Infections such as pneumonia or wound infections that would preclude protocol\n             therapy.\n\n          4. Women with a positive urine or serum pregnancy test are excluded from this study;\n             women of childbearing potential (defined as those who have not undergone a\n             hysterectomy or who have not been postmenopausal for at least 24 consecutive months)\n             must agree to refrain from breast feeding and practice adequate contraception as\n             specified in the informed consent. Adequate contraception consists of oral\n             contraceptive, implantable contraceptives, injectable contraceptives, a double\n             barrier method, or abstinence.\n\n          5. Subjects with unstable angina or New York Heart Association Grade II or greater\n             congestive heart failure.\n\n          6. Subjects deemed unable to comply with study and/or follow-up procedures.\n\n          7. Subjects with a known hypersensitivity to protocol systemic chemotherapy that was\n             life-threatening, required hospitalization or prolongation of existing\n             hospitalization, or resulted in persistent or significant disability or incapacity."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 18, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02092298", 
            "org_study_id": "2013-0989", 
            "secondary_id": "NCI-2014-01105"
        }, 
        "intervention": [
            {
                "arm_group_label": "Hyperthermic Intraperitoneal Chemotherapy (HIPEC)", 
                "description": "Mitomycin C 30 mg delivered laparoscopically for 60 minutes.", 
                "intervention_name": "Mitomycin C", 
                "intervention_type": "Drug", 
                "other_name": "Mitomycin"
            }, 
            {
                "arm_group_label": "Hyperthermic Intraperitoneal Chemotherapy (HIPEC)", 
                "description": "Cisplatin 200 mg delivered laparoscopically 60 minutes, 2-8 weeks after completion of systemic chemotherapy.", 
                "intervention_name": "Cisplatin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Platinol-AQ", 
                    "Platinol", 
                    "CDDP"
                ]
            }, 
            {
                "arm_group_label": "Hyperthermic Intraperitoneal Chemotherapy (HIPEC)", 
                "description": "Loading dose of 7.5 gm/M2 of Sodium Thiosulfate infused prior to  addition of Cisplatin to the peritoneal perfusion circuit. Then a maintenance infusion of Sodium Thiosulfate 25.56 gm/M2 delivered by continuous infusion pump over 12 hours.", 
                "intervention_name": "Sodium Thiosulfate", 
                "intervention_type": "Drug", 
                "other_name": "Tinver"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Mitomycins", 
                "Mitomycin", 
                "Cisplatin", 
                "Sodium thiosulfate"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Gastrointestinal cancer", 
            "Hyperthermic Intraperitoneal Chemoperfusion", 
            "HIPEC", 
            "Gastric carcinomatosis", 
            "Gastroesophageal cancer", 
            "Mitomycin C", 
            "Mitomycin", 
            "Cisplatin", 
            "Platinol-AQ", 
            "Platinol", 
            "CDDP", 
            "Sodium Thiosulfate", 
            "Tinver"
        ], 
        "lastchanged_date": "May 8, 2014", 
        "link": {
            "description": "University of Texas  MD Anderson Cancer Center Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "University of Texas MD Anderson Cancer Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Study of Laparoscopic Hyperthermic Intraperitoneal Chemoperfusion (HIPEC) for Gastric Carcinomatosis or Positive Cytology", 
        "overall_contact": {
            "email": "vmperez1@mdanderson.org", 
            "last_name": "Vanessa M. Perez", 
            "phone": "713-563-2457"
        }, 
        "overall_official": {
            "affiliation": "M.D. Anderson Cancer Center", 
            "last_name": "Brian D. Badgwell, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "May 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Primary objective of study is to assess overall survival (OS) in subjects with stage IV gastric cancer representing positive cytology or imaging occult carcinomatosis after laparoscopic hyperthermic intraperitoneal chemotherapy administration. Overall survival measured from time of laparoscopic HIPEC. Patterns of tumor recurrence and survival assessed by reviewing routine surveillance CT scans.  Overall survival time estimated using the Kaplan-Meier method.", 
            "measure": "Overall Survival (OS) After Hyperthermic Intraperitoneal Chemotherapy", 
            "safety_issue": "No", 
            "time_frame": "Between the second and sixth week after treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02092298"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Toxicity defined as > 30% Grade III or Grade IV toxicities occurring during the HIPEC.", 
            "measure": "Safety of Laparoscopic Hyperthermic Intraperitoneal Chemotherapy", 
            "safety_issue": "Yes", 
            "time_frame": "1 day"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}