{
    "clinical_study": {
        "@rank": "63883", 
        "arm_group": {
            "arm_group_label": "single arm", 
            "arm_group_type": "Experimental", 
            "description": "Mitotane will be administered on an outpatient or inpatient basis."
        }, 
        "brief_summary": {
            "textblock": "1. The primary objective of this study is to assess the feasibility of treating patients\n           with metastatic castration resistant prostate cancer with mitotane. Secondary\n           objectives are to assess safety and tolerability as well as response rate of therapy\n\n        2. To assess the toxicity of Mitotane in men with HRPC\n\n        3. To assess the relationship between baseline serum adrenal androgens and their response\n           to Mitotane"
        }, 
        "brief_title": "A Safety and Feasibility Study of Mitotane in Prostate Cancer", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "All patients will undergo pre-study assessment for symptoms, performance status, ECG, CT\n      abdomen/pelvis, Bone scan, Complete blood count tests(hematology) , Biochemistry tests like\n      serum electrolytes, liver function tests, coagulation profile,  testosterone and PSA tests.\n\n      Mitotane will be administered 1.5g daily escalation to maximum of 5 g daily then adjusted\n      according to serum levels and tolerability\n\n      Physical examinations, hematology, biochemistry tests, and toxicity evaluations will be\n      measured throughout patients on protocol treatment\n\n      Mitotane serum level will be analyzed every second cycle\n\n      Research bloods include; ACTH, cortisol, deoxycorticosterone, aldosterone, corticosterone,\n      and testosterone, androstenedione, dehydroepiandrostenedione (DHEA), DHEA sulfate (DHEA-S)\n      and estradiol will be collected only in cycle 1,3 and 5"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Biopsy-proven prostate cancer OR a clinical picture consistent with metastatic\n             prostate cancer with high levels of serum PSA (>20ng/ml)\n\n          -  Progressed on docetaxel chemotherapy after a minimum of 3 cycles and/or stopped\n             treatment because of toxicity.  Patients may have had previous mitoxantrone, either\n             before or after docetaxel treatment\n\n          -  Response to a minimum of a 50% fall in PSA maintained for 4 weeks and then progressed\n             through abiraterone treatment\n\n          -  At least 2 consecutive rising PSAs measured at least 1 week apart . Patients must\n             have ceased abiraterone at least 1 week prior.\n\n          -  Serum PSA > 10 ng/ml\n\n          -  ECOG performance status </= 1  (Karnofsky >/=60%)\n\n          -  Normal organ and marrow function as defined:\n\n               -  Absolute neutrophils count ≥ 1,500/uL\n\n               -  platelets  ≥100,000/uL\n\n               -  total bilirubin ≤1.5 X institutional ULN\n\n               -  AST(SGOT)/ALT(SGPT) ≤  2 X institutional ULN\n\n               -  creatinine  ≤ 1.5 X institutional ULN\n\n          -  Men must agree to use adequate contraception prior to study entry\n\n          -  Life expectancy > 3 months\n\n          -  CRPC documented by PSA increase despite having:  a) orchidectomy OR b) continuous\n             LHRH agonist treatment.  This should be documented by a baseline serum testosterone\n             suppression (<1.75 nmol/L)\n\n        Exclusion Criteria:\n\n          -  Prior anticancer treatment with Mitotane\n\n          -  May not be receiving any other investigational or anticancer agents while on study\n\n          -  Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure or evidence of cardiac dysfunction,\n             unstable angina pectoris, cardiac arrhythmia, active peptic ulcer disease, poorly\n             controlled diabetes mellitus, clinically significant or untreated ophthalmologic\n             (e.g. Sjogrens etc.) or gastrointestinal conditions (e.g. Crohns disease, ulcerative\n             colitis) or psychiatric illness/social situations that would limit compliance with\n             study requirements\n\n          -  Active malignancy at any other site excluding squamous cell or basal cell carcinomas\n             of the skin\n\n          -  Radiotherapy within the past 4 weeks\n\n          -  Pre-existing pituitary or adrenal dysfunction\n\n          -  Patients on spironolactone as this may interfere with the action of mitotane\n\n          -  Patients on warfarin as mitotane may unpredictably interfere with INR measurements"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "6", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 28, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02057237", 
            "org_study_id": "MITO222"
        }, 
        "intervention": {
            "arm_group_label": "single arm", 
            "description": "Mitotane will be administered at a starting dose of 1.5 g/day and increased in case of good gastrointestinal tolerance every 3rd day by 0.5 g up to a maximal dose of 5.0 g and then adjusted according to blood concentrations monthly and tolerability, up to a maximum of 10g daily", 
            "intervention_name": "Mitotane", 
            "intervention_type": "Drug", 
            "other_name": "Lysodren"
        }, 
        "intervention_browse": {
            "mesh_term": "Mitotane"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 5, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Toronto", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "M5G 2M9"
                }, 
                "name": "University Health Network"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Safety and Feasibility Study of Mitotane in Prostate Cancer", 
        "overall_contact": {
            "last_name": "Anthony Joshua, MD", 
            "phone": "416-946-2520"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "The primary endpoint is the proportion of patients maintained on Mitotane after 12 consecutive weeks of therapy. A positive outcome would be seeing 50% or more patients maintained on therapy. Secondary endpoint include proportion of adverse events", 
            "safety_issue": "Yes", 
            "time_frame": "maintain 50% of the patients on Mitotane at the 12 week mark"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02057237"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Continue increase of serum PSA beyond 8 weeks indicate PSA progression. Response and progression will be primarily evaluated in this study using PSA response criteria from the Prostate Cancer Working Group 2. Criteria used to define response include: at least a 50% decline in PSA, confirmed by a second measurement ≥4 weeks later. PSA progression is defined by a >25% increase from baseline in patients whose PSA did not decrease, and of 50% from the nadir value in patients whose PSA decreased. This increase in PSA must be >5 ng/ml, and confirmed by a second measurement, at least 1 week later; PSA nadir is defined as the minimum PSA value that was confirmed by a second measurement.\nPSA progression free survival is defined as the time between the randomization date and the date of PSA progression or the date of death due to prostate cancer, whichever occurs first.", 
            "measure": "Prostate Specific Antigen (PSA) Response Rate", 
            "safety_issue": "Yes", 
            "time_frame": "PSA progression free survival and excessive toxicity. Plan to keep the patients on Mitotane for atleast 8 weeks, despite increasing level of PSA as other trials shown early increase in PSA followed by a subsequent decline."
        }, 
        "source": "University Health Network, Toronto", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Health Network, Toronto", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}