{
    "clinical_study": {
        "@rank": "45091", 
        "acronym": "DLNO/DLCO-HSCT", 
        "brief_summary": {
            "textblock": "Early after allogeneic hematopoietic stem-cell transplantation (allo-HSCT), reductions of\n      absolute lung volume and diffusing capacity for carbon monoxide (DLCO) are frequently\n      detected even in the absence of overt idiopathic pneumonia syndrome (IPS). It can be\n      hypothesized that these changes might be due to an occult intersitial lung disease\n      associated with infections, acute Graft-versus-Host Disease (aGvHD), myeloablative\n      conditioning regimens or any combination of these. To test this hypothesis, we will\n      simultaneously measure the lung diffusing capacity for nitric oxide (DLNO) and DLCO and\n      estimate the changes of membrane diffusing capacity (DM) and pulmonary capillary volume (Vc)\n      by the DLNO/DLCO ratio. As we hypothesize that GHVD should be intuitively absent amongst\n      autologous HSCT (auto-HSCT) recipients, we will compare the changes in DLNO/DLCO ratio\n      showed by the latter group with those of subjects undergoing allo-HSCT."
        }, 
        "brief_title": "Lung Diffusing Capacity for Nitric Oxide and Carbon Monoxide After Hematopoietic Stem-cell Transplantation", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "condition": "Lung Disease", 
        "condition_browse": {
            "mesh_term": "Lung Diseases"
        }, 
        "detailed_description": {
            "textblock": "In allogeneic hematopoietic stem-cell transplantation (allo-HSCT) recipients, early\n      reductions of absolute lung volume and diffusing capacity for carbon monoxide (DLCO) are\n      frequently detected even in the absence of overt idiopathic pneumonia syndrome (IPS)[PMID:\n      22221781]. Two months after allo-HSCT, we have recently shown an increase in lung tissue\n      density determined by quantitative CT scan [PMID: 22898044]. It can be hypothesized that\n      these parenchymal changes might be due to an occult intersitial lung disease associated with\n      infections, acute Graft-versus-Host Disease (aGvHD), myeloablative conditioning regimens or\n      any combination of these [PMID: 21531955]. To test this hypothesis, we will simultaneously\n      measure the lung diffusing capacity for nitric oxide (DLNO) and DLCO. Assuming, for clinical\n      purposes, that the reaction rate of NO with blood hemoglobin is infinite so that DLNO = DMNO\n      = DMCO*alpha (alpha = NO/CO diffusivity ratio), as to partition the effect of HSCT on\n      membrane diffusing capacity (DM) and pulmonary capillary volume (Vc) we will use the\n      DLNO/DLCO ratio [PMID:16478855]. As we hypothesize that GHVD should be intuitively absent\n      amongst autologous HSCT (auto-HSCT) recipients, we will compare the changes in DLNO/DLCO\n      ratio showed by the latter group with those of subjects undergoing allo-HSCT."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  baseline spirometry, lung volumes, and DLCO of the subjects included in the analysis\n             must be within the predicted normal range\n\n          -  all patients must be in stable clinical conditions at the time of study\n\n        Exclusion Criteria:\n\n          -  a history of bronchial asthma, chronic obstructive pulmonary disease, or other\n             significant respiratory disease"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "All consecutive patients undergoing allogeneic and autologous HSCT for hematological\n        malignancies."
            }
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 24, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01735526", 
            "org_study_id": "33/2012"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Carbon Monoxide", 
                "Nitric Oxide"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Allogeneic and autologous", 
            "hematopoietic stem-cell transplantation", 
            "Lung diffusing capacity", 
            "for nitric oxide", 
            "carbon monoxide", 
            "Lung tissue density", 
            "microvascular damage"
        ], 
        "lastchanged_date": "September 29, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Genoa", 
                    "country": "Italy", 
                    "zip": "16132"
                }, 
                "name": "IRCCS Azienda Ospedaliera Universitaria San Martino - IST Istituto Nazionale per la Ricerca sul Cancro"
            }
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_groups": "1", 
        "official_title": "Changes in Lung Diffusing Capacity for Nitric Oxide and Carbon Monoxide After Allogeneic Versus Autologous Hematopoietic Stem-cell Transplantation", 
        "overall_official": {
            "affiliation": "IRCCS Azienda Ospedaliera Universitaria San Martino - IST Istituto Nazionale per la Ricerca sul Cancro, Genoa, Italy", 
            "last_name": "Giovanni Barisione, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Italy: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Changes in DLNO/DLCO ratio after allo- versus autologous HSCT", 
            "safety_issue": "No", 
            "time_frame": "Before and 2-6 months after HSCT"
        }, 
        "reference": [
            {
                "PMID": "22221781", 
                "citation": "Bacigalupo A, Chien J, Barisione G, Pavletic S. Late pulmonary complications after allogeneic hematopoietic stem cell transplantation: diagnosis, monitoring, prevention, and treatment. Semin Hematol. 2012 Jan;49(1):15-24. doi: 10.1053/j.seminhematol.2011.10.005. Review."
            }, 
            {
                "PMID": "22898044", 
                "citation": "Barisione G, Pompilio PP, Bacigalupo A, Brusasco C, Cioè A, Dellacà RL, Lamparelli T, Garlaschi A, Pellegrino R, Brusasco V. Airway distensibility with lung inflation after allogeneic haematopoietic stem-cell transplantation. Respir Physiol Neurobiol. 2012 Oct 15;184(1):80-5. doi: 10.1016/j.resp.2012.07.021. Epub 2012 Aug 8."
            }, 
            {
                "PMID": "21531955", 
                "citation": "Panoskaltsis-Mortari A, Griese M, Madtes DK, Belperio JA, Haddad IY, Folz RJ, Cooke KR; American Thoracic Society Committee on Idiopathic Pneumonia Syndrome. An official American Thoracic Society research statement: noninfectious lung injury after hematopoietic stem cell transplantation: idiopathic pneumonia syndrome. Am J Respir Crit Care Med. 2011 May 1;183(9):1262-79. Review."
            }, 
            {
                "PMID": "16478855", 
                "citation": "van der Lee I, Zanen P, Grutters JC, Snijder RJ, van den Bosch JM. Diffusing capacity for nitric oxide and carbon monoxide in patients with diffuse parenchymal lung disease and pulmonary arterial hypertension. Chest. 2006 Feb;129(2):378-83."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01735526"
        }, 
        "responsible_party": {
            "investigator_affiliation": "IRCCS Azienda Ospedaliera Universitaria San Martino - IST Istituto Nazionale per la Ricerca sul Cancro, Genoa, Italy", 
            "investigator_full_name": "Giovanni Barisione", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Changes in lung tissue density after allo- versus autologous HSCT", 
            "safety_issue": "No", 
            "time_frame": "Before and 2-6 months after HSCT"
        }, 
        "source": "IRCCS Azienda Ospedaliera Universitaria San Martino - IST Istituto Nazionale per la Ricerca sul Cancro, Genoa, Italy", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "IRCCS Azienda Ospedaliera Universitaria San Martino - IST Istituto Nazionale per la Ricerca sul Cancro, Genoa, Italy", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "November 2012"
    }
}