{
    "clinical_study": {
        "@rank": "122667", 
        "acronym": "MIDAS", 
        "arm_group": {
            "arm_group_label": "Healthy controls", 
            "description": "Individuals with no psychiatric diagnosis as determined by structured clinical interview for DSM-IV (SCID) at time of enrollment. There is no intervention administered in this study."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this research study is to investigate how the brain processes emotions, and\n      the way these processes affect behavior. Specifically, we hypothesize that individual\n      differences in reward responsiveness will correlate with differential activation in\n      mesolimbic regions of the brain and predict future wellbeing in follow-up interviews.\n      Participating in this study involves up to two sessions and up to 7.5 hours. In the present\n      observational study, each participant will be exposed to the same experimental procedure.\n\n      Visit 1 will take about 4.5 hours, from 12pm to 4:30pm. The visit will take place at the\n      Center for Depression, Anxiety and Stress at McLean. During this visit, a clinical\n      interviewer will conduct a diagnostic SCID interview to ensure that participants qualify to\n      take part in this research study. Participants will then complete several tasks. These tasks\n      include several different \"game-like\" situations and arithmetic riddles, all of which are\n      simple but require participants to work hard and remain alert for an extended period of\n      time. The goal during these games is to earn as much money as you can or to avoid losing\n      money. Participants will do so by responding (pressing a keyboard button) quickly and\n      accurately. These tasks are intended as assessment tools, and are not a form of therapy or\n      intervention. In addition, we will test participants' ability to keep their hand in cold\n      water. Participants will also be asked to provide blood (via a saline IV) and saliva samples\n      at different times during this session, and we will also conduct urine drug and pregnancy\n      tests. The IV will be in place for a total of around 3 hours, and is used to reduce\n      discomfort from multiple blood draws.\n\n      Visit 2 will take place at the McLean Imaging Center at McLean Hospital. During the first\n      part of the session, the fMRI scanner will take structural pictures of brain anatomy. Next,\n      additional images will be obtained while participants complete several different \"game-like\"\n      tasks, similar to the tasks performed in visit 1. Again, these tasks are intended as\n      assessment tools, and are not a form of therapy or intervention. The whole fMRI session will\n      last up to about 2.5 hours; participants will spend about 1.5 hours in the fMRI machine, and\n      about a half-an-hour completing questionnaires and providing saliva samples. Prior to the\n      fMRI scan, another urine sample will be obtained to check for drugs which may interfere with\n      the experiment.\n\n      After the second study session is complete, participants will be re-contacted through the\n      internet every four weeks for a total of six months, to complete some questionnaires. At the\n      end of six months, participants will be asked to return to McLean to complete an in-person\n      interview. This follow-up period is purely observational and not intended to assess health\n      outcomes, as there is no intervention in this study."
        }, 
        "brief_title": "Brain Mechanisms of Emotion and Motivation: A Mind-Body Study", 
        "condition": [
            "Acute Stress", 
            "Anhedonia", 
            "Healthy"
        ], 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Absence of medical, neurological, and psychiatric illness (including alcohol and\n             substance abuse), as assessed by subject history and a structured clinical interview\n             (SCID-I/NP)\n\n          -  Written informed consent\n\n          -  Both genders and all ethnic origins, age between 18 and 45\n\n          -  Right-handed\n\n          -  Absence of any medications for at least 3 weeks\n\n          -  Absence of pregnancy as determined by completion of a negative urine pregnancy test\n             prior to the MRI scan\n\n          -  Fluent English speaker\n\n          -  Absence of current drug use (cocaine, cannabinoids, opiates, amphetamines,\n             methamphetamines, phencyclidine, MDMA, benzodiazepines, methadone, oxycodone,\n             tricyclic antidepressants, and barbiturates) as assessed by a urine drug test.\n\n        Exclusion Criteria:\n\n          -  Pregnant or currently breast-feeding women or any woman of childbearing potential who\n             is seeking to become pregnant or suspects that she may be pregnant.\n\n          -  History or current serious or unstable medical illness, including cardiovascular,\n             hepatic, renal, respiratory, endocrine, neurologic or hematologic disease\n\n          -  History of seizure disorder\n\n          -  Failure to meet standard fMRI safety requirements\n\n          -  History of head injury\n\n          -  History or current diagnosis of any DSM-IV psychiatric illnesses; Presence of a\n             DSM-IV psychiatric illness within a first-degree relative\n\n          -  History of cocaine or stimulant use (e.g., amphetamine, cocaine, methamphetamine)\n\n          -  History of use of dopaminergic drugs (including methylphenidate)\n\n          -  History or current diagnosis of dementia\n\n          -  Patients with mood congruent or mood incongruent psychotic features\n\n          -  History or current use of any psychiatric medication\n\n          -  Current use of any drug or herbal supplement with well-characterized psychotropic\n             effects (e.g. St. John's wort)\n\n          -  Clinical or laboratory evidence of hypothyroidism\n\n          -  Diabetes with poor glucose control\n\n          -  Currently taking medication that affects blood flow, e.g. certain blood pressure\n             medications\n\n          -  Evidence of significant inconsistencies in self-report."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Community sample"
            }
        }, 
        "enrollment": {
            "#text": "140", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01850472", 
            "org_study_id": "2012P001786", 
            "secondary_id": "5R01MH068376"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Anhedonia", 
            "Depression", 
            "Stress", 
            "Cortisol", 
            "Inflammatory cytokines", 
            "Learning", 
            "Magnetic resonance imaging (MRI)"
        ], 
        "lastchanged_date": "April 4, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Belmont", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02478"
                }, 
                "name": "McLean Hospital"
            }, 
            "investigator": {
                "last_name": "Diego Pizzagalli, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Brain Mechanisms of Emotion and Motivation: A Mind-Body Study", 
        "overall_contact": {
            "email": "sdouglas@mclean.harvard.edu", 
            "last_name": "Sam R Douglas, B.A.", 
            "phone": "617-855-4232"
        }, 
        "overall_official": {
            "affiliation": "Mclean Hospital", 
            "last_name": "Diego Pizzagalli, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Federal Government"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Functional magnetic resonance imaging (fMRI) data are acquired while participants perform the instrumental learning task. fMRI data allows us to measure aspects of brain activity.", 
                "measure": "Brain Activity during Instrumental Learning Task", 
                "safety_issue": "No", 
                "time_frame": "2 hour long scan during session 2"
            }, 
            {
                "description": "The instrumental learning task is designed to measure participant learning from reward and punishment. It will be administered twice during session 1 to calculate changes in reward and punishment sensitivity.", 
                "measure": "Change in Behavioral Performance in Instrumental Learning Task", 
                "safety_issue": "No", 
                "time_frame": "Administered during session 1 twice for a total of 10 minutes"
            }, 
            {
                "description": "The instrumental learning task is designed to measure reward sensitivity.", 
                "measure": "Behavioral performance in Effort-Expenditure for Rewards Task", 
                "safety_issue": "No", 
                "time_frame": "15 minute task during session 2"
            }, 
            {
                "description": "At all sessions participants will fill out self-report questionnaires regarding aspects of mood and affect, demographics, caffeine and alcohol consumption, etc. Questionnaires will be completed on paper forms or through the electronic data entry system \"RedCap Survey\", a HIPPAA compliant secure and encrypted online database. We will use these data to assess changes in participant behavior.", 
                "measure": "Change in Questionnaire Data", 
                "safety_issue": "No", 
                "time_frame": "Administered continuously during the two study sessions (total 7 hours); follow-up questionnaires sent out every 2 weeks for a total of 4 months"
            }, 
            {
                "description": "The probabilistic reward task is designed to measure sensitivity to reward and reward learning. It will be administered three times during session 1 to calculate changes in reward and punishment sensitivity.", 
                "measure": "Change in Behavioral Performance in Probabilistic Reward Task", 
                "safety_issue": "No", 
                "time_frame": "Given three times during session 1 for a total of 35 minutes"
            }, 
            {
                "description": "The LEDS interview is designed to assess life experiences and emotional responses.", 
                "measure": "Life Events and Difficulties (LEDS) interview", 
                "safety_issue": "No", 
                "time_frame": "6 months after completion of session 2"
            }, 
            {
                "description": "A total of ten saliva samples will be taken before, during and after the tasks in sessions 1 and 2 to monitor changes in hormone levels.", 
                "measure": "Change in salivary hormone levels", 
                "safety_issue": "No", 
                "time_frame": "During sessions 1 and 2 (a total of 7 hours) saliva samples will be repeatedly gathered"
            }, 
            {
                "description": "One Saliva sample will be gathered from each participant to analyze genetic markers.", 
                "measure": "Salivary genetic analysis", 
                "safety_issue": "No", 
                "time_frame": "5 minute saliva sample gathered at the beginning of session 1"
            }, 
            {
                "description": "Blood will be drawn from participants before, during and after the various tasks in session 1. Changes in inflammatory cytokine levels in blood plasma will be measured to gauge physiological responses to tasks.", 
                "measure": "Change in inflammatory cytokine levels in blood plasma", 
                "safety_issue": "No", 
                "time_frame": "3 blood samples, each taking 10 minutes, gathered over the course of session 1 for a total of 30 minutes"
            }, 
            {
                "description": "The instrumental learning task is designed to measure participant learning from reward and punishment.", 
                "measure": "Behavioral Performance in Instrumental Learning Task", 
                "safety_issue": "No", 
                "time_frame": "Administered in session 2 during two hour long scan"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01850472"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mclean Hospital", 
            "investigator_full_name": "Diego A. Pizzagalli", 
            "investigator_title": "Associate Professor, Department of Psychiatry, Harvard Medical School", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The Reaction Time task is designed to control for individual differences in reaction time and fatigue during the session.", 
            "measure": "Change in Behavioral performance in Reaction Time task", 
            "safety_issue": "No", 
            "time_frame": "Given 3 times during session 1 for a total of 9 minutes"
        }, 
        "source": "Mclean Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Mclean Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}