{
    "clinical_study": {
        "@rank": "153169", 
        "acronym": "PASP", 
        "arm_group": {
            "arm_group_label": "Substantial Equivalence", 
            "arm_group_type": "No Intervention", 
            "description": "The CASIA Cornea/Anterior Segment OCT SS-1000 was used on all subjects for this study."
        }, 
        "brief_summary": {
            "textblock": "This study is to support the substantial equivalence of the SS-1000 to the predicate device\n      Pentacam.\n\n      Primary Objective -The primary objective of the trial is to evaluate the precision of the\n      SS-1000 and Pentacam in measuring the anterior segment parameters in an eye, including\n      Corneal Curvature, Corneal Thickness, Anterior Chamber Depth and Cornea Volume.\n\n      Secondary Objectives\n\n        -  To investigate the repeatability (intra-instrument) of SS-1000 and Pentacam in\n           measuring the anterior segment parameters in an eye\n\n        -  To investigate the reproducibility (inter-instrument) of SS-1000 and Pentacam in\n           measuring the anterior segment parameters in an eye\n\n        -  To investigate the agreement between SS-1000 and Pentacam in measuring the anterior\n           segment parameters in an eye\n\n      Study design\n\n      -The trial design is a prospective precision trial with the following factors: The trial\n      will be conducted at one investigational site. The site will have three SS-1000 devices and\n      three Pentacam devices available. Three certified operators (#1, #2 and #3) will be randomly\n      assigned to one set of devices (one SS-1000 and one Pentacam), such that operator effect are\n      confounded with instrument effect. All participants will have one visit and undergo the same\n      set of assessments. Each assessment will consist of 2 consecutive readings (M1, M2)."
        }, 
        "brief_title": "To Investigate the Precision and Agreement of SS-1000 and Pentacam in a Repeatability and Reproducibility Trial", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": "Evaluate the Agreement and Precision of Device SS-1000 and the Predicate Device the Pentacam in a Reproducibility and Repeatability Trial", 
        "detailed_description": {
            "textblock": "1. Nonsignificant Risk (NSR) Devices\n\n           The two devices SS-1000 and Pentacam are considered non-significant risk devices and\n           the conduct of the trial will adhere to the abbreviated requirements of Investigational\n           Device Exemption (21CFR812.2, 2011).\n\n        2. Overall Trial Design\n\n           The trial design is a prospective precision trial with the following factors:\n\n           The trial will be conducted at one investigational site. The site will have three\n           SS-1000 devices and three Pentacam devices available. Three certified operators (#1, #2\n           and #3) will be randomly assigned to one set of devices (one SS-1000 and one Pentacam),\n           such that operator effect are confounded with instrument effect. All participants will\n           have one visit and undergo the same set of assessments. Each assessment will consist of\n           2 consecutive readings (M1, M2).\n\n           To ensure the highest physiological stability of the eyes all measurements will be done\n           at least 3 hours after subject awake (Lattimore MR, 1999). To decrease the diurnal\n           variation each subject will have, all measurements excluding screening measurements are\n           performed within a 2 hour window. All measurements are performed in constant dim\n           lighting conditions.\n\n           Subject will be advised to keep eyes closed between scans to prevent eye dryness. If\n           subject experience eye dryness subject will be allowed extra time to recover between\n           measurements.\n\n        3. Randomization\n\n           3.1 Trial eye\n\n           If subject has one eligible eye with pathology, that eye will be selected as the trial\n           eye.\n\n           If subject has two eligible eyes, with or without pathology, the trial eye will be\n           randomly selected by tossing a coin (Head=right eye, Tail=left eye).\n\n           The same eye will be used for all measurements.\n\n           3.2 Order of examination\n\n           Randomization schedule will be generated using a computer and will be used to determine\n           the order of the devices (SS-1000 vs. Pentacam) and the order of the\n           instruments/operators (instrument set #1, instrument set #2 or instrument set #3).\n\n        4. Masking\n\n           The corneal condition (thin, normal and thick) will not be available to the operators\n           while obtaining data for determination of repeatability and reproducibility.\n\n        5. Discussion of Design\n\n           The trial design serves the purpose to evaluate the agreement and precision (total\n           precision / repeatability / reproducibility) performance characteristics for SS-1000\n           and Pentacam. The precision results will be used for the evaluation of substantial\n           equivalence between SS-1000 and Pentacam.\n\n           This trial is designed to use the same cohort of subjects to minimize between subject\n           variability. Each subject undergoes examination by 3 operators with 3 instruments each\n           and 2 replicates in each condition. This design will provide a head-to head comparison\n           in total precision, agreement, repeatability and reproducibility.\n\n           The between-operators will be confounded but all assessments in the trial are objective\n           and automatically assessed by both investigational devices. Hence, potential biases\n           should be at a minimum in terms of interpretation of trial results. Potential biases\n           may occur due to the fatigue of subjects and/or the operators. Thus, to minimize biases\n           the order of the devices will be randomly assigned.\n\n           To avoid other confounding factors (e.g. visit) subjects will have all assessments done\n           at one visit, each subject undergoes 12 measurements. The duration of the tests are\n           estimated to last at least 1 hour which we considered as the upper limit for a subject\n           before fatigue and eye irritation due to dryness. Once a subject starts to experience\n           dryness in the eyes, subject will not be able to fixate and keep the eye open without\n           blinking while the measurement takes place. To prevent eye dryness subject should have\n           his eyes closed between measurements.\n\n           All devices are evaluated using the same set of subjects and allows for direct\n           comparison of the investigational device and the predicate device.\n\n        6. Trial Population\n\n      A total of 66 eyes from 66 subjects meeting all of the following inclusion criteria and none\n      of the exclusion criteria will be recruited:\n\n      6.1 Inclusion Criteria\n\n      Subjects/eyes who meet each of the following criteria are eligible for the trial:\n\n        -  Subject Inclusion Criteria\n\n             1. Female or male age 22 years or older at time of screening\n\n             2. Able to fixate at the internal fixation\n\n             3. Able to open eyes sufficiently to enable a full image area\n\n             4. Written informed consent obtained from subject before any investigational\n                assessment\n\n        -  Eye Inclusion Criteria\n\n           5.Eyes with one of the following cornea conditions (Francis BA, 2008):\n\n             1. Normal cornea (CCT between 511-580 µm with or without pathology)\n\n             2. Thin cornea, i.e. previous refractive surgery, corneal ectasia, keratoconus (CCT\n                ≤510 µm with or without pathology)\n\n             3. Thick cornea, i.e. Fuchs' dystrophy, bullous keratopathy, corneal edema (CCT >580\n                µm with or without pathology)\n\n                6.2 Exclusion Criteria\n\n                Eyes who meet one or more of the following criteria are excluded from the trial:\n\n                1. Use of rigid contact lenses within one week from start of trial 2. Use of soft\n                contact lenses within 24 hours of any trial measurement 3. Aphakic eyes 4. Eyes\n                with a history of intraocular, corneal surgery, except refractive surgery 5.\n                Currently on mydriatic and/or miotic medication that can affect ocular physiology\n                6. Seriously ill or unconscious subject, mentally ill person, mentally handicapped\n                person, person who is unable to read or write\n\n                When both eyes of a subject are eligible, one eye will be randomly selected.\n\n                To ensure recruitment of eyes with a range of corneal thicknesses, inclusion\n                criterion no. 5 will be controlled:\n\n                  1. Normal cornea (22 eyes)\n\n                  2. Thin cornea (22 eyes)\n\n                  3. Thick cornea (22 eyes).\n\n                     6.3 Subject identification\n\n                     All subjects enrolled must be identifiable throughout the trial. This will be\n                     done by using a 3-digit subject number starting at 001 allocated to the\n                     subject when enrollment is determine by the investigator.\n\n                     6.4 Subject Withdrawal\n\n                     The subject will be advised in the informed consent form that he/she has the\n                     right to withdraw from the trial at any time without reason. The subject may\n                     also be withdrawn from the trial at the investigator's or Tomey's discretion\n                     at any time. In case a subject drops out of the trial or is withdrawn from\n                     the trial, the withdrawal page in the case report form (CRF) should be\n                     completed. On the withdrawal page the investigator should record the date of\n                     the withdrawal, the person initiating the withdrawal and the primary reason\n                     for withdrawal.\n\n                     Subjects withdrawn during trial will not be replaced.\n\n                7. Visit Schedule and Assessments\n\n                7.1 Visit\n\n                The following procedures will be performed at the visit:\n\n                • Obtain written informed consent before any trial procedures are performed\n\n                • Obtain demographic data (age, race, and sex).\n\n                • Obtain corneal characteristics and pathology.\n\n                • Screening with SS-1000 and Pentacam.\n\n                • Recording of concomitant medication.\n\n                • Assess compliance with inclusion and exclusion criteria.\n\n                  -  Imaging by 3 devices and 3 instruments/operators in a random order o Two\n                     readings with SS-1000 (1) by Operator #1 o Two readings with Pentacam (1) by\n                     Operator #1\n\n                     o Two readings with SS-1000 (2) by Operator #2\n\n                       -  Two readings with Pentacam (2) by Operator #2\n\n                       -  Two readings with SS-1000 (3) by Operator #3\n\n                       -  Two readings with Pentacam (3) by Operator #3\n\n                  -  AE recording if any has occurred in relation to trial procedures."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Female or male age 22 years or older at time of screening\n\n          -  Able to fixate at the internal fixation\n\n          -  Able to open eyes sufficiently to enable a full image area\n\n          -  Written informed consent obtained from subject before any investigational assessment\n\n        Eyes with one of the following cornea conditions (Francis BA, 2008):\n\n          1. Normal cornea (CCT between 511-580 µm with or without pathology)\n\n          2. Thin cornea, i.e. previous refractive surgery, corneal ectasia,     keratoconus (CCT\n              ≤510 µm with or without pathology)\n\n          3. Thick cornea, i.e. Fuchs' dystrophy, bullous keratopathy, corneal edema (CCT >580 µm\n             with or without pathology)\n\n        Exclusion Criteria:\n\n          -  Use of rigid contact lenses within one week from start of trial\n\n          -  Use of soft contact lenses within 24 hours of any trial measurement\n\n          -  Aphakic eyes\n\n          -  Eyes with a history of intraocular, corneal surgery, except refractive surgery\n\n          -  Currently on mydriatic and/or miotic medication that can affect ocular physiology\n\n          -  Seriously ill or unconscious subject, mentally ill person, mentally handicapped\n             person, person who is unable to read or write"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "22 Years"
        }, 
        "enrollment": {
            "#text": "66", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02077790", 
            "org_study_id": "684-a01"
        }, 
        "intervention": {
            "arm_group_label": "Substantial Equivalence", 
            "description": "The SS-1000 is a three-dimensional, non-contact, non-invasive high resolution optical coherence tomography imaging device based on the principal of \"Swept Source\" OCT. The system achieves high resolution imaging of 10 μm (Axial) and 30 μm (Transverse) and high speed scanning of 30,000 A-scans per second.", 
            "intervention_name": "CASIA Cornea/Anterior Segment OCT SS-1000", 
            "intervention_type": "Device", 
            "other_name": "OCULUS Pentacam Scheimpflug Camera"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "March 2, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Shizukawa", 
                    "country": "Japan", 
                    "state": "Toon, Ehime", 
                    "zip": "791-0295"
                }, 
                "name": "Ehime University Hospital"
            }
        }, 
        "location_countries": {
            "country": "Japan"
        }, 
        "number_of_arms": "1", 
        "official_title": "To Investigate the Precision and Agreement of SS-1000 and the Predicate Device Pentacam in a Repeatability and Reproducibility Trial (PASP)", 
        "overall_official": {
            "affiliation": "Ehime University Hospital", 
            "last_name": "Atsushi Shiraishi, M.D., Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Japan: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Corneal Curvature\nAKf: axial power value of the flattest meridian [Anterior] (mm)\nAKs: axial power value of the steepest meridian [Anterior] (mm)\nPKf: axial power value of the flattest meridian [Posterior] (mm)\nPKs: axial power value of the steepest meridian [Posterior] (mm)\nCorneal thickness\nCCT: thickness value of central cornea (µm)\nPCT2: thickness value of peripheral cornea at intersection between the 2-mm diameter circle and the nasal horizontal meridian (µm)\nPCT4: thickness value of peripheral cornea at intersection between the 4-mm diameter circle and the nasal horizontal meridian (µm)\nPCT6: thickness value of peripheral cornea at intersection between the 6-mm diameter circle and the nasal horizontal meridian (µm)\nACD: Anterior Chamber Depth (mm)\nCornea Volume (mm3)", 
            "measure": "Precision", 
            "safety_issue": "No", 
            "time_frame": "within 2 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02077790"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "To investigate the repeatability (intra-instrument) of SS-1000 and Pentacam in measuring the anterior segment parameters in an eye\nTo investigate the reproducibility (inter-instrument) of SS-1000 and Pentacam in measuring the anterior segment parameters in an eye\nTo investigate the agreement between SS-1000 and Pentacam in measuring the anterior segment parameters in an eye", 
            "measure": "Repeatability, reproducibility and agreement", 
            "safety_issue": "No", 
            "time_frame": "within 2 hours"
        }, 
        "source": "Tomey Corporation", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Tomey Corporation", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}