{
    "clinical_study": {
        "@rank": "38553", 
        "arm_group": [
            {
                "arm_group_label": "A", 
                "arm_group_type": "Experimental", 
                "description": "Ritonavir"
            }, 
            {
                "arm_group_label": "B", 
                "arm_group_type": "Experimental", 
                "description": "Cobicistat"
            }
        ], 
        "brief_summary": {
            "textblock": "Background:\n\n      - People who have the human immunodeficiency virus (HIV) often take several medications to\n      control their disease. They may also need to take medicine to prevent blood clots. Taking\n      both kinds of medicine together can cause bleeding or other problems. But this might not\n      happen if the medications are taken at different times. Researchers will study two\n      particular HIV drugs (ritonavir and cobicistat) and how they interact with blood clot\n      medications.\n\n      Objectives:\n\n      -To understand how HIV medicine and blood clot medicine interact, so doctors can choose what\n      to prescribe for people who take both.\n\n      Eligibility:\n\n      - Healthy adults between 18 and 70 years old who are not on any medications.\n\n      Design:\n\n        -  Participants will be screened with a physical exam and medical history. Blood samples\n           will be collected. Urine samples will be collected from participants who might become\n           pregnant.\n\n        -  Participants will visit the National Institutes of Health 7 times after the screening\n           visit. Three visits will last about 12 hours. The other 4 will last about 1 hour.\n\n        -  Participants will take a daily dose of either study medication for 22 days. They will\n           keep a diary of medicine they take and any side effects.\n\n        -  Treatment will be monitored with blood tests over about 2 months.\n\n        -  When the study of one drug is completed, the next drug study will begin with a\n           different group of participants."
        }, 
        "brief_title": "The Interaction of Two HIV Medications With Blood Clot Medications in Healthy Volunteers", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "HIV", 
        "detailed_description": {
            "textblock": "Advances in antiretroviral (ARV) pharmacotherapy have translated to increased longevity and\n      improved quality of life in people living with HIV; hence, elderly individuals comprise an\n      increasing proportion of today   s HIV population. Moreover, HIV infection itself has become\n      recognized as a condition characterized by a hypercoaguable state and premature immunologic\n      aging. Potential interactions between ARVs and anticoagulant medications are of particular\n      concern considering that many elderly, and even non-elderly HIV patients will require\n      short-term or chronic anticoagulation to prevent and/or treat systemic embolism. Dabigatran,\n      administered as dabigatran etexilate, is an oral irreversible, competitive direct thrombin\n      inhibitor, which has been shown to be superior to warfarin, and non-inferior to enoxaparin,\n      in preventing thromboembolism in patients with atrial fibrillation and undergoing orthopedic\n      surgery, respectively.\n\n      While dabigatran itself is not a substrate of Permeability-glycoprotein (P-gp), its\n      inactivepro-drug, dabigatran etexilate, is a substrate of P-gp. Co-administration of\n      dabigatran etexilate with P-gp modulators has resulted in significant changes in dabigatran\n      exposure. The pharmacokinetic enhancers, ritonavir and cobicistat, as inhibitors of P-gp,\n      are expected to increase plasma concentrations of dabigatran; however, neither agent has\n      been studied in combination with dabigatran etexilate, to date. Hence, the purpose of this\n      study is to determine whether the separate co-administration of ritonavir or cobicistat with\n      dabigatran etexilate increases the systemic exposure of dabigatran in healthy volunteers,\n      and if so, whether adjusting the administration times of these medications can circumvent\n      this interaction.\n\n      In this open-label study, 32 healthy volunteers will be assigned to 1 of 2 groups. Group A\n      will consist of 16 subjects who will take 22 days of ritonavir; Group B will consist of 16\n      subjects who will take 22 days of cobicistat. All subjects will receive 3 separated single\n      doses of dabigatran etexilate. Pharmacokinetic (PK) and pharmacodynamics (PD) sampling for\n      dabigatran will occur on Days 0     1, Day 19  1     20, and Day 26  1     27.\n\n      The PD effects of dabigatran will be characterized via ecarin clotting time (ECT)\n      measurements. Dabigatran PK/PD parameters will be determined using non-compartmental methods\n      with the WinNonlin   professional computer program (version 5.2; Pharsight Corporation,\n      Mountain View, CA). The following PK/PD parameters will be compared between the groups: area\n      under the curve from 0 to 24 hours (AUC0-24), maximum total dabigatran plasma concentration\n      (Cmax), area under the curve from 0 to infinity hours (AUC0-   ), time to maximum plasma\n      concentration (tmax), terminal half-life (T (Omega)), apparent oral clearance (CL/F), area\n      under the effect curve from 0 to 24 hours (AUEC0-24), and the maximum effect ratio over\n      baseline (ERmax)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        A subject will be considered eligible for this study only if all of the following criteria\n        are met:\n\n          1. Between the ages 18     70 years.\n\n          2. Judged to be healthy based on medical history, physical examination, vital signs,\n             12-lead ECG, and clinical laboratory tests (liver function tests [LFTs] less than or\n             equal to 2 times upper limit of normal [ULN], serum creatinine [sCr] less than or\n             equal to ULN.\n\n          3. Subject agrees to storage of specimens for future research.\n\n          4. Negative serum or urine pregnancy test for females of child-bearing potential.\n\n          5. For female subjects, willing to prevent pregnancy by (a) practicing abstinence or (b)\n             using effective non-hormonal and/or barrier methods of birth control, during the\n             study period.\n\n        EXCLUSION CRITERIA:\n\n        A subject will be ineligible for this study if 1, or more, of the following criteria are\n        met:\n\n          1. History of HIV exposure/infection, as determined by positive ELISA/ Western Blot.\n\n          2. History or presence of any of the following:\n\n               -  gastrointestinal disease, that is uncontrolled or requires daily treatment with\n                  medication (pancreatitis, peptic ulcer disease, etc.)\n\n               -  hepatitis (as assessed by patient interview) or hepatic impairment\n\n               -  renal impairment (chronic or acute renal failure or insufficiency)\n\n               -  respiratory disease, that is uncontrolled or requires daily treatment with\n                  medication (asthma, chronic obstructive pulmonary disease, etc.)\n\n               -  cardiovascular disease (hypertension [systolic blood pressure > 140 mmHg or\n                  diastolic blood pressure > 90 mmHg], heart failure,arrhythmia, etc.)\n\n               -  metabolic disorders (diabetes mellitus, etc.)\n\n               -  immunologic disorders\n\n               -  hormonal disorders\n\n               -  psychiatric illness, that would interfere with his or her ability to comply with\n                  study procedures or that requires daily treatment with medication\n\n               -  seizure disorder, with the exception of childhood febrile seizures\n\n               -  malignancy, or P-3 Pharmacoenhancers &  Pradaxa, a P-gp Substrate 26\n\n               -  any other condition that may interfere with the interpretation of the study\n                  results, or not be in the best interest of the subject in the opinion of the\n                  Investigator.\n\n          3. History or presence of the following:\n\n               -  bleeding/hematologic disorders (hemophilia, etc.)\n\n               -  serious/major bleeding event (intracranial, gastrointestinal, as assessed by\n                  patient interview)\n\n                  c. current increased risk of bleeding (as indicated by aPTT > 1.5 times ULN],\n                  platelets, PLT, < 150,000/mm3, or Hgb < 11 g/dL)\n\n                  d. for female subjects, menorrhagia\n\n          4. Planned invasive or surgical procedure within (prior to, or following) 28 days of\n             study participation.\n\n          5. Fasting total cholesterol > 270 mg/dL or fasting triglycerides > 270 mg/dL.\n\n          6. Fasting glucose > 125 mg/dL.\n\n          7. Concomitant routine therapy with any prescription, over-the-counter, herbal, or\n             holistic medications, including hormonal contraceptives by any route, or any\n             investigational drugs for 30 days prior to receipt of any study medications (Day 0).\n\n               1. Concomitant therapy (chronic or intermittent) with any prescription,\n                  over-the-counter, herbal, or holistic medications will not be allowed during the\n                  study duration\n\n               2. Intermittent use of acetaminophen and loperamide will be allowed to have been\n                  taken, according to each manufacturer   s recommendations, within 30 days prior\n                  to study participation\n\n               3. Intermittent use of acetaminophen, loperamide, and/or an antiemetic (as approved\n                  by the Principal Investigator) will be allowed to be taken according to each\n                  manufacturer   s recommendations during the study. As P-gp substrates,\n                  loperamide and certain anti-emetics (i.e. ondansetron), should not be taken on\n                  the days of pharmacokinetic blood sampling\n\n               4. A daily multivitamin with minerals will be allowed during the study\n\n               5. Receipt of influenza vaccination will be allowed prior, during,\n\n                  and/or after the study\n\n               6. Use of topical medications that are not significantly absorbed systemically will\n                  be allowed if approved by the Principal Investigator\n\n          8. Inability to obtain venous access for sample collection.\n\n          9. Inability to swallow whole capsules and/or tablets.\n\n         10. Positive serum or urine pregnancy test or breastfeeding female.\n\n         11. The presence of persistent diarrhea or malabsorption that could interferewith the\n             subject   s ability to absorb drugs.\n\n         12. Drug or alcohol use that may impair safety or adherence.\n\n         13. Use of nicotine-containing tobacco products, including cigarettes and chewing\n             tobacco.\n\n         14. History of intolerance or allergic reaction (rash; hives; swollen lips;difficulty\n             breathing) to DE, RTV, or COBI.\n\n         15. Organ transplant recipient."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01896622", 
            "org_study_id": "130160", 
            "secondary_id": "13-CC-0160"
        }, 
        "intervention": [
            {
                "arm_group_label": "A", 
                "description": "Impact on dabigatran PK/PD", 
                "intervention_name": "Ritonavir", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "B", 
                "description": "Impact on dabigatran PK/PD", 
                "intervention_name": "Cobicistat", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Ritonavir"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Dabigatran Etexilate", 
            "Ritonavir", 
            "Cobicistat", 
            "P-Glycoprotein"
        ], 
        "lastchanged_date": "May 13, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-CC-0160.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Influence of Cobicistat or Ritonavir on Dabigatran Pharmacokinetics and Pharmacodynamics in Healthy Volunteers", 
        "overall_contact": {
            "email": "mcmanusm2@mail.nih.gov", 
            "last_name": "Maryellen McManus, R.N.", 
            "phone": "(301) 451-4647"
        }, 
        "overall_contact_backup": {
            "email": "hadiganc@mail.nih.gov", 
            "last_name": "Colleen M Hadigan, M.D.", 
            "phone": "(301) 594-5754"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "Colleen M Hadigan, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "To characterize dabigatran pharmacokinetics alone and in combination with ritonavir or cobicistat, respectively, using 2 different dosing strategies, in healthy volunteers.", 
            "safety_issue": "No", 
            "time_frame": "Days 0-1, Days 19-20, Days 26-27"
        }, 
        "reference": [
            {
                "PMID": "15229466", 
                "citation": "Ding R, Tayrouz Y, Riedel KD, Burhenne J, Weiss J, Mikus G, Haefeli WE. Substantial pharmacokinetic interaction between digoxin and ritonavir in healthy volunteers. Clin Pharmacol Ther. 2004 Jul;76(1):73-84."
            }, 
            {
                "PMID": "22946890", 
                "citation": "Härtter S, Sennewald R, Nehmiz G, Reilly P. Oral bioavailability of dabigatran etexilate (Pradaxa(®) ) after co-medication with verapamil in healthy subjects. Br J Clin Pharmacol. 2013 Apr;75(4):1053-62. doi: 10.1111/j.1365-2125.2012.04453.x."
            }, 
            {
                "PMID": "22850510", 
                "citation": "Lepist EI, Phan TK, Roy A, Tong L, Maclennan K, Murray B, Ray AS. Cobicistat boosts the intestinal absorption of transport substrates, including HIV protease inhibitors and GS-7340, in vitro. Antimicrob Agents Chemother. 2012 Oct;56(10):5409-13. doi: 10.1128/AAC.01089-12. Epub 2012 Jul 30."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01896622"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "To characterize dabigatran pharmacodynamics (as measured by ECT) alone and in combination with RTV or COBI, respectively, using 2 different dosing strategies in healthy volunteers", 
            "safety_issue": "No", 
            "time_frame": "Days 0-1, Days 19-20, Days 26-27"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "National Institutes of Health Clinical Center (CC)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Pharmacokinetics/Dynamics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}