{
    "clinical_study": {
        "@rank": "119455", 
        "arm_group": [
            {
                "arm_group_label": "Physiotherapy+conventional treatment", 
                "arm_group_type": "Experimental", 
                "description": "Patients will be treated with daily medication prescribed by the physician, during 3 weeks. Additionally, they will be involved in 9 sessions (3 times a week during 2 weeks) of respiratory physiotherapy including breathing retraining and chest clearance techniques, exercises for thoracic mobility, expansion and flexibility, cardiorespiratory exercise training and education about the disease."
            }, 
            {
                "arm_group_label": "Conventional treatment", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients will be treated with daily medication prescribed by the physician, during 3 weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "This study aims to assess the responsiveness to change of adventitious lung sounds (ALS) in\n      patients with lower respiratory tract infection (LRTI).\n\n      Patients will be recruited from a central Hospital and their demographic and anthropometric\n      data, lung sounds, lung function, breathlessness, oxygen saturation and chest HRCT scan will\n      be collected within 24h of the first appointment. Then, patients will be randomly allocated\n      to either conventional treatment or conventional treatment plus respiratory physiotherapy.\n      Conventional treatment will consist on daily medical treatment prescribed by the physician.\n      Respiratory physiotherapy will involve 9 sessions (3 times a week during 2 weeks) of\n      breathing retraining and chest clearance techniques, exercises for thoracic mobility,\n      expansion and flexibility, cardiorespiratory exercise training and education about the\n      disease.\n\n      It is expected that ALS will be responsive to changes in patients' lung function after\n      treatment. It is also expected that, by including a respiratory physiotherapy component in\n      the treatment of patients with LRTI, they will express more improvements in a shorter period\n      of time."
        }, 
        "brief_title": "Lung Sounds as Indicators of Severity and Recovery of Lung Disease", 
        "completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "condition": "Lower Respiratory Tract Infections", 
        "condition_browse": {
            "mesh_term": [
                "Respiratory Sounds", 
                "Respiratory Tract Infections"
            ]
        }, 
        "detailed_description": {
            "textblock": "Respiratory problems are a significant burden to patients of all ages suffering from the\n      most different pathologies and to their respective families, with enormous economic costs.\n      Thus, respiratory therapies, physical (such as airway clearance therapy) or chemical (such\n      as medication or inhalation therapies) are of increasing importance. However, little is\n      known about the effectiveness of respiratory therapies due to the lack of accuracy,\n      reliability and sensitivity of the current outcome measures used. Adventitious lung sounds\n      (i.e., wheezes and crackles) have been shown to be objective, reliable measure and a\n      sensitive indicator of minor alterations in airway geometry. Using wheezes' and crackles'\n      analysis, the detection and characterization of the severity of the lung disease may be\n      performed before any other measure. However, studies assessing the responsiveness to change\n      of the ALS have never been conducted and are deemed necessary to assess if ALS are an\n      appropriate outcome measure to overcome the problems recognized in the other clinical\n      measures.\n\n      Therefore the main aim of this project is to assess and interpret the responses of lung\n      sounds to respiratory interventions. To achieve this aim, high resolution computed\n      tomography (HRCT), which is the gold standard to assess lung diseases, will be performed.\n\n      The specific aims of the study are:\n\n        1. to explore ALS as indicators of severity and recovery of lung disease comparing\n           acoustic data from the lungs with lung HRCT images and with the other measures i.e.\n           breathlessness, oxygen saturation and lung function data )pre/post respiratory\n           treatments);\n\n        2. to explore ALS data as indicators of sputum movement comparing acoustic with imaging\n           analysis;\n\n        3. to explore respiratory physiotherapy effectiveness in patients with LTRI.\n\n      The plan is to recruit approximately 100 voluntary patients with LRTI attending to casualty\n      at a central hospital. This study will enroll adult patients diagnosed with LRTI according\n      to the international guidelines. The age and pathology of the participants have been chosen\n      because i) adult patients are easier to collaborate; ii) there is some characterization\n      based on ALS of adult patients allowing future comparisons; iii) this pathology normally\n      benefit from medical and respiratory physiotherapy treatments as soon as the diagnose is\n      made, but in Portugal do not often received respiratory physiotherapy. Furthermore, these\n      patients will be able to cooperate with the data collection, namely with the imaging\n      techniques, which is fundamental to assess the responsiveness to change of a measure.\n\n      Patients will be recruited via the physician, who will provide brief explanation of the\n      study. Then, the researcher will contact interested participants to provide more detailed\n      information and obtained the consent forms. Patients' who agree to participate will be\n      randomly assigned to the conventional treatment group or the conventional treatment plus\n      respiratory physiotherapy group (approximately 50 patients in each group).\n\n      Baseline data will be collected within the first 24 hours of patients' visit to the\n      hospital. The researcher will collect some clinical information, socio-demographic,\n      anthropometric, breathlessness and peripheral oxygen saturation of all participants. A\n      multi-channel system with 7 microphones (attached to the patients' chest) will be connected\n      to a laptop and will be used to record the lung sounds data. Patients will then lie down in\n      supine on the machine plinth and a HRCT scan of the chest will be acquired. Lung function\n      and exercise tolerance data will then be recorded.\n\n      Patients in the experimental group will receive daily medical treatment and respiratory\n      physiotherapy 3 times a week, during 2 weeks (average time to treat the LRTI). Respiratory\n      physiotherapy will consist of breathing retraining and chest clearance techniques, exercises\n      for thoracic mobility, expansion and flexibility, cardiorespiratory exercise training and\n      education about the disease. This program will be adjusted to each individual needs. After\n      this period all measurements will be repeated. Furthermore, all measures with the exception\n      of the chest images will also be performed before/after each respiratory physiotherapy\n      session to monitor the intervention. Each session will be conducted in property equipped\n      rooms and will last approximately 60 minutes.\n\n      To identify change in the lung sounds, statistical techniques (e.g. ALS, intra-class\n      correlation coefficient, Bland and Altmand 95% limits of agreements and smallest real\n      difference) will be used. The relationship between the images and the sounds will be\n      explored and defined analytically and quantitatively. To analyse changes in outcome\n      measures, data from the two groups will be compared at baseline and 3 weeks after the\n      intervention.\n\n      The data analysis will be undertaken using proprietary software packages (e.g.Matlab, SPSS)\n      and will include the generation of descriptive statistics, and the use of existing and\n      custom routines for hypothesis testing and signal processing and analysis."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  clinical diagnosis of LRTI according to the international guidelines (i.e., presence\n             cough and at least one of the following symptoms: sputum, dyspnoea, wheezes or chest\n             pain)\n\n          -  ≥ 18 years old\n\n          -  able to provide their own informed consent\n\n        Exclusion Criteria:\n\n          -  cognitive impairments\n\n          -  inability to understand and co-operate\n\n          -  bedridden or complete dependence on a wheelchair\n\n          -  score >2 in the CURB criteria\n\n          -  presence of severe comorbidities (e.g., past history of pulmonary lobectomy and\n             current history of neoplasia, tuberculosis or other infectious disease)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "98", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 31, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02053870", 
            "org_study_id": "PTDC/SAU-BEB/101943/2008"
        }, 
        "intervention": [
            {
                "arm_group_label": "Physiotherapy+conventional treatment", 
                "description": "Patients will be treated with daily medication prescribed by the physician, during 3 weeks. Additionally, they will be involved in 9 sessions (3 times a week during 2 weeks) of respiratory physiotherapy including breathing retraining and chest clearance techniques, exercises for thoracic mobility, expansion and flexibility, cardiorespiratory exercise training and education about the disease.", 
                "intervention_name": "Physiotherapy+conventional treatment", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Conventional treatment", 
                "description": "Patients will be treated with daily medication prescribed by the physician, during 3 weeks.", 
                "intervention_name": "Conventional treatment", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Adventitious lung sounds", 
            "Crackles", 
            "Wheezes", 
            "Sputum location"
        ], 
        "lastchanged_date": "February 3, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Aveiro", 
                    "country": "Portugal", 
                    "zip": "3810-193"
                }, 
                "name": "University of Aveiro"
            }
        }, 
        "location_countries": {
            "country": "Portugal"
        }, 
        "number_of_arms": "2", 
        "official_title": "Adventitious Lung Sounds as Indicators of Severity and Recovery of Lung Pathology and Sputum Location", 
        "other_outcome": {
            "measure": "Change in Body Mass Index", 
            "safety_issue": "No", 
            "time_frame": "assessment at baseline and 3 weeks after intervention"
        }, 
        "overall_official": {
            "affiliation": "Aveiro University", 
            "last_name": "Alda S. Marques, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Portugal: Hospital Infante D. Pedro (EPE)", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Adventitious lung sounds are sounds superimposed on the normal respiratory sound. There are continuous (wheezes) and discontinuous (crackles) adventitious sounds. The presence of adventitious lung sound generally indicates pulmonary disorders.", 
            "measure": "Change in adventitious lung sounds", 
            "safety_issue": "No", 
            "time_frame": "24 hours after hospital presentation (baseline) and 3 weeks after intervention"
        }, 
        "reference": [
            {
                "PMID": "24290937", 
                "citation": "Oliveira A, Pinho C, Monteiro S, Marcos A, Marques A. Usability testing of a respiratory interface using computer screen and facial expressions videos. Comput Biol Med. 2013 Dec;43(12):2205-13. doi: 10.1016/j.compbiomed.2013.10.010. Epub 2013 Oct 17."
            }, 
            {
                "PMID": "24046460", 
                "citation": "Marques AS, Oliveira AL, Jácome CI. Computerized adventitious respiratory sounds as outcome measures for respiratory therapy: a systematic review. Respir Care. 2013 Sep 17. [Epub ahead of print]"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02053870"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Aveiro University", 
            "investigator_full_name": "Alda Sofia Pires de Dias Marques", 
            "investigator_title": "Senior Lecturer", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Radiation levels were kept to the minimum needed to visualize the images properly and perform image computation.", 
                "measure": "Change in High Resolution Computed Tomography (HRCT scans)", 
                "safety_issue": "No", 
                "time_frame": "assessment at baseline and 3 weeks after intervention"
            }, 
            {
                "description": "Patients' exercise tolerance will be assessed with the 6-minute walk test. The maximal distance walked during 6 minutes and the associated respiratory symptoms will be collected.", 
                "measure": "Change in exercise tolerance", 
                "safety_issue": "No", 
                "time_frame": "assessment at baseline and 3 weeks after intervention"
            }, 
            {
                "description": "The Modified British Medical Research Council questionnaire comprises five grades (statements) in a scale from 0 to 4, with higher grades indicating greater perceived respiratory limitation.", 
                "measure": "Change in activities limitation resulting from breathlessness", 
                "safety_issue": "No", 
                "time_frame": "assessment at baseline and 3 weeks after intervention"
            }, 
            {
                "description": "Lung function tests will be performed with a portable spirometer to assess the degree of bronchial obstruction or restriction", 
                "measure": "Change in lung function", 
                "safety_issue": "No", 
                "time_frame": "assessment at baseline and 3 weeks after intervention"
            }, 
            {
                "description": "Peripheral Oxygen Saturation will be assessed with a pulse oximeter", 
                "measure": "Change in peripheral oxygen saturation", 
                "safety_issue": "No", 
                "time_frame": "assessment at baseline and 3 weeks after intervention"
            }
        ], 
        "source": "Aveiro University", 
        "sponsors": {
            "collaborator": {
                "agency": "Fundação para a Ciência e a Tecnologia", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Aveiro University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2009", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}