{
    "clinical_study": {
        "@rank": "38606", 
        "arm_group": [
            {
                "arm_group_label": "Standard Arm", 
                "arm_group_type": "Active Comparator", 
                "description": "Half of the subjects initiating hydroxyurea will be randomly assigned to the standard treatment arm, consisting of escalation to the maximum tolerated dose (MTD) of hydroxyurea utilizing a previously published algorithm. Hydroxyurea dosing will commence at 20+/-2.5 mg/kg/day, given as a single daily oral dose. All patients will be offered the choice of a liquid formulation of hydroxyurea or hydroxyurea tablets, with the exact dose rounded up or down to the closest practical dose based on the chosen formulation but not differing from the intended dose by more than 2.5 mg/kg.  It should take approximately 6 to 12 months for subjects to reach the MTD on this arm."
            }, 
            {
                "arm_group_label": "Alternative Treatment Arm", 
                "arm_group_type": "Active Comparator", 
                "description": "Half of the subjects initiating hydroxyurea therapy will be assigned to the alternative treatment arm of the study. In this arm, the predicted hydroxyurea MTD will be calculated for each subject.\nAs in the dose-escalation arm, the exact dose will be rounded up or down to the closest practical dose based on the chosen formulation of hydroxyurea. Since the most common toxicity associated with hydroxyurea use is excessive myelosuppression, the maximum dose at which a subject in the dose-prediction arm will be started will be 30 mg/kg/day or 2000 mg/day. Patients with a higher predicted MTD will subsequently be escalated to this higher dose after four weeks on therapy if there is no evidence of toxicity."
            }
        ], 
        "brief_summary": {
            "textblock": "Sickle cell disease is a disorder in which red blood cells (RBCs) are abnormally shaped.\n      This can result in painful episodes, serious infections, chronic anemia (a decrease in the\n      number of red blood cells), and damage to body organs. One medication used to treat sickle\n      cell disease is hydroxyurea.\n\n      Hydroxyurea therapy offers significant benefits for infants, children, and adolescents with\n      sickle cell anemia. These include a reduction in the frequency of pain crises and acute\n      chest syndrome (inflammation of the lungs) and an increase in hemoglobin (the\n      oxygen-carrying protein) in the blood. Patients on hydroxyurea who receive a maximum\n      tolerated dose (MTD) that is specific for them have greater clinical benefit than those who\n      receive a standard lower dose. A maximum tolerated dose is the highest dose a patient can\n      receive without bad side effects. There is, however, no way currently to predict the MTD for\n      individual patients. As such, MTD for each patient is currently determined by gradual\n      increases in the dose over several months. This process is time-consuming, requires monthly\n      clinic visits, and delays the benefits of hydroxyurea therapy.\n\n      Our research group has come up with an equation that could be used to predict each patient's\n      ideal maximum dose of hydroxyurea before starting hydroxyurea treatment. It is currently\n      unknown if the equation will predict your ideal maximum tolerated dose. Using the equation\n      may or may not be any better than standard dose-escalation methods.\n\n      The purpose of this research study is to compare our equation for predicting a patient's\n      maximum dose to the current standard practice of gradually increasing the hydroxyurea dose.\n      We want to see if our equation will allow us to achieve the maximum dose faster and with no\n      more side effects than patients have with the standard practice."
        }, 
        "brief_title": "Prediction of Maximum Tolerated Dose for Hydroxyurea Treatment in Sickle Cell Disease", 
        "completion_date": {
            "#text": "October 2019", 
            "@type": "Anticipated"
        }, 
        "condition": "Sickle Cell Disease", 
        "condition_browse": {
            "mesh_term": "Anemia, Sickle Cell"
        }, 
        "detailed_description": {
            "textblock": "To be eligible to participate in this study, patients must have decided that they want to\n      begin hydroxyurea therapy. Patients choosing to participate in this study will be assigned\n      randomly (like flipping a coin) to one of two hydroxyurea treatment groups. Both groups of\n      patients will receive hydroxyurea treatment, but the determination of the starting\n      hydroxyurea dose will be different between the two groups:\n\n        1. Group 1: The standard (dose increase) group: Patients assigned to this group will be\n           treated following the method that is currently standard for all patients starting\n           hydroxyurea at our institution. All patients will be started at a dose of 20 milligrams\n           per kilogram of body weight.  Dose changes will be made every eight weeks until the\n           patient is judged to be at his or her MTD.\n\n        2. Group 2: The alternative (dose-prediction) group: Patients assigned to this group will\n           have their predicted MTD determined using our dose-prediction equation and will be\n           started directly at this dose.\n\n      Patients in both groups will be assessed in clinic two weeks after starting treatment, and\n      then monthly to see if they are having any side effects to hydroxyurea. We will also check\n      to see if the MTD has been reached. Once it is decided that the patient has reached their\n      maximum dose, they will continue to be monitored for two additional clinic visits\n      (approximately eight additional weeks) to complete collection of end-of-study biological\n      blood and urine samples and to ensure that there is no late harmful effects from\n      hydroxyurea. The maximum time the patient will be on the study is 12 months after starting\n      hydroxyurea therapy.\n\n      Patients will also be asked to participate in 2 optional associated studies.\n\n        1. Pharmacokinetic (PK) studies: The purpose of these studies is to analyze the body's\n           absorption and clearance of hydroxyurea. Patients participating in these studies will\n           receive a one-time dose of hydroxyurea, with blood sample collection at the following\n           time points: right before the dose of hydroxyurea, 15 minutes, 30 minutes, 60 minutes,\n           2 hours, and 4 hours after the dose. There will be a total of six blood samples drawn,\n           each about half a teaspoon (2 milliliters).\n\n        2. Biologic studies: The purpose of these studies is to determine the effect of\n           hydroxyurea therapy on blood and urine markers of the severity of sickle cell disease.\n           Patients participating in these studies they will have one blood sample of 2 teaspoons\n           (10 milliliters) and a urine sample collected before starting hydroxyurea therapy.\n           Another blood and urine sample will be collected when they complete the study. These\n           samples will be used to analyze markers associated with the following disease processes\n           in sickle cell disease:\n\n             1. inflammation, blood vessel damage and oxidative stress.\n\n             2. blood viscosity.\n\n             3. early kidney disease.\n\n             4. early brain disease.\n\n             5. altered function of white blood cells, red blood cells, and platelets."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. A severe form of sickle cell disease (HbSS or HbS/B0 thalassemia)\n\n          2. Age range of 1.0-15.99 years, inclusive, at the time of enrollment\n\n          3. A decision by the subject's family and primary clinician to initiate hydroxyurea\n             therapy, made independently of recruitment for the study (not applicable for the\n             biological arm patients)\n\n          4. Informed consent and assent (as applicable) obtained from parent/guardian and child.\n\n          5. Ability to comply with all study related treatments, evaluations, and follow-up/study\n             exit\n\n        Exclusion Criteria:\n\n          1. Documented clinical stroke or transient ischemic attack (TIA).\n\n          2. Known severe vasculopathy or moya-moya disease on brain imaging studies\n\n          3. Asparagine aminotransferase (AST) or alanine aminotransferase (ALT) greater than\n             three times upper limit of normal or serum creatinine greater than 0.8 mg/dl\n\n          4. Current participation in other interventional trials. Subjects must have been off any\n             alternative therapy for at least three months prior to enrollment in this study\n\n          5. Erythrocyte transfusion within the prior 2 months\n\n          6. Any condition or chronic illness that in the opinion of the primary clinician makes\n             participation in the trial ill advised\n\n          7. Inability or unwillingness to complete required studies\n\n          8. Pregnancy or unwillingness to use a medically acceptable form of contraception if\n             sexually active (male OR female)\n\n        Patients excluded from participation due to laboratory abnormalities, participation in\n        other interventional trials, or recent transfusions may be re-screened at a later date"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "16 Years", 
            "minimum_age": "1 Year"
        }, 
        "enrollment": {
            "#text": "105", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 20, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02042222", 
            "org_study_id": "H-32003 NDEPTH", 
            "secondary_id": "NDEPTH"
        }, 
        "intervention": {
            "arm_group_label": [
                "Standard Arm", 
                "Alternative Treatment Arm"
            ], 
            "intervention_name": "Hydroxyurea", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Hydroxyurea"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Sickle cell", 
            "Hydroxyurea", 
            "Dose prediction", 
            "Maximum tolerated dose"
        ], 
        "lastchanged_date": "May 16, 2014", 
        "location": {
            "contact": {
                "email": "axgeorge@txch.org", 
                "last_name": "Alex George, MD, PhD", 
                "phone": "832-822-4583"
            }, 
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "Texas Children's Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "NOVEL DOSE PREDICTION FOR TREATMENT WITH HYDROXYUREA (NDEPTH)", 
        "overall_contact": {
            "email": "axgeorge@txch.org", 
            "last_name": "Alex George, MD", 
            "phone": "832-822-4583"
        }, 
        "overall_official": {
            "affiliation": "Baylor College of Medicine", 
            "last_name": "Alex George, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Compare the time required to achieve maximum tolerated dose (MTD) of the medication in a patient group treated using a MTD dose-prediction equation to that in a group on the standard dose escalation equation as measured in weeks for each study arm.", 
            "measure": "Time to patients reaching the maximum tolerated dose (MTD) of the medication", 
            "safety_issue": "Yes", 
            "time_frame": "6 months"
        }, 
        "reference": {
            "PMID": "21876119", 
            "citation": "Ware RE, Despotovic JM, Mortier NA, Flanagan JM, He J, Smeltzer MP, Kimble AC, Aygun B, Wu S, Howard T, Sparreboom A. Pharmacokinetics, pharmacodynamics, and pharmacogenetics of hydroxyurea treatment for children with sickle cell anemia. Blood. 2011 Nov 3;118(18):4985-91. doi: 10.1182/blood-2011-07-364190. Epub 2011 Aug 29."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02042222"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Baylor College of Medicine", 
            "investigator_full_name": "Alex George", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Compare the frequency and severity of adverse events among patients in the dose-titration group to that among patients in the dose-prediction group. This as measured by the frequency and severity of excessive marrow suppression, renal or hepatic dysfunction, and skin and hair changes.\nCollect clinical and laboratory data on subjects in both groups to retrospectively refine and modify current dose-prediction equations. This by the collection of basic biometric and laboratory data on patients, including baseline blood counts, markers of kidney function, and baseline and final hemoglobin F levels.\nDetermine the longitudinal effect of hydroxyurea therapy on laboratory measures of sickle cell pathophysiology such as blood viscosity and biomarkers of inflammation and vascular dysfunction. Measured by collection and comparison of baseline and final laboratory measures of the above parameters.", 
            "measure": "Safety Analysis", 
            "safety_issue": "Yes", 
            "time_frame": "6 months"
        }, 
        "source": "Baylor College of Medicine", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Texas Children's Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Children's Hospital Medical Center, Cincinnati", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Baylor College of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}