{
    "clinical_study": {
        "@rank": "48764", 
        "arm_group": [
            {
                "arm_group_label": "Control group", 
                "arm_group_type": "No Intervention", 
                "description": "In the group with 11 volunteers, the control group did no change in normal food intake."
            }, 
            {
                "arm_group_label": "Flaxseed group", 
                "arm_group_type": "Experimental", 
                "description": "In this group with 14 volunteers, they received 50% carbohydrate, 31% fat, 19% protein and 60 g of flaxseed powder / day during the period of study."
            }, 
            {
                "arm_group_label": "Rice and low carb group", 
                "arm_group_type": "Experimental", 
                "description": "In this group with 13 volunteers, they received 35% carbohydrate, 46% fat, 19% protein and 60g of raw rice powder / day during the period of study."
            }, 
            {
                "arm_group_label": "Flaxssed and low carb group", 
                "arm_group_type": "Experimental", 
                "description": "In this group with 14 volunteers, they received 32% carbohydrate, 47% fat, 21% protein and 60 g of flaxseed powder / day during the period of study."
            }
        ], 
        "brief_summary": {
            "textblock": "This study aims to evaluate the effects of enterolignanas of flaxseed on nutritional and\n      inflammatory indicators in male workers of a food industry."
        }, 
        "brief_title": "Impact of Flaxseed on the Syndrome Metabolic Inflammation", 
        "completion_date": {
            "#text": "June 2007", 
            "@type": "Actual"
        }, 
        "condition": "Metabolic Syndrome", 
        "condition_browse": {
            "mesh_term": [
                "Inflammation", 
                "Metabolic Syndrome X"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Work in the manufacturing company in the city of Itu-SP.\n\n          -  Have at least three of the following cardiovascular risk factors: waist circumference\n             ≥ 90 cm; overweight or obese characterized by BMI ≥ 25 kg/m²; fasting total\n             cholesterol ≥ 200 mg/dL, LDL- cholesterol ≥ 130 mg/dL and HDL-cholesterol < 40 mg/dL,\n             triglycerides ≥ 150 mg/dL; glycemia ≥100 mg/dL; and hypertension characterized by\n             systolic blood pressure ≥140 mm/Hg and/or diastolic blood pressure ≥ 90 mm/Hg.\n\n        Exclusion Criteria:\n\n        - Female gender"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "52", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 5, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02132728", 
            "org_study_id": "HCRP 4244/2007"
        }, 
        "intervention": {
            "arm_group_label": [
                "Flaxseed group", 
                "Rice and low carb group", 
                "Flaxssed and low carb group"
            ], 
            "description": "The experimental groups received isocaloric diets and different proportions of carbohydrates, and the introduction of 60g of brown flaxseed or rice raw powder. Flaxseed and raw rice were crushed weekly by minimal particle type mill and appropriate sieves for fine grinding grain with a degree to 250 mm/micrometers. After crushing flaxseed and raw rice, they were weighed in semi-analytical balance. The addition of flaxseed or raw rice powder was made in the collation (40 g added to milk) and lunch (20 g added to baked beans). The volunteers received flaxseed or rice raw powder, portioned to be used for 42 days, including   the weekends.", 
            "intervention_name": "Flaxseed or rice raw powder ingestion", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "flaxseed", 
            "lignans", 
            "inflammation", 
            "Nutrition", 
            "enterolactone", 
            "enterodiol"
        ], 
        "lastchanged_date": "May 21, 2014", 
        "link": {
            "description": "Link Text: Website of the Clinical Hospital of the Ribeirão Preto Medical School.", 
            "url": "http://www.hcrp.fmrp.usp.br/sitehc/"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Ribeirão Preto", 
                    "country": "Brazil", 
                    "state": "São Paulo", 
                    "zip": "14049-900"
                }, 
                "name": "Clinical Hospital of Ribeirao Preto"
            }
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "4", 
        "official_title": "Flaxseed and Lignans: Effect of Consumption on Nutritional and Inflammatory Markers", 
        "overall_official": {
            "affiliation": "Ribeirão Preto Medical School. São Paulo University (USP)", 
            "last_name": "Julio S Marchini, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Brazil: National Committee of Ethics in Research", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2007", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "For detection of insulin by chemiluminescence, we used the IMMULITE 1000® SYSTEMS - SIEMENS MEDICAL SOLUTIONS DIAGNOSTICS (SIEMENS) (Los Angeles, USA).\nThe determination of ultra-sensitive CRP (C-reactive protein) by immunoturbidimetric assay was performed with the COBAS® MIRAPLUS - ROCHE (USA). The Tumor Necrosis Factor (TNF-α), leptin, and adiponectin were measured by enzyme immunoassay method, using kits of LINCOPLEX-LUMINEX®, manufactured by Millipore Corporation (USA). Determination of 8-Iso-Prostaglandin F2a (serum isoprostane) was performed by enzyme immunoassay with ASSAYS® DESIGNS kit, Inco, USA.", 
            "measure": "Inflammatory markers and hormones blood levels", 
            "safety_issue": "No", 
            "time_frame": "After 12-hour fast, in the first and 42th day of intervention"
        }, 
        "reference": [
            {
                "PMID": "18495270", 
                "citation": "Sugiura K, Tamakoshi K, Yatsuya H, Otsuka R, Wada K, Matsushita K, Kondo T, Hotta Y, Mitsuhashi H, Murohara T, Toyoshima H. Contribution of adipocytokines to low-grade inflammatory state as expressed by circulating C-reactive protein in Japanese men: comparison of leptin and adiponectin. Int J Cardiol. 2008 Nov 12;130(2):159-64. doi: 10.1016/j.ijcard.2008.01.006. Epub 2008 May 20."
            }, 
            {
                "PMID": "18460483", 
                "citation": "Bloedon LT, Balikai S, Chittams J, Cunnane SC, Berlin JA, Rader DJ, Szapary PO. Flaxseed and cardiovascular risk factors: results from a double blind, randomized, controlled clinical trial. J Am Coll Nutr. 2008 Feb;27(1):65-74."
            }, 
            {
                "PMID": "18252024", 
                "citation": "Fukumitsu S, Aida K, Ueno N, Ozawa S, Takahashi Y, Kobori M. Flaxseed lignan attenuates high-fat diet-induced fat accumulation and induces adiponectin expression in mice. Br J Nutr. 2008 Sep;100(3):669-76. doi: 10.1017/S0007114508911570. Epub 2008 Feb 6."
            }, 
            {
                "PMID": "18502107", 
                "citation": "Hallund J, Tetens I, Bügel S, Tholstrup T, Bruun JM. The effect of a lignan complex isolated from flaxseed on inflammation markers in healthy postmenopausal women. Nutr Metab Cardiovasc Dis. 2008 Sep;18(7):497-502. doi: 10.1016/j.numecd.2007.05.007. Epub 2008 May 23."
            }, 
            {
                "PMID": "18775100", 
                "citation": "Pan A, Demark-Wahnefried W, Ye X, Yu Z, Li H, Qi Q, Sun J, Chen Y, Chen X, Liu Y, Lin X. Effects of a flaxseed-derived lignan supplement on C-reactive protein, IL-6 and retinol-binding protein 4 in type 2 diabetic patients. Br J Nutr. 2009 Apr;101(8):1145-9. doi: 10.1017/S0007114508061527."
            }, 
            {
                "PMID": "15777541", 
                "citation": "Prasad K. Hypocholesterolemic and antiatherosclerotic effect of flax lignan complex isolated from flaxseed. Atherosclerosis. 2005 Apr;179(2):269-75. Epub 2005 Jan 26."
            }, 
            {
                "PMID": "11849672", 
                "citation": "Vanharanta M, Voutilainen S, Nurmi T, Kaikkonen J, Roberts LJ, Morrow JD, Adlercreutz H, Salonen JT. Association between low serum enterolactone and increased plasma F2-isoprostanes, a measure of lipid peroxidation. Atherosclerosis. 2002 Feb;160(2):465-9."
            }, 
            {
                "PMID": "21791166", 
                "citation": "Prim CR, Baroncini LA, Précoma LB, Caron PH, Winter G, Poletti MO, Précoma DB. Effects of linseed consumption for a short period of time on lipid profile and atherosclerotic lesions in rabbits fed a hypercholesterolaemic diet. Br J Nutr. 2012 Mar;107(5):660-4. doi: 10.1017/S0007114511003539. Epub 2011 Jul 27."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02132728"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Sao Paulo", 
            "investigator_full_name": "Julio Sergio Marchini", 
            "investigator_title": "Flaxseed and lignans: effect of consumption on nutritional and inflammatory markers", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The determination of total cholesterol, high density lipoprotein (HDL-c), triglyceride, glucose and uric acid was performed by enzymatic method, with HITACHI® 912 - ROCHE (Japan). The reagent used for measurement of total cholesterol and triglyceride was CHOD-PAP, ROCHE (Japan); for HDL-c: Bioclin K071 (Japan); for glucose: GOD-PAD (Roche) (Japan); and for uric acid was Uric Acid Plus (URICASE) (Japan). To determine the values of low density lipoprotein (LDL-c) the Friedewald Formula was used.", 
            "measure": "Blood lipid profile", 
            "safety_issue": "No", 
            "time_frame": "After 12-hour fast, in the first and 42th day of intervention"
        }, 
        "source": "University of Sao Paulo", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Sao Paulo", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2007", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}