{
    "clinical_study": {
        "@rank": "95681", 
        "arm_group": [
            {
                "arm_group_label": "3MV Behavioral Intervention Group", 
                "arm_group_type": "Experimental", 
                "description": "3MV Behavioral Intervention Group combined with open label FTC/TDF (Truvada®) as PrEP"
            }, 
            {
                "arm_group_label": "PCC Behavioral Intervention Group", 
                "arm_group_type": "Experimental", 
                "description": "PCC Behavioral Intervention Group combined with open label FTC/TDF (Truvada®) as PrEP"
            }
        ], 
        "brief_summary": {
            "textblock": "Approximately 100 HIV-uninfected YMSM at high risk of acquiring HIV infection, between the\n      ages of 15 and 17 inclusive will be enrolled across all participating Adolescent Medicine\n      Trial Units (AMTUs).  Assignment to behavioral intervention, which include Many Men, Many\n      Voices (3MV) and Personalized Cognitive Counseling (PCC), will occur at the level of the\n      site.  Subjects will first complete the behavioral intervention offered at their respective\n      site and will then be provided with open label emtricitabine (FTC)/tenofovir (TDF)\n      (Truvada®) as pre-exposure prophylaxis (PrEP).  Behavioral and biomedical data will be\n      collected at baseline and at 0, 4, 8, 12, 24, 36 and 48 weeks.  Any subject who becomes HIV\n      infected during the course of the study will be discontinued from the study agent and be\n      followed for an additional 24 weeks after the study visit at which HIV infection is\n      confirmed.  Those subjects who meet specific bone or renal criteria at the Week 48 visit or\n      the 24-Week HIV Seropositive visit will be followed for an additional 48 weeks in the\n      Extension Phase to more closely monitor longer-term outcome of potential concerns."
        }, 
        "brief_title": "An Open Label Demonstration Project and Phase II Safety Study of Pre-Exposure Prophylaxis Use Among 15 to 17 Year Old Young Men Who Have Sex With Men (YMSM)", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "HIV Infection", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "The aims of the study are to obtain additional data on the safety of FTC/TDF (Truvada®) and\n      to evaluate acceptability, patterns of use, rates of adherence, and measured levels of drug\n      exposure when YMSM are provided with open label FTC/TDF (Truvada®) and information regarding\n      safety and efficacy of PrEP from prior studies. The study will also examine patterns of\n      sexual risk behavior among high-risk HIV-1 uninfected YMSM in the U.S. who are provided with\n      open label FTC/TDF (Truvada®) as PrEP.  The study will also explore the feasibility and\n      acceptability of implementing two different types of efficacious risk reduction\n      interventions prior to the provision of PrEP - 3MV and PCC.  The inclusion of a behavioral\n      intervention in this project not only addresses our ethical responsibility of providing at\n      least the minimum risk reduction education to all subjects given the high HIV risk of our\n      study population, but also builds behavioral skills to assist subjects in reducing their\n      risk when not taking PrEP.  Furthermore, the study will evaluate the process of protocol\n      implementation to better understand how to best implement PrEP research and program practice\n      at adolescent medicine sites, including an evaluation of consent procedures and the\n      acceptability/feasibility of allowing youth minors to consent for their own participation in\n      this HIV prevention intervention, to the extent allowable by local laws and regulations, and\n      to allow youth minor participation in a clinical trial without requiring disclosure of their\n      sexual orientation and risk behaviors to their parents or guardians."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Willing and able to provide written informed consent;\n\n          -  Male gender at birth;\n\n          -  Age 15 years and 0 days through 17 years and 364 days, inclusive, at the time of\n             signed informed consent;\n\n          -  Self reports evidence of high risk for acquiring HIV infection including at least one\n             of the following:\n\n               -  At least one episode of unprotected anal intercourse with an HIV-infected male\n                  partner or a male partner of unknown HIV status during the last 6 months;\n\n               -  Anal intercourse with 3 or more male sex partners during the last 6 months;\n\n               -  Exchange of money, gifts, shelter, or drugs for anal sex with a male partner\n                  during the last 6 months;\n\n               -  Sex with a male partner and has had a sexually transmitted infection (STI)\n                  during the last 6 months or at screening;\n\n               -  Sexual partner of an HIV-infected man with whom condoms were not consistently\n                  used in the last 6 months; or\n\n               -  At least one episode of anal intercourse where the condom broke or slipped off\n                  during the last 6 months;\n\n          -  Tests HIV antibody negative at time of screening;\n\n          -  Willing to provide locator information to study staff;\n\n          -  Willing to take PrEP;\n\n          -  Willing to participate in behavioral intervention;\n\n          -  Reports intention not to relocate out of AMTU study area during the course of the\n             study; and\n\n          -  Does not have a job or other obligations that would require long absences from AMTU\n             study area (greater than 4 weeks at a time).\n\n        Exclusion Criteria:\n\n          -  Appears visibly distraught or presence of active serious psychiatric symptoms (e.g.,\n             active hallucinations, suicidal, homicidal, or exhibiting violent behavior) at the\n             time of consent;\n\n          -  Intoxicated or under the influence of alcohol or other drugs at the time of consent;\n\n          -  Any significant uncontrolled, active or chronic disease process that, in the judgment\n             of the site investigator, would make participation in the study inappropriate.\n             (Appropriately managed conditions, like well-controlled diabetes, would not preclude\n             enrollment; the site is encouraged to contact the Adolescent Medicine Trials Network\n             for HIV/AIDS Interventions (ATN) 113 Protocol Team if they are having difficulty\n             making the judgment.);\n\n          -  History of bone fractures not explained by trauma;\n\n          -  Acute or chronic hepatitis B infection as indicated by positive hepatitis B surface\n             antigen (sAg) test at time of screening;\n\n          -  Confirmed renal dysfunction (Creatinine Clearance (CrCl) < 75 ml/min calculated based\n             on bedside Schwartz formula: Glomerular filtration rate (GFR) = (0.413 x (height in\n             centimeters)) / (serum creatinine in mg/dl)), or serum creatinine ≥ upper limit of\n             normal (ULN), or history of renal parenchymal disease or presence of only one kidney\n             at time of screening;\n\n          -  Confirmed ≥ Grade 2 hypophosphatemia at time of screening;\n\n          -  Confirmed ≥ Grade 2 hematologic system abnormality (White Blood Count (WBC), Absolute\n             Neutrophil Count (ANC), hemoglobin, or platelets) at time of screening;\n\n          -  Confirmed ≥ Grade 2 hepatobiliary system abnormality (Aspartate aminotransferase\n             (AST), Alanine aminotransferase (ALT), or bilirubin) at time of screening;\n\n          -  Confirmed proteinuria as indicated by urine dipstick result ≥ 1+ at time of\n             screening, regardless of urine protein to creatinine ratio (UP/C);\n\n          -  UP/C > 0.37 g/g at time of screening, regardless of urine dipstick protein result;\n\n          -  Confirmed normoglycemic glucosuria as indicated by urine dipstick result ≥ 1+ in the\n             presence of normal serum glucose (<120 mg/dL) at time of screening;\n\n          -  A confirmed Grade ≥ 3 toxicity on any screening evaluations;\n\n          -  Known allergy/sensitivity to the study agent or its components;\n\n          -  Concurrent participation in an HIV vaccine study or other investigational drug study,\n             including oral or topical PrEP (microbicide) studies;\n\n          -  Use of disallowed medications (see Section 5.3); or\n\n          -  Inability to understand spoken English."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "17 Years", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01769456", 
            "org_study_id": "ATN 113"
        }, 
        "intervention": [
            {
                "arm_group_label": "3MV Behavioral Intervention Group", 
                "description": "Many Men, Many Voices (3MV) is based on Social Cognitive Theory and the Transtheoretical Model of Behavior Change. 3MV is a group-level intervention that addresses behavioral and social determinants and other factors influencing the HIV/sexually transmitted infection (STI) risk and protective behaviors of Men having sex with men (MSM) of color. The other factors include cultural, social and religious norms, racial identity and degree of connectedness to communities, HIV/STI interactions, sexual relationship dynamics, and the social influences of racism and homophobia.", 
                "intervention_name": "3MV", 
                "intervention_type": "Behavioral", 
                "other_name": "Many Men, Many Voices"
            }, 
            {
                "arm_group_label": "PCC Behavioral Intervention Group", 
                "description": "Personalized Cognitive Counseling (PCC) is based on the Model of Relapse Prevention and Gold's Self-Appraisal of Risk Behavior. PCC is a 1-hour, single-session, individual level intervention administered by a trained counselor in a clinic setting. Counselors ask the client to recall and describe in as much detail, a recent encounter of unprotected anal sex with another man of unknown or sero-discordant HIV status. The client then identifies and expresses thoughts, feelings, or attitudes that might have led to the high-risk behavior. The client and counselor examine and identify thoughts that may have led the client to decide to engage in high transmission risk sex. The client and counselor agree on strategies that can be used to deal with similar situations in the future.", 
                "intervention_name": "PCC", 
                "intervention_type": "Behavioral", 
                "other_name": "Personalized Cognitive Counseling"
            }, 
            {
                "arm_group_label": [
                    "3MV Behavioral Intervention Group", 
                    "PCC Behavioral Intervention Group"
                ], 
                "description": "All subjects will be provided with daily FTC/TDF (Truvada®) as Pre-exposure prophylaxis (PrEP) for 48 weeks.", 
                "intervention_name": "Emtricitabine/tenofovir (FTC/TDF (Truvada®))", 
                "intervention_type": "Drug", 
                "other_name": [
                    "FTC/TDF", 
                    "Truvada®", 
                    "Emtricitabine/tenofovir", 
                    "PrEP"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Tenofovir", 
                "Tenofovir disoproxil", 
                "Emtricitabine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "HIV, PrEP, FTC/TDF, Truvada", 
        "lastchanged_date": "May 8, 2014", 
        "link": {
            "description": "ATN website", 
            "url": "http://www.atnonline.org"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90027"
                    }, 
                    "name": "Children's Hospital of Los Angeles"
                }, 
                "status": "Active, not recruiting"
            }, 
            {
                "contact": {
                    "email": "Emily.Barr@childrenscolorado.org", 
                    "last_name": "Emily A Barr, CPNP,CNM,MSN", 
                    "phone": "720-777-6752"
                }, 
                "contact_backup": {
                    "email": "amy.witte@childrenscolorado.org", 
                    "last_name": "Amy Witte, FNP", 
                    "phone": "720-777-4495"
                }, 
                "facility": {
                    "address": {
                        "city": "Aurora", 
                        "country": "United States", 
                        "state": "Colorado", 
                        "zip": "80045"
                    }, 
                    "name": "University of Colorado - The Children's Hospital of Denver"
                }, 
                "investigator": {
                    "last_name": "Elizabeth J McFarland, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "kbojan@corecenter.org", 
                    "last_name": "Kelly Bojan, ND, RN, FNP", 
                    "phone": "312-572-4571"
                }, 
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60612"
                    }, 
                    "name": "Stroger Hospital of Cook County"
                }, 
                "investigator": {
                    "last_name": "Jaime Martinez, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New Orleans", 
                        "country": "United States", 
                        "state": "Louisiana", 
                        "zip": "70112"
                    }, 
                    "name": "Tulane Medical Center"
                }, 
                "status": "Active, not recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Fenway Institute"
                }, 
                "status": "Active, not recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19104"
                    }, 
                    "name": "Childrens Hospital of Philadelphia"
                }, 
                "status": "Active, not recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Project PrEPare - An Open Label Demonstration Project and Phase II Safety Study of Pre-Exposure Prophylaxis Use Among 15 to 17 Year Old Young Men Who Have Sex With Men (YMSM) in the United States", 
        "overall_contact": {
            "email": "nancyliu@westat.com", 
            "last_name": "Nancy Liu", 
            "phone": "(718) 980-3937"
        }, 
        "overall_official": {
            "affiliation": "Stroger Hospital of Cook County", 
            "last_name": "Sybil Hosek, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Change in serum creatinine from baseline, bone mineral density change from baseline, and change in behavioral disinhibition/risk compensation endpoints (e.g., number of sexual partners, number of times engaged in each type of sex act with and without condom, number of partners of each HIV serostatus, alcohol or recreational drug use before or during last sexual encounter, exchanged sex for money, drugs, food or a place to stay during last sexual encounter, HIV risk reduction measures taken with last sexual partner)", 
                "measure": "Additional safety data regarding FTC/TDF (Truvada®) use among HIV-uninfected YMSM", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Acceptability of PrEP as measured by the acceptability assessment that includes questions on usability of PrEP, user-friendliness of the medication regimen, including an assessment of side effects and delivery format, and acceptability of behavioral intervention sessions.\nFeasibility of PrEP as measured by process indicators (e.g., number of subjects screened, number eligible, number enrolled, and number choosing to take PrEP)\nMedication adherence as measured by number of days of missed medication per total number of days, period of time that a subject's supply of study medication is assumed to be exhausted based on refill dates, and levels of drug exposure as measured by dried blood spot (DBS), plasma, and peripheral blood mononuclear cell (PBMC) samples.", 
                "measure": "Acceptability, patterns of use, rates of adherence and measured levels of drug exposure when YMSM are provided open label FTC/TDF (Truvada®) and information regarding the safety and efficacy of PrEP from prior studies.", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Changes in behavioral disinhibition/risk compensation as measured by number of sexual partners, number of times engaged in each type of sex act with and without condom, number of partners of each HIV serostatus, alcohol or recreational drug use before or during last sexual encounter, exchanged sex for money, drugs, food or a place to stay during last sexual encounter, HIV risk reduction measures taken with last sexual partner etc.", 
                "measure": "Behavioral disinhibition/risk compensation", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01769456"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Brief phone interviews and review of written institutional review board (IRB) correspondence will be conducted for all sites whether the study is approved at that site or not.  If approved, the steps needed for approval and how barriers were addressed will be examined.  If the study was rejected, the reasons for disapproval, the IRB's interpretation of the risk of PrEP, and other barriers will be examined.  In addition, data from a survey specific to each site's IRB's responses of minor YMSM inclusion in PrEP studies will be evaluated.", 
                "measure": "Evaluation of the process of protocol implementation", 
                "safety_issue": "No", 
                "time_frame": "Two years"
            }, 
            {
                "measure": "Acceptability and feasibility of two types of efficacious sexual risk reduction interventions  as measured by session evaluation (i.e., was session interesting, was it relevant to their life, and did they learn from the session)", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "Acceptability and feasibility of text message reminders  as measured by subject rating of the reasons for missing medications on a 4-point Likert scale.", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "Demographic and/or behavioral difference between study groups.  Behavioral disinhibition/risk compensation endpoints will be compared.", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "Explore potential demographic and/or behavioral differences between youth who are interested in participating in a PrEP study versus those who are not.  Behavioral disinhibition/risk compensation endpoints will be compared.", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}