{
    "clinical_study": {
        "@rank": "70646", 
        "arm_group": {
            "arm_group_label": "Healthy Term infants"
        }, 
        "brief_summary": {
            "textblock": "Oxygen is carried in the blood attached to hemoglobin molecules. Oxygen saturation is a\n      measure of how much oxygen hemoglobin is carrying as a percentage of the maximum it could\n      carry. Oxygen saturation can be measured non-invasively using pulse oximetry. On occasion,\n      term infants are admitted to the intensive care nursery for monitoring and show variability\n      in their oxygen saturation despite appearing well.  As healthy newborns do not undergo\n      routine monitoring of oxygen saturation, health care team do not know the degree to which\n      variability in oxygen saturation are a normal phenomenon.  With increasing interest in using\n      pulse oximetry as a screening tool to identify \"at risk\" newborns, it is important to have a\n      clear understanding of postnatal oxygen saturation trends and their variability in healthy\n      babies.\n\n      In our study, Investigators will measure oxygen saturation on healthy newborns repeatedly\n      and for extended periods.  This will allow us to describe both the variability in oxygen\n      saturations  and the  pattern of changes observed in oxygen saturations over time in healthy\n      newborns.  To increase our confidence that babies included in our study were healthy at\n      birth, they will be followed for 8 weeks to identify indicators of perinatal disease that\n      was missed clinically.  Any babies subsequently identified as having significant disease\n      will be analyzed separately from the main cohort of healthy babies.  Furthermore, the oxygen\n      saturation readings will be obscured so as not to influence caregivers inappropriately.\n      Lastly, pulse oximetry measurements will be performed after discharge from hospital (on day\n      3 to 4), potentially increasing the clinical utility of this study as it has repeatedly been\n      stated in the literature that the sensitivity of pulse oximetry to detect important\n      underlying disease increases significantly if performed several days after birth.  This\n      study will provide important and novel normative data."
        }, 
        "brief_title": "Trends In Oxygen Saturation In Healthy Term Infants In The First Few Days Of Life: The \"TOST\" Study", 
        "condition": [
            "Normative Oxygen Saturation Data Will Help us in", 
            "Discharge Planning.", 
            "Describing Guidelines for Pulse Oximetry Screening.", 
            "Identification of High Risk Infants."
        ], 
        "detailed_description": {
            "textblock": "BACKGROUND:\n\n      The newborn period is a time of transition from the intrauterine to the extra-uterine\n      environment.  Arterial fetal oxygen saturation before birth are approximately 65%.  Within\n      minutes of delivery, and with the onset of respiration, the newborn's oxygen saturation\n      rises close to normal postnatal values.\n\n      In practice, oxygen saturation are measured continuously using a trans-cutaneous probe\n      connected to a pulse oximeter.  The probe illuminates the local tissue and the true oxygen\n      saturation is estimated by measuring the wavelengths of light that are not absorbed.  This\n      method of trans-cutaneous oxygen saturation measurement (SpO2) yields an accurate estimate\n      of the true oxygen saturation comparable to measurements made via co-oximetry using whole\n      blood (1,2).\n\n      Description of problem:  Healthy newborns do not undergo routine monitoring of oxygen\n      saturation.  Hence, health care team do not know if fluctuations in oxygen saturation are a\n      normal phenomenon.  It is important to have a clear understanding of postnatal oxygen\n      saturation trends and their variability in healthy babies to help identify infants that\n      warrant further investigation or intervention, both in the neonatal intensive care unit\n      (NICU) and in the \"normal\" newborn nursery.\n\n      Identifying \"At-Risk\" Newborns:\n\n      Studies of oxygen saturation in apparently healthy babies describe a postnatal oxygen\n      saturation of 95-98% in the first few days after birth (3-5).   There is a further small\n      increase in SpO2 of 2 to 3% over the next 72 hours following closure of the ductus\n      arteriosus.  In these studies, oxygen saturation below a threshold value prompted further\n      investigation and/or treatment change.  One study blinded the healthcare team to the oxygen\n      saturation values in only a small subset of the recruited patients (6).   These studies\n      defined \"normal\" oxygen saturation based on whether significant pathology was discovered on\n      further investigation.  By setting a threshold SpO2 value for determining the need for\n      further investigations or interventions and selectively targeting this group, investigators\n      potentially introduced bias.\n\n      It is often difficult to clinically identify babies in the early stages of potentially\n      serious diseases such as infection or critical congenital heart disease. Such babies may\n      appear well for several days after birth and therefore, are discharged home before a\n      diagnosis can be made.  In these cases, there is a serious risk of rapid deterioration out\n      of hospital resulting in the baby returning to the emergency department with subsequent\n      readmission to hospital.  Oxygen saturation screening before discharge home following birth\n      may help in identifying well-looking babies that have a serious underlying condition.  For\n      these reasons, many centers are adopting a policy of performing screening SpO2 measurements\n      of all newborns.   A recent systematic review of pulse oximetry screening for the detection\n      of critical congenital heart disease with 229421 newborns showed a sensitivity 76•5%,\n      specificity of 99•9% and false-positive rate of 0•14%(7). In this review there were 748\n      false positive results, six times more than true positive tests.  More importantly, 33\n      babies with critical congenital heart disease were not identified.  Positive predictive\n      value for this test was low (13%) because of the low prevalence of the disease and very high\n      false positive rate. The high false positive rate supports a need for high quality normative\n      saturation data before implementing these tests in the community. There is uncertainty in\n      how to interpret such information as current policies tend to set a single cutoff SpO2 value\n      as a threshold for further investigations, such as an echo-cardiogram.  This may be an\n      overly-simplistic approach as it does not consider normal fluctuations in oxygen saturation\n      that investigators anticipate to occur in healthy newborns.  Having high quality SpO2 values\n      from healthy term babies as a basis for comparison may lead to more accurate identification\n      of \"at-risk\" newborns.\n\n      Car Seat Testing:\n\n      Many babies admitted to the NICU undergo 90 minutes of continuous SpO2 recording while they\n      are positioned in their car seat prior to discharge home.  The procedure, referred to a\n      car-seat testing, is meant to identify babies who are not able to tolerate the flexed body\n      position that results from sitting in a car seat.  The 90-minute recording is presented as a\n      frequency histogram of SpO2 values so the clinician can identify babies who spend an\n      excessive proportion of time with oxygen saturations that are too low.  The interpretation\n      of car seat testing results is largely subjective.  By comparing testing results to SpO2\n      histograms from healthy babies, the clinician could more objectively identify babies that\n      \"pass\" or \"fail\" a car-seat test.\n\n      Oxygen Saturation Histogram Interpretation:\n\n      Preterm infants at 37 weeks corrected gestation who require ongoing mechanical ventilation,\n      continuous positive airway pressure or oxygen delivered via nasal prongs routinely have SpO2\n      frequency histograms created to help in deciding when they are ready for extubation or\n      transition off of continuous positive airway pressure.    Currently there is no good-quality\n      SpO2 normative data to help in defining criteria for assessing SpO2 histograms to determine\n      if a baby is ready to transition off of respiratory support.\n\n      METHODS\n\n      STUDY DESIGN:  Prospective, longitudinal, observational study.\n\n      STUDY CENTER: This study will be conducted in the city of Calgary, Alberta (altitude 1054\n      meters) in the postpartum wards of 3 geographically separate hospitals:  Foothills Medical\n      Center, Rocky View General Hospital and Peter-Lougheed Hospital.  Calgary has approximately\n      18,000 births per year.\n\n      In oxygen saturation reference studies conducted at different altitudes, postnatal oxygen\n      saturations at centers below 1500 meters were not significantly different to those measured\n      at sea level.  Therefore, investigators expect that our results will be applicable to all\n      centers below 1500 meters in altitude.\n\n      As part of this study, Investigators are also conducting a pilot study of the same design in\n      Bogota, Columbia.  Bogota is at an altitude of 2625 meters.  The pilot study will examine if\n      patterns of oxygen saturation in healthy babies are the same at a high altitude as they are\n      in Calgary (altitude 1045 meters).\n\n      SUBJECT IDENTIFICATION & ENROLLMENT:\n\n      Investigators will review the electronic health records for babies admitted to the labor and\n      delivery wards on a daily basis to identify potential subjects.  The electronic health\n      record displays the age of every patient.  Newborns are identified by an age of 0 days.\n      After staff caring for the mother confirm her willingness to speak with us regarding our\n      study, a local co-investigator will approach the mother of potential subjects to request\n      consent for study enrollment.  For enrolled infants, the notice of birth will have a label\n      attached alerting the Public Health Nurse that the baby is part of the study. For those\n      parents who decline to participate in the study, Investigators will request permission to\n      follow up these infants for 8 weeks to identify ER visits and hospital admissions. Comparing\n      the data of these infants with data of the other infants in the study will help us to detect\n      bias in our recruitment.\n\n      DATA TO BE COLLECTED Gestational age, age (Hours/ days of life), gender, birth weight,\n      multiples, mode of delivery, Group-B streptococci status, duration of rupture of membranes,\n      presence of labor, chorioamnionitis, maternal medical history & obstetrical history,\n      maternal smoking, gestational diabetes, pregnancy induced hypertension, antenatal ultrasound\n      results, amniocentesis/chorionic villous sampling results, Apgar scores, resuscitation\n      details, and cord blood gas results will be collected from the patient's electronic and\n      paper health record.  Oxygen saturation data will be collected as outlined below.\n\n      OXYGEN SATURATION MEASUREMENTS:\n\n      Once enrolled, newborn infants will have oxygen saturations measured for 90 minutes using a\n      Masimo Radical 7 pulse oximeter.  This pulse oximeter was chosen because of its resistance\n      to movement artifact and good performance in states of low perfusion (14,15).  The pulse\n      oximeter will be set for normal sensitivity with 8 second averaging time and will save data\n      points every 2 seconds.  One pulse oximeter probe will be placed on the right wrist\n      (pre-ductal) and the other probe will be placed on either foot (post ductal) to take\n      continuous measurements for 10 minutes, starting from the point at which the perfusion\n      index, a measure of tissue perfusion and signal quality, is acceptable (>1.0). This initial\n      phase of recording will occur under the supervision of a co-investigator in the nursery\n      examination room with the baby in a quiet state to ensure acquisition of accurate readings.\n      Each infant's state of alertness will be classified according to the March of Dimes' \"States\n      of the Term Newborn\" description (16).\n\n      The baby will be returned to the mother with one pulse oximeter still attached to the right\n      wrist for completion of the 90-minute recording period.  During this 80 minute period,\n      investigators will record only preductal saturation as it will be inconvenient for the\n      mother to have two probes attached to the infant.\n\n      Another 15 mins of simultaneous pre and post-ductal SpO2 measurements will be performed in\n      the Public Health Nurse (PHN) clinic 2-3 days after discharge by a PHN trained in the use of\n      pulse oximetry.\n\n      NEONATAL STATE:\n\n      Neonatal state is a group of characteristic behaviors and physiological changes that recur\n      in a regular pattern (17). With each neonatal state there can be changes with heart rate,\n      blood flow, electroencephalographic and saturation changes (18-20) . Identification of the\n      neonatal state during oxygen saturation recording may help with the interpretation of the\n      saturation trends with the context of each neonatal state, and therefore, it will be\n      controlled for in the analysis. To categorize the infant's state, will use the \"March of\n      Dimes\" states of the term newborn (Ref: March of dimes)(see appendix). Even though this\n      method has not been validated by comparison with electro-physiological studies, it is simple\n      and quick to perform, non-invasive and does not require sophisticated equipment.\n\n      TIMING OF RECORDINGS:\n\n      Oximetry recordings will be performed every 12-24 hours prior to discharge during regular\n      working hours, with the first recording occurring between 6 and 24 hours after birth (21).\n      Recordings will not be performed prior to 6 hours of age to allow normal transition to the\n      extra-uterine environment to be completed.   One further SpO2 recording will be performed by\n      the PHN 2 to 3 days after discharge in the Public Health Clinic.  Note that, in Calgary, all\n      babies are routinely followed up by Public Health within a few days of discharge.\n\n      BLINDING:\n\n      Pulse oximeter readings will be obscured by fastening an opaque cover over the oximeter's\n      display.  The perfusion index, a measure of the strength of the signal, will be left visible\n      so the investigator can ensure that a good quality signal is obtained.  The beat to beat\n      tone function will be turned off and the high/low SpO2 alarms will be silenced as they are\n      indirect indicators of the oxygen saturation.  In this manner, the investigators and staff\n      will be blinded to the oxygen saturation readings.\n\n      INTER OBSERVER AGREEMENT FOR ASSESSMENT OF NEONATAL STATE (MARCH OF DIMES):\n\n      With multiple investigators in our study, it is important to define the neonatal state\n      uniformly. With this simple method of assessment, investigators expect the inter-observer\n      agreement will be high. To estimate the inter-observer variability, the first 10 infants at\n      each site (Total 30 infants for 3 sites) who are recruited into the study will be observed\n      simultaneously by 2 investigators. Each observations will happen during the first 10 minutes\n      of recordings (in the normal newborn nursery) and will be recorded independently by the\n      investigators on preprinted forms.\n\n      Inter-observer variability will be determined using nominal kappa statistics with\n      bootstrapped bias corrected 95% confidence intervals.  Kappa values can be classified as\n      follows: below zero=poor, zero to 0.20=slight, 0.21 to 0.4=fair, 0.41 to 0.6=moderate, 0.61\n      to 0.8=substantial, 0.81 to 1=almost perfect. Since the main purpose of this assessment is\n      not to validate the neonatal state assessment, but to understand the degree of variability\n      among the observations, investigators chose a convenience sample of 30 infants.\n\n      DATA MANAGEMENT:\n\n      Data is automatically recorded and stored in the pulse oximeter in real time.  Prior to each\n      measurement, the co-investigator or Public Health Nurse, will record the date and time on\n      the pulse oximeter at the onset of SpO2 measurements.   This will facilitate linking each\n      patient with their oximetry data when downloading the recorded information from the pulse\n      oximeter.\n\n      The pulse oximeter stores 3 distinct types of data for each time point:  oxygen saturation,\n      heart rate and a hexadecimal code which contains information regarding the quality of the\n      recording.  The data will be imported from the pulse oximeter to Microsoft Excel using a\n      research laptop computer running a hyper terminal program. Each oximeter can accommodate all\n      of the measurements without exceeding its storage capacity.  However, oximeter downloads\n      will occur shortly after collection to ensure the data is safely stored in a timely manner.\n\n      Study data will be collected and managed using REDCap(Research Electronic Data Capture), an\n      online research database.1 REDCap is a secure, web-based application designed to support\n      data capture for research studies, providing: 1) an intuitive interface for validated data\n      entry; 2) audit trails for tracking data manipulation and export procedures; 3) automated\n      export procedures for seamless data downloads to common statistical packages; and 4)\n      procedures for importing data from external sources(22) .  Identifying information will be\n      kept in a study binder and will not be entered into the REDCap database.\n\n      FOLLOW-UP OF BABIES:\n\n      Babies will be followed until 8 weeks of age, by reviewing their electronic health record,\n      to identify those who died, required readmission to hospital or visited the emergency room.\n      For these babies, investigators will review the hospital charts and electronic health\n      records to identify any important diagnoses that were made.   Investigators will also review\n      any echo-cardiograms which were performed during the follow up period. Babies subsequently\n      found to have diagnosis of congenital heart disease, respiratory illness (congenital\n      respiratory disorders/ malformations), blood dyscrasia or intrauterine/perinatally acquired\n      infection (based on clinical features or microbiological evidence along with individual\n      chart review) will not have their data included in the nomogram. Infants with any of the\n      above conditions will be analyzed separately to determine if their oxygen saturations\n      differed from those of healthy babies.\n\n      SAMPLE SIZE:\n\n      Assuming mean oxygen saturation measurement are within a 0.25% margin of error and based on\n      published estimates of standard deviations for oxygen saturation measurements in this\n      population, investigators considered a standard deviation of 3.35.  This will also serve to\n      estimate the average coefficient of variation within such margin of error.  The actual\n      sample size calculation is 14.  However, given our primary objective of creating a nomogram\n      with percentiles of oxygen saturations, it is necessary to enroll a larger number of babies.\n       Assuming a 10 to 15% drop out rate and 1-2% rate of babies excluded after discharge due to\n      diagnoses of heart disease, etc, investigators plan to enroll 625 babies to achieve a final\n      sample size of 500 babies.\n\n      ANALYSIS:\n\n      Investigators will analyze the trends in post-ductal SpO2, SpO2 variability and differences\n      between pre and post-ductal oxygen saturations for this initial phase. The \"R project\"\n      statistical computing package will be used for analyses under the supervision of one of our\n      co-investigators (A Nettel-Agguire, PhD statistician). Investigators will present\n      descriptive statistics for population characteristics. Categorical variables will be\n      presented as proportions and 95%CI, while numerical variables will be presented as mean\n      (Standard Deviation) or median (IQR) as appropriate.\n\n      For each baby, oxygen saturation means will be calculated along with SD (Standard Deviation)\n      and the coefficient of variation (SD/mean) for each time period (day 0, day 1, day 2, etc).\n      Sample means of these three parameters will be calculated with corresponding confidence\n      intervals.\n\n      Investigators will calculate oxygen saturation percentiles using LMS method\n      (skewness-median-coefficient of variation method) based on the individual means separately\n      for each day SpO2 measurements were made.\n\n      Investigators expect the SpO2 to remain stable over time.  For assessing this, at least\n      graphically, Functional data analysis (FDA) on all the full individual profiles will be\n      performed. FDA creates a curve profile (via statistical penalized fitting of splines) for\n      the SpO2 data with respect to time for each individual. Hence a mean profile or mean curve\n      can be derived from all the subjects with their corresponding 95% confidence bands. This\n      will be done separately for Day 0 and day 1, day 2, etc.\n\n      Logistic regression will be done to assess the covariates of oxygen saturations, variability\n      of oxygen saturations, gestational age, birth weight and gender for the 8-week outcomes of\n      death, serious illness or hospital readmission.\n\n      NOVELTY OF STUDY:\n\n      This study adds to this field in the following ways:\n\n        1. To our knowledge, this is the first study to blind the healthcare team,\n           co-investigators and parents to the pulse oximeter readings for all enrolled infants.\n           Blinding to the pulse oximeter readings removes a potentially important source of bias.\n\n        2. Previous studies have provided either a single oxygen saturation value at a single\n           point in time or a single oxygen saturation value at multiple time points.\n           Investigators will be measuring continuous oxygen saturations on multiple occasions.\n           This has 2 main potential advantages:\n\n             1. Investigators will be able to construct SpO2 histograms of the minimum, mean,\n                standard deviation and coefficient of variation from the individual observed\n                values\n\n             2. Performing pulse oximetry on more than one occasion will allow us to identify and\n                quantify changes in oxygen saturations over time\n\n        3. This study is unique in its definition of \"healthy\" which will be decided by the\n           infant's well-being at 8 weeks of age.  This approach will allow investigators to\n           identify infants who appeared well at birth but subsequently were identified as \"not\n           healthy\".\n\n        4. Community oxygen saturation recording by the PHN is a novel concept of screening at a\n           different time point and at a time when critical congenital heart disease is more\n           likely to be detected by pulse oximetry as the ductus arteriosus normally closes within\n           72 hours of birth (23).  A recent systematic review showed that the false positive rate\n           decreases 10 times if SpO2 measurements are made after 24 hours of age(7).\n\n        5. Measurement of both pre and post ductal SpO2 may increase the ability to detect illness\n           that is not clinically apparent (24).\n\n      ETHICS:\n\n      An ethics application has been submitted to the Conjoint Health Research Ethics Board.\n      Informed consent will be obtained prior to enrolling babies into the study.  The use of\n      pulse oximetry with newborns in the NICU is routine.  It is a safe procedure with no known\n      harmful effects.  As the routine use of pulse oximetry is not currently standard of care in\n      the postpartum and labor and delivery wards, blinding the staff to the pulse oximeter\n      readings does not present ethical challenges.  Furthermore, blinding the healthcare staff to\n      the SpO2 readings may prevent potentially inappropriately changes to an infant's management\n      based on SpO2 readings."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. newborns ≥37 weeks gestation at birth\n\n          2. age between 6 to 24 hours at time of enrolment\n\n          3. admission to level 1 (\"normal\") nursery\n\n          4. inborn at one of the three study sites\n\n          5. the family resides within the catchment area of the Public Health Nurse program\n\n          6. Normal cardio-respiratory examination (as defined by ACORN)\n\n        Exclusion Criteria:\n\n        1. antenatal or postnatal diagnosis of congenital heart disease 2. pulmonary disease 3.\n        Blood dyscrasia. 4. other major congenital abnormality 5. at risk for neonatal abstinence\n        syndrome 6. Admission to neonatal intensive care unit or pediatric intensive care unit.\n\n        -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "8 Weeks", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Helathy Term infants in the post partum unit ."
            }
        }, 
        "enrollment": {
            "#text": "625", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 22, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02095041", 
            "org_study_id": "TOST"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Oxygen saturation.", 
            "Term infants.", 
            "Saturation trend.", 
            "Histogram.", 
            "Public health nurse.", 
            "congenital heart disease screening."
        ], 
        "lastchanged_date": "March 23, 2014", 
        "location": [
            {
                "contact": {
                    "email": "prakash.loganathan@albertahealthservices.ca", 
                    "last_name": "Prakash Kannan Loganathan, MD", 
                    "phone": "403-944-1087"
                }, 
                "contact_backup": {
                    "email": "Jack.Rabi@albertahealthservices.ca", 
                    "last_name": "Yacov Rabi, MD, FRCPC", 
                    "phone": "403-944-1615"
                }, 
                "facility": {
                    "address": {
                        "city": "Calgary", 
                        "country": "Canada", 
                        "state": "Alberta", 
                        "zip": "T2N 2T9"
                    }, 
                    "name": "Foothills Medical center, Room C211, 1403 - 29th Street NW"
                }, 
                "investigator": [
                    {
                        "last_name": "Yacov Rabi, MD,FRCPC", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Prakash Loganathan, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Vrinda Nair, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Abhay Lodha, MD, FRCPC", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Nalini Singhal, MD, FRCPC", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Alberto ANettelAguirre, PhD statisticis", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "Charlotte.Lefebvre@albertahealthservices.ca", 
                    "last_name": "Charlotte Lefebvre, MD", 
                    "phone": "403-943-3563"
                }, 
                "contact_backup": {
                    "email": "Prakash.Loganathan@albertahealthservices.ca", 
                    "last_name": "Prakash Loganathan", 
                    "phone": "403-944-1087"
                }, 
                "facility": {
                    "address": {
                        "city": "Calgary", 
                        "country": "Canada", 
                        "state": "Alberta"
                    }, 
                    "name": "Rockyview General Hospital"
                }, 
                "investigator": [
                    {
                        "last_name": "Prakash Loganathan, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Vrinda Nair, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Kevin Ratslaf, RRT", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Charlotte Lefebvre, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "Carlos.Fajardo@albertahealthservices.ca", 
                    "last_name": "Carlos. Fajardo, MD, FRCPC", 
                    "phone": "403-943-8738"
                }, 
                "contact_backup": {
                    "email": "Prakash.Loganathan@albertahealthservices.ca", 
                    "last_name": "Prakash Loganathan, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Calgary", 
                        "country": "Canada", 
                        "state": "Alberta", 
                        "zip": "T1Y 6J4"
                    }, 
                    "name": "Peter Lougheed Hospital"
                }, 
                "investigator": [
                    {
                        "last_name": "Carlos Fajardo, MD, FRCPC", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Prakash Loganathan, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Essa Al Awad, MD, FRCPC", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Vrinda Nair, MD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "Marilyn.Young@albertahealthservices.ca", 
                    "last_name": "Marilyn Young", 
                    "phone": "403-955-1361"
                }, 
                "facility": {
                    "address": {
                        "city": "Calgary", 
                        "country": "Canada", 
                        "state": "Alberta", 
                        "zip": "T2W 3N2"
                    }, 
                    "name": "Alberta health services-south port public health calgary"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_groups": "1", 
        "overall_contact": {
            "email": "prakash.loganathan@albertahealthservices.ca", 
            "last_name": "Prakash Kannan Loganathan, MD", 
            "phone": "403-944-1087"
        }, 
        "overall_contact_backup": {
            "email": "Jack.Rabi@albertahealthservices.ca", 
            "last_name": "Yacov Rabi, MD, FRCPC.", 
            "phone": "403-944-1087"
        }, 
        "overall_official": {
            "affiliation": "University of Calgary", 
            "last_name": "Prakash Loganathan, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Measurement of oxygen saturations on healthy newborns repeatedly and for extended periods.  This will allow the investigators to describe both the variability in oxygen saturations  and the  pattern of changes observed in oxygen saturations over time in healthy newborns.  To understand that babies included in the study were healthy at birth, they will be followed for 8 weeks to identify indicators of perinatal disease that was missed clinically.", 
            "measure": "Measurement of Normal oxygen saturation values and their variability in the newborn period", 
            "safety_issue": "No", 
            "time_frame": "8 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02095041"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Calgary", 
            "investigator_full_name": "Dr Prakash Loganathan", 
            "investigator_title": "Fellow", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Comparison of oxygen saturation profile of infants needing hospital readmission or emergency department visits with the oxygen saturation profile of healthy infants.", 
            "measure": "Analysis of Oxygen saturation profiles of infants needing hospital readmission or emergency department visits.", 
            "safety_issue": "No", 
            "time_frame": "8 weeks"
        }, 
        "source": "University of Calgary", 
        "sponsors": {
            "collaborator": {
                "agency": "The Sandra Schmirler Foundation: Advancing Neonatal Critical Care Fellowship Grant.", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Calgary", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }
}