{
    "clinical_study": {
        "@rank": "16479", 
        "arm_group": [
            {
                "arm_group_label": "Living Well", 
                "arm_group_type": "Experimental", 
                "description": "Living Well will be implemented as a 12 session small-group intervention (4-8 persons). Groups will meet weekly for 75 minutes for three months (12 sessions).  There will be 3 booster sessions after the 12 sessions, once a month for 3 months."
            }, 
            {
                "arm_group_label": "Medical Illness Education and Support Group", 
                "arm_group_type": "Active Comparator", 
                "description": "The comparison condition will be a once-weekly support and education group focusing on living with a chronic medical condition.  Each of the 12 sessions will follow a basic structure that includes a review of the material presented in the previous session, new education content and discussion."
            }
        ], 
        "brief_summary": {
            "textblock": "Veterans with schizophrenia and other serious mental illnesses (SMI) are at elevated risk\n      for co-occurring chronic medical conditions resulting in increased risk of disability, high\n      health care spending, reduced quality of life and early mortality. Physical wellness is\n      increasingly recognized as a key component of the VA's commitment to developing\n      recovery-oriented and veteran-centered mental health treatment. There is also growing\n      recognition of the value of interventions that promote and improve patient self-management\n      of chronic medical conditions. Building on the established efficacy of consumer facilitated\n      medical illness self-management programming used in the general population and two recent\n      adaptations for use with SMI adults in the public health sector (including our own\n      evaluation of an intervention called Living Well), we propose to complete a randomized\n      controlled effectiveness trial of our Living Well intervention and simultaneously conduct a\n      well specified process evaluation to optimize knowledge accrual regarding important factors\n      that may improve future adoption, implementation and sustainability of the Living Well\n      intervention in the VA system of care."
        }, 
        "brief_title": "Wellness Self-Management", 
        "completion_date": {
            "#text": "November 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Mental Illness", 
            "Chronic Medical Illness"
        ], 
        "condition_browse": {
            "mesh_term": "Mental Disorders"
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n      Veterans with schizophrenia and other serious mental illnesses (SMI) are at elevated risk\n      for co-occurring chronic medical conditions resulting in increased risk of disability, high\n      health care spending, reduced quality of life and early mortality. Physical wellness is\n      increasingly recognized as a key component of the VA's commitment to developing\n      recovery-oriented and veteran-centered mental health treatment. There is also growing\n      recognition of the value of interventions that promote and improve patient self-management\n      of chronic medical conditions. Building on the established efficacy of consumer facilitated\n      medical illness self-management programming used in the general population and two recent\n      adaptations for use with SMI adults in the public health sector (including our own\n      evaluation of an intervention called Living Well), we propose to complete a randomized\n      controlled effectiveness trial of our Living Well intervention and simultaneously conduct a\n      well specified process evaluation to optimize knowledge accrual regarding important factors\n      that may improve future adoption, implementation and sustainability of the Living Well\n      intervention in the VA system of care.\n\n      Aims:\n\n      Primary AIM 1:  Complete a randomized controlled effectiveness trial of our Living Well\n      intervention with 234 veterans with SMI and at least one co-occurring chronic medical\n      condition and evaluate the intervention's effects on functional and service related\n      outcomes. We hypothesize that those randomized to the Living Well intervention will, in\n      comparison to those randomized to a medical illness education and support group, demonstrate\n      improved general health functioning including physical and emotional functioning as well as\n      reduced rates of medical emergency room visits for management of a chronic medical\n      condition. We will also evaluate intervention effects on more proximal attitudinal and\n      behavioral outcomes and assess how these factors mediate improvement in the functional and\n      services related outcomes.\n\n      Primary AIM 2:  Complete a well specified process evaluation based on the RE-AIM evaluation\n      framework to better understand contextual factors that can improve the Reach, Effectiveness,\n      Adoption, Implementation and Maintenance which together determine the potential public\n      health impact of the Living Well intervention.\n\n      Methods:\n\n      A mix of temporally overlapping quantitative and qualitative methods will be used to\n      maximize integration and synthesis of data streams across the two aims to optimize knowledge\n      accrual.\n\n      Impact:\n\n      Despite the growing recognition that self-management strategies hold enormous promise for\n      improving quality and outcomes of care for chronic medical illnesses, and the fact that\n      self-management is gaining prominence as a mental health recovery oriented treatment focus,\n      there are currently no evidence-based peer facilitated medical illness self-management\n      interventions available for dissemination within the VA mental health system.  Our proposed\n      study is designed to both generate evidence supporting the effectiveness of a peer\n      co-facilitated intervention and to help speed throughput to public health impact by\n      collecting important contextual information about factors that may improve future\n      dissemination and implementation efforts."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  a diagnosis of schizophrenia/ schizoaffective disorder\n\n          -  bipolar disorder\n\n          -  major depression with psychotic features\n\n          -  or psychosis NOS\n\n          -  age between 18 and 80\n\n          -  chart documented presence of at least one of the following chronic medical\n             conditions:\n\n               -  a respiratory condition (e.g. asthma, COPD)\n\n               -  diabetes\n\n               -  arthritis\n\n               -  cardiovascular condition (e.g. congestive heart failure, hypertension, etc.)\n\n          -  receiving mental health services at a designated study site\n\n          -  willing and able to provide consent to participate\n\n          -  deemed clinically stable enough to participate in the study by a treatment provider\n\n        Exclusion Criteria:\n\n          -  Severe or profound mental retardation\n\n          -  Because participants must be able to attend the intervention if assigned to either\n             condition, we will also require potential participants to verify their availability\n             during screening\n\n          -  Participation in current ongoing study 'Reducing Internalized Stigma in People with\n             Serious Mental Illness\""
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "250", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 2, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01676909", 
            "org_study_id": "IIR 11-276"
        }, 
        "intervention": [
            {
                "arm_group_label": "Living Well", 
                "description": "Living Well will be implemented as a 12 session small-group intervention (4-8 persons). Groups will meet weekly for 75 minutes for three months (12 sessions). There will be 3 booster sessions after the 12 sessions, once a month for 3 months.", 
                "intervention_name": "Living Well", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Medical Illness Education and Support Group", 
                "description": "The comparison condition will be a once-weekly support and education group focusing on living with a chronic medical condition. Each of the 12 sessions will follow a basic structure that includes a review of the material presented in the previous session, new education content and discussion.", 
                "intervention_name": "Health Focused support and education", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "self-management", 
        "lastchanged_date": "February 18, 2014", 
        "location": [
            {
                "contact": {
                    "email": "julia.evelly@va.gov", 
                    "last_name": "Julia Evelly410-637, MA", 
                    "phone": "410-637-1866"
                }, 
                "facility": {
                    "address": {
                        "city": "Washington", 
                        "country": "United States", 
                        "state": "District of Columbia", 
                        "zip": "20420"
                    }, 
                    "name": "VA Central Office - HSR&D, Washington, DC"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "julia.evelly@va.gov", 
                    "last_name": "Julia Evelly, MA", 
                    "phone": "202-745-8000"
                }, 
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21201"
                    }, 
                    "name": "VA Maryland Health Care System, Baltimore"
                }, 
                "investigator": {
                    "last_name": "Richard W. Goldberg, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Hybrid Effectiveness-Implementation Trial of a Wellness Self-Management Program", 
        "overall_contact": {
            "email": "Richard.Goldberg@va.gov", 
            "last_name": "Richard W Goldberg, PhD", 
            "phone": "(410) 637-1863"
        }, 
        "overall_official": {
            "affiliation": "VA Maryland Health Care System, Baltimore", 
            "last_name": "Richard W. Goldberg, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The SF-12 (39), a widely used standardized instrument with strong psychometric properties, will be used to assess self-perceptions of general health functioning across multiple dimensions (including general, physical and emotional/psychiatric functioning). The SF-12 has shown good internal, consistency, stability, and concurrent validity in outpatients with serious mental illness.", 
            "measure": "SF-12", 
            "safety_issue": "No", 
            "time_frame": "enrollment, randomization, post-treatment, 3 mo follow-up"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01676909"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "This questionnaire is based on the items used in the original Chronic Disease Self-Management Program (CDSMP) as part of that groups extensive evaluation of the curriculum. The original CDSMP measure has been shown to have strong test-retest reliability and internal consistency as well.", 
                "measure": "Illness Management Self-Efficacy", 
                "safety_issue": "No", 
                "time_frame": "enrollment, randomization, post-treatment, 3 mo follow-up"
            }, 
            {
                "description": "This 13-item questionnaire measures an individual's perceived ability to manage his or her illness and health behaviors and act as an effective patient.  The measure has demonstrated reliability and validity.", 
                "measure": "Patient Activation Measure", 
                "safety_issue": "No", 
                "time_frame": "enrollment, randomization, post-treatment, 3 mo follow-up"
            }, 
            {
                "description": "This questionnaire is based on the items used in the original CDSMP as part of that groups extensive evaluation of the curriculum. The original CDSMP measure has been shown to have adequate psychometric properties; the range of test-retest coefficients for the original illness management scales was .56 to .92, with internal-consistency coefficients ranging from .70 to .75.", 
                "measure": "Measure of Self-Management Behaviors", 
                "safety_issue": "No", 
                "time_frame": "enrollment, randomization, post-treatment, 3 mo follow-up"
            }, 
            {
                "description": "This 8 item self-reported medication adherence scale was developed from a well validated 4-item scale and supplemented with additional items to better capture barriers surrounding adherence behavior. This new scale has demonstrated psychometric properties", 
                "measure": "Morisky Medication Adherence Scale", 
                "safety_issue": "No", 
                "time_frame": "enrollment, randomization, post-treatment, 3 mo follow-up"
            }, 
            {
                "description": "The CSI is a 14-item self report measure in which respondents report the frequency with which they experience specific symptoms over the past week, using a 4 point Likert scale that ranges from \"not at all\" to \"at least every day\". It is designed to provide a brief self-report index of psychiatric illness severity. The CSI has demonstrated excellent internal consistency, test-retest reliability, and validity indicators", 
                "measure": "Colorado Symptom Index", 
                "safety_issue": "No", 
                "time_frame": "enrollment, randomization, post-treatment, 3 mo follow-up"
            }, 
            {
                "description": "summaries of somatic and mental health service utilization", 
                "measure": "Service Utilization Data", 
                "safety_issue": "No", 
                "time_frame": "enrollment, randomization, post-treatment, 3 mo follow-up"
            }, 
            {
                "description": "The MIRECC Demographic form will be used to gather basic demographic information from the participant, including age, race, gender, living arrangement, etc.", 
                "measure": "The Mental Illness Research, Education and Clinical Center (MIRECC) Demographic Form", 
                "safety_issue": "No", 
                "time_frame": "enrollment, randomization, post-treatment, 3 mo follow-up"
            }, 
            {
                "description": "The MARS a 25-item self-report measure of recovery.  Items are rated on a 5-point Likert scale (strongly disagree to strongly agree).  The MARS has been shown to have good internal consistency (alpha=.95) and test-retest reliability (r = .868)", 
                "measure": "Maryland Assessment of Recovery Scale", 
                "safety_issue": "No", 
                "time_frame": "enrollment, randomization, post-treatment, 3 mo follow-up"
            }, 
            {
                "description": "The Repeatable Battery for the Assessment of Neuropsychological Status (RBANS) is a comprehensive neuropsychological screening battery that assesses memory, language, visuo-spatial/constructional ability, and attention.  The RBANS has been shown to perform well as a clinical screening test and as an outcome measure for clinical trials in schizophrenia.  As cognitive functioning may relate to study outcomes, RBANS scores will be used in exploratory analyses focusing on the relationship between various cognitive skills and related study outcomes.  We will be using an abbreviated version.", 
                "measure": "The Repeatable Battery for the Assessment of Neuropsychological Status (RBANS):", 
                "safety_issue": "No", 
                "time_frame": "enrollment"
            }, 
            {
                "description": "This measurement is a brief assessment (7 items) inquiring about the severity of a person's insomnia and sleep problems and patterns.  It also questions their satisfaction level with their sleep, how worried or distressed they are, and how much they feel it is interfering in their daily functioning. All responses are on a 4 point Likert scale.", 
                "measure": "Insomnia Severity Index (ISI)", 
                "safety_issue": "No", 
                "time_frame": "enrollment, randomization, post-treatment, 3 mo follow-up"
            }, 
            {
                "description": "A series of interview items drawn from the National Health and Nutrition Examination Survey III solicits the presence of lifetime and current co-occurring medical conditions and whether the patient is currently receiving treatment.", 
                "measure": "Medical Conditions (MCON)", 
                "safety_issue": "No", 
                "time_frame": "enrollment, randomization, post-treatment, 3 mo follow-up"
            }, 
            {
                "description": "This measure was created for this study. It consists of 4 Likert response questions from the Pain Numeric Rating Scale which is available on the Department of Veterans Affairs website under Clinical Tools for Pain Management that inquires about a person's level of pain. It also consists of a one yes/no question and one multiple choice response questions where both inquire about treatment of pain.", 
                "measure": "PAIN Measure", 
                "safety_issue": "No", 
                "time_frame": "enrollment, randomization, post-treatment, 3 mo follow-up"
            }, 
            {
                "description": "This questionnaire was created for this study.  It is comprised of yes/no and Likert-response item questions concerning participants' exposure to and involvement in peer facilitated groups or individual encounters with peer-counselors that focus on both mental health as well as physical and medical health and wellness.", 
                "measure": "Participation with Services", 
                "safety_issue": "No", 
                "time_frame": "enrollment, randomization, post-treatment, 3 mo follow-up"
            }, 
            {
                "description": "This instrument inquires about the use of substances and the effects on healthy behaviors, specifically illicit drugs, alcohol, tobacco, and caffeine. It also queries about the treatment for substance use or abuse, and regular physical activity and exercise.", 
                "measure": "Substance Use and Health Behaviors (SUHB)", 
                "safety_issue": "No", 
                "time_frame": "enrollment, randomization, post-treatment, 3 mo follow-up"
            }, 
            {
                "description": "An 18 item questionnaire with responses ranging on a 6 point Likert scale from Strongly Disagree to Strongly Agree that asks about self-perceived control over one's health, illnesses, and ability to take an active role in one's health.", 
                "measure": "Multidimensional Health Locus of Control (HLOC):", 
                "safety_issue": "No", 
                "time_frame": "enrollment, randomization, post-treatment, 3 mo follow-up"
            }, 
            {
                "description": "This assessment measures how frequently participants utilize general heal services, including primary medical doctors, specialists, emergency services, mental health services, and inpatient hospitalizations.", 
                "measure": "General Medical and Psychiatric Services (GMED)", 
                "safety_issue": "No", 
                "time_frame": "enrollment, randomization, post-treatment, 3 mo follow-up"
            }
        ], 
        "source": "Department of Veterans Affairs", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Department of Veterans Affairs", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}