{
    "clinical_study": {
        "@rank": "92416", 
        "acronym": "CGRCard", 
        "arm_group": [
            {
                "arm_group_label": "Study population", 
                "description": "The study involves patients operated in the cardiothoracic and cardio-vascular surgery department of Besançon University Hospital between December 2008 and May 2009 (study population) or between December 2007 and May 2008 and between December 2009 and May 2010 (reference population)."
            }, 
            {
                "arm_group_label": "Reference population", 
                "description": "The study involves patients operated in the cardiothoracic and cardio-vascular surgery department of Besançon University Hospital between December 2008 and May 2009 (study population) or between December 2007 and May 2008 and between December 2009 and May 2010 (reference population)."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the transfusion of packed red blood cell is to overcome acute or chronic\n      anemia cause tissue hypoxia. It increases hemoglobin concentration and consequently increase\n      oxygen delivery to peripheral tissues. The perioperative period of major surgery is a field\n      particularly favorable to the development of tissue hypoxia, which is associated with\n      increased mortality and postoperative morbidity. Optimization of oxygen transport to tissues\n      at the preoperative period is accompanied by a significant reduction of these major\n      complications.\n\n      Clinical complications (infectious or otherwise) related to transfusion of caps Red Blood\n      cells Caps (RBC)are well known. Many studies seem to evidence the potentially deleterious\n      effect of transfusion, especially in patients with poor condition, related to storage time.\n      Indeed, during storage, impaired blood-related storage is created. It is metabolic,\n      biochemical and molecular levels. Many studies, carried out in particular in cardiac surgery\n      where patients are suitable for transfusion RBC, have focused on the effect of transfusions\n      on consumption and the transport of oxygen to demonstrate the impact of conservation lesions\n      on their role in vivo. In particular, a single-center retrospective American study showed\n      reduction of postoperative complications in patients who received RBC under 14 days.\n\n      However one of the confounding factors present is that all transfused RBCs are not\n      leukoreduced (unlike the French transfusion policy). In addition, the greater part of the\n      clinical studies are controversial. That is why we aim to assess, through a retrospective\n      study of data, the impact of transfusion of red red blood cells within 14 days of\n      post-operative morbidity and mortality, compared to the usual transfusion practice in\n      cardiac surgery patients."
        }, 
        "brief_title": "Impact of RBC Transfusion Less Than 14 Days on Morbidity and Mortality in Cardiac Surgical Patients", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Postoperative; Dysfunction Following Cardiac Surgery", 
            "Transfusion Related Complication"
        ], 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients male or female over the age of 18 years\n\n          -  Patients able to understand the benefits and risks of testing\n\n          -  For the study population: patients who underwent cardiac surgery (all surgery\n             combined) scheduled or emergency December 2008 to May 2009, having been transfused\n             intraoperatively and until the seventh postoperative day .\n\n          -  For the reference population: patients who have undergone elective or emergency\n             cardiac surgery from December 2007 to May 2008 and from December 2009 to May 2010,\n             having been transfused intraoperatively and until the seventh postoperative day.\n\n        Exclusion Criteria:\n\n          -  Inability to understand the advantages and disadvantages of the study, psychiatric\n             disorders judged by the investigator to be incompatible with the inclusion in the\n             study.\n\n          -  Patients who have expressed opposition to his participation in the study.\n\n          -  For the study population: patients were transfused within seven days before the start\n             of the observation period.\n\n          -  For the study population: patients with transfusion of red blood cell more than 14\n             days\n\n          -  For the reference population: patients were transfused within seven days before\n             surgery."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "The study involves patients operated in the cardiothoracic and ardio-vascular surgery\n        department of Besançon University Hospital between December 2008 and May 2009 (study\n        population) or from December 2007 to May 2008 and from December 2009 to May 2010\n        (reference population)."
            }
        }, 
        "enrollment": {
            "#text": "459", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01915654", 
            "org_study_id": "P/2013/194"
        }, 
        "intervention": {
            "arm_group_label": "Study population", 
            "description": "Population of patients undergoing cardiac surgery between December 2008 and May 2009, with pellets transfused RBCs stored for less than 14 days", 
            "intervention_name": "study population", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cardiac surgery", 
            "Transfusion"
        ], 
        "lastchanged_date": "August 2, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Besançon", 
                    "country": "France", 
                    "zip": "Besançon"
                }, 
                "name": "Centre Hospitalier Universitaire de Besançon"
            }
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_groups": "2", 
        "official_title": "Impact de la Transfusion de Culots Globulaires de Moins de 14 Jours Sur la Morbi-mortalité Chez Des Patients en Chirurgie Cardiaque", 
        "overall_official": {
            "affiliation": "CHRU de Besançon", 
            "last_name": "Guillaume Flicoteaux", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "France: Comité consultatif sur le traitement de l'information en matière de recherche dans le domaine de la santé", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary endpoint was the occurrence of death and / or acute renal failure and / or operating and / or stroke and / or postoperative ischemia post infection, in-beyond the 48th hour of the transfusion.", 
            "measure": "death / acute renal failure / operating / stroke / postoperative ischemia post infection", 
            "safety_issue": "No", 
            "time_frame": "in-beyond the 48th hour of the transfusion"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01915654"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The secondary endpoints were mortality at 30 days, the average length of stay in intensive care / resuscitation (> 48 hours) and  (> 15 days).", 
            "measure": "Mortality / average length of stay in intensive care / resuscitation (> 48 hours) / the average length of stay in cardiac surgery", 
            "safety_issue": "No", 
            "time_frame": "30 days"
        }, 
        "source": "Centre Hospitalier Universitaire de Besancon", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Centre Hospitalier Universitaire de Besancon", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "August 2013", 
        "why_stopped": "Retrospective study from December 2007 to May 2010"
    }
}