{
    "clinical_study": {
        "@rank": "116031", 
        "arm_group": [
            {
                "arm_group_label": "patients", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "control group", 
                "arm_group_type": "Other"
            }
        ], 
        "brief_summary": {
            "textblock": "Liver transplantation is the last surgical treatment for patients with acute or chronic\n      liver disease. Transplantation therapies technics are in constant evolution. It allows an\n      increasing survivals rates and time to come back to daily activities. The postoperative\n      treatment after abdominal surgery as Liver Transplantation (LT) is usually performed in\n      Intensive Care Unit (ICU).This postoperative phase is one of the most important steps\n      regarding the involvement of the rehabilitation of the patient (Rongies 2005). Physical\n      abilities transplantation are likely to be important in the postoperative. It appears that\n      pre-transplant subjects have a weakened muscle potential, they will increase it\n      significantly in the months after transplantation with a rehabilitation program adapted\n      (Beyer 1999). Length of stay in ICU depends on surgery complications. Inactivity induced by\n      sedation and ICU length of stay are major factor for increasing complications as respiratory\n      disorders and muscle weakness. Several studies have reported feasibility and safety an early\n      mobility program in ICU, especially regarding the length of stay decrease (Bailey 2007;\n      Morris 2008; Schweickret 2009, Needham 2010; Bourdin 2010) These early mobility programs\n      encompass muscle strength assessment, passive range of motion, active mobility, sitting on\n      the edge of bed, standing and walking, which would be related to the primary disease of LT\n      (Rongies 2008). The assessment of the strength for ICU patient is feasible and reproducible\n      with the Medical Research Council score (MRC score). The MRC score consists in an assessment\n      of three muscle groups of upper and lower limbs. Sitting positions and verticalization are\n      included in programs begun as soon as possible after surgery evaluation of the response\n      level to verbal stimulation and physical abilities (Gosselink 2011). The skills of the\n      physiotherapist are established in legal texts making him a key in the assessment and\n      management of these patients on musculoskeletal and respiratory domains.\n\n      The purpose of this study is to validate data feasibility and tolerance. Another aim is also\n      to assess the length of stay in ICU, of early mobility and physical program, started in the\n      postoperative period in a population of patients with liver transplantation, during their\n      stay in ICU of Prof. Albanese. Thus, we decided to carry out a parallel study, open,\n      randomized monocentric comparing two groups of patient liver transplanted. The control group\n      will receive the standard treatment used in the ICU and the experimental group will receive\n      a protocol of early mobilization according to data from recent literature on the subject.\n      The study is scheduled to last over one year and included patients will receive physical\n      therapy on five days a week with a frequency of one to several times per day depending on\n      the clinical requirements or conditions of the study."
        }, 
        "brief_title": "Early Rehabilitation Program is Feasible and Safe in ICU in Liver Transplanted Patients", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Liver Transplanted Patients", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  patient  more than 18 years,\n\n          -  patient for a liver transplant\n\n          -  patient  that informed consent was obtained\n\n        Exclusion Criteria:\n\n          -  patient whose consent has not been obtained,\n\n          -  patient with major cons-indications to the application program (paralysis\n             neuromyopathy majeure),\n\n          -  patient with hemodynamic instability or severe infection,\n\n          -  pregnant women,\n\n          -  nursing mothers,\n\n          -  persons deprived of their liberty by a judicial or administrative decision,\n\n          -  patient being a measure of legal protection,\n\n          -  patient requiring a transplant urgently\n\n          -  patient younger than 18 years."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01960868", 
            "org_study_id": "2013-A00760-45", 
            "secondary_id": "2013-20"
        }, 
        "intervention": [
            {
                "arm_group_label": "control group", 
                "intervention_name": "standard physiotherapy", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "patients", 
                "intervention_name": "experimental physical therapy", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "October 9, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Marseille", 
                    "country": "France", 
                    "zip": "13354"
                }, 
                "name": "Assistance Publique Hopitaux de Marseille"
            }
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "2", 
        "official_title": "Early Rehabilitation Program is Feasible and Safe in ICU in Liver Transplanted Patients", 
        "overall_official": {
            "affiliation": "Assistance Publique Hopitaux De Marseille", 
            "last_name": "LOIC MONDOLONI", 
            "role": "Study Director"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The assessment of the strength for ICU patient", 
            "measure": "Medical Research Council score (MRC score).", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01960868"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "the length of stay in ICU,", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "source": "Assistance Publique Hopitaux De Marseille", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Assistance Publique Hopitaux De Marseille", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}