{
    "clinical_study": {
        "@rank": "58584", 
        "arm_group": {
            "arm_group_label": "Supportive care (cognitive behavioral therapy)", 
            "arm_group_type": "Experimental", 
            "description": "Cognitive behavioral therapy comprising progressive muscle relaxation training, behavioral activation, seeking information as a coping strategy, enhancing social support, cognitive reappraisal, assertive communication, changing depressive core beliefs, goal setting and planning for maintenance, and maintenance over 1 hour once weekly sessions for 12-20 weeks, biweekly sessions for 4-6 weeks, and monthly sessions for 2-3 months for a total of 16-26 sessions."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to learn about treatment of depression in people who have any\n      type of cancer. Cognitive therapy (CT) helps improve depressive symptoms by targeting\n      patient's thoughts and behaviors. People who are depressed tend to have more negative or\n      pessimistic thoughts. CT helps people evaluate the accuracy of their thoughts. By\n      encouraging patients to develop more balanced views, symptoms of depression begin to improve"
        }, 
        "brief_title": "Cognitive Therapy in Reducing Depression in Patients With Cancer", 
        "condition": "Depression", 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. Determine the efficacy of biobehavioral/cognitive therapy for cancer patients/survivors\n      with major depression.\n\n      II. Test for the covariation between reduction in depressive symptoms and improvements in\n      quality of life.\n\n      OUTLINE:\n\n      Patients undergo cognitive behavioral therapy comprising progressive muscle relaxation\n      training, behavioral activation, seeking information as a coping strategy, enhancing social\n      support, cognitive reappraisal, assertive communication, changing depressive core beliefs,\n      goal setting and planning for maintenance, and maintenance over 1 hour once weekly sessions\n      for 12-20 weeks, biweekly sessions for 4-6 weeks, and monthly sessions for 2-3 months for a\n      total of 16-26 sessions.\n\n      After completion of study treatment, patients are followed up at 3, 6, and 12 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Prior diagnosis of invasive cancer, any site, any stage, any time since diagnosis;\n             history of non malignant (basal cell) or low malignant potential (e.g., in situ\n             cervix) cancers do not meet this criterion\n\n          -  Diagnosis of major depressive disorder (MDD), according to Diagnostic and Statistical\n             Manual of Mental Disorders, 4th Edition (DSM-IV) criteria (American Psychiatric\n             Association, 2000)\n\n          -  Able and willing to give informed consent\n\n        Exclusion Criteria:\n\n          -  History of bipolar affective disorder or psychosis\n\n          -  Current axis I disorder (e.g. obsessive-compulsive disorder, specific phobia) other\n             than MDD if it constitutes the predominant aspect of the clinical presentation and if\n             it requires treatment other than that being offered\n\n          -  History of substance dependence in the past six months\n\n          -  Subnormal intellectual potential (intelligence quotient [IQ] below 80)\n\n          -  Current suicide risk sufficient to preclude treatment on an outpatient basis\n\n          -  Progressive neurological or related conditions/diagnoses\n\n          -  Non-ambulatory\n\n          -  Life expectancy less than 60 days"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 10, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01748734", 
            "org_study_id": "OSU-07043", 
            "secondary_id": "NCI-2012-00738"
        }, 
        "intervention": [
            {
                "arm_group_label": "Supportive care (cognitive behavioral therapy)", 
                "description": "Ancillary studies", 
                "intervention_name": "quality-of-life assessment", 
                "intervention_type": "Procedure", 
                "other_name": "quality of life assessment"
            }, 
            {
                "arm_group_label": "Supportive care (cognitive behavioral therapy)", 
                "description": "Ancillary studies", 
                "intervention_name": "questionnaire administration", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Supportive care (cognitive behavioral therapy)", 
                "description": "Undergo cognitive behavioral therapy", 
                "intervention_name": "counseling intervention", 
                "intervention_type": "Other", 
                "other_name": "counseling and communications studies"
            }, 
            {
                "arm_group_label": "Supportive care (cognitive behavioral therapy)", 
                "description": "Undergo cognitive behavioral therapy", 
                "intervention_name": "behavioral intervention", 
                "intervention_type": "Behavioral", 
                "other_name": [
                    "Behavior Conditioning Therapy", 
                    "Behavior Therapy", 
                    "Behavioral Modification", 
                    "Behavioral Therapy", 
                    "Behavioral Treatment"
                ]
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "Depression", 
        "lastchanged_date": "December 10, 2012", 
        "link": {
            "description": "Jamesline", 
            "url": "http://cancer.osu.edu"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Columbus", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "43210"
                }, 
                "name": "Ohio State University Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Examination of Cognitive Therapy for Depression in Cancer Patients.", 
        "overall_official": {
            "affiliation": "Ohio State University", 
            "last_name": "Barbara Andersen, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Only modules for mood disorders, anxiety disorders, and substance use disorders will be used. The Global Assessment of Functioning (GAF) Scale will be included as part of the SCID interview. The Longitudinal Interview Follow-Up Evaluation (LIFE) will be used to assess psychosocial, diagnostic, and treatment information. Alpha level will be set at 0.05, beta at 0.20. 95% confidence intervals will be obtained for all outcome measures.", 
                "measure": "Psychiatric diagnoses, using the Structured Clinical Interview for the DSM-IV (SCID)", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 months"
            }, 
            {
                "description": "The modified 17-item HRSD interview codes both responses and behavior. Complete remission of depressive symptoms is indicated by scores of 7 or less, partial remission by scores 8-12, and no remission by scores of 13 or greater. Alpha level will be set at 0.05, beta at 0.20. 95% confidence intervals will be obtained for all outcome measures.", 
                "measure": "Hamilton Rating Scale for Depression (HRSC) as a measure of depressive symptom severity", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 months"
            }, 
            {
                "description": "The BDI-II is a 21-item self-report instrument. Respondents describe their feelings during the past week by rating each item on a scale from 0-3. Thus, possible scores are 0 (minimal depression) to 63 (high depression). Complete remission is indicated by scores of 9 or less, partial remission by scores of 10-16, and no remission by scores of 17 or greater. Alpha level will be set at 0.05, beta at 0.20. 95% confidence intervals will be obtained for all outcome measures.", 
                "measure": "Beck Depression Inventory - 2nd Edition (BDI-II) used to assess the severity of symptoms of depression", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01748734"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Ohio State University Comprehensive Cancer Center", 
            "investigator_full_name": "Barbara Andersen", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Life events scale, patients indicate experience of any of 5 stressful life events during the previous year and rate how emotionally upsetting the event was. Scores calculated for presence of each event (0-1), total number of events (0-5), and sum of the distress ratings (0-15). The IES is a 22-item self report questionnaire to assess reactions to cancer diagnosis and treatment. It measures frequency of intrusive thoughts, avoidant thoughts/behaviors, and hyperarousal during the previous week using a 4-point Likert scale. Items summed for total scores ranging from 0-75.", 
                "measure": "Stress, as measured by the life events scale and the cancer-related Impact of Events Scale (IES)", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 months"
            }, 
            {
                "description": "POMS is a 65-item self report inventory yielding a total mood disturbance scale and 6 mood subscales on a 5-point Likert scale. Total score is sum of subscale scores and ranges from -32 to 200. CES-D is an 11-item form rated on a 3-point Likert scale. All items are summed with total scores ranging from 0 to 22. HS is a 20-item true-false form with scores ranging from 0 to 20. Alpha level will be set at 0.05, beta at 0.20. 95% confidence intervals will be obtained for all outcome measures.", 
                "measure": "Distress, as measured by the Profile of Mood States (POMS), Center for Epidemiological Studies Depression Scale (CES-D) Iowa short form, and the Beck Hopelessness Scale (HS)", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 months"
            }, 
            {
                "description": "Medical Outcomes Study Short Form is 36-item scale with 8 subscales with scores ranging 0-100. MiL is 21-item scale with 4 dimensions; subscale scores range from 1 to 6 and summary scores range from 3 to 17. SWLS is a 5-item scale measured on a 7-point scale for total scores ranging from 5 to 35. FSI is a 14-item measure with scores ranging from 0 to 70. BPI has scales with ratings from 0 to 10. CCI has total scores ranging from 0 to 37 (age unadjusted) or 0 to 43 (age adjusted). Alpha level will be set at 0.05, beta at 0.20. 95% confidence intervals will be obtained for all outcome measures.", 
                "measure": "Quality of life, as measured by Medical Outcomes Study Short Form, Meaning in Life Scale (MiL), Satisfaction with Life Scale (SWLS), Fatigue Symptom Inventory-Revised (FSI), Brief Pain Questionnaire (BPQ), and Charlson Comorbidity Index (CCI)", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 months"
            }, 
            {
                "description": "DAS subscale for Affectional Expression used, rates overall relationship happiness from 0-6. Short form of the Sexual Experience Scale includes 3 items rated on a 9-point frequency scale. PSS-Fr and PSS-Fa are two 20-item instruments with total scores ranging from 0 to 20 for both scales. Alpha level will be set at 0.05, beta at 0.20. 95% confidence intervals will be obtained for all outcome measures.", 
                "measure": "Social relationships, as measured by a single item from the Dyadic Adjustment Scale (DAS), a short form of the Sexual Experience Scale, and the Perceived Social Support From Friends (PSS-Fr) and Family (PSS-Fa)", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 months"
            }, 
            {
                "description": "WAI short assesses trust, confidence, and understanding and commitment to completing homework. Expectations for Therapy assesses expectations with regards to efficacy, type, and response. Attributional Style measures optimism. Brief COPE is a 28-item scale with 14 subscales; score ranges are 0 to 6. ISRBA is a computer-based assessment measuring valence of implicit self-relevant beliefs. WOR scale measures compensatory skills thought to be acquired in cognitive therapy for depression. Evaluation of Topics of the Intervention is an 11-item scale rating each component on a 4-point Likert scale.", 
                "measure": "Therapy process & therapy mediators measured by Working Alliance Inventory (WAI), Expectations for Therapy, Attributional Style, COPE, Implicit Self-Relevant Beliefs Assessment (ISRBA), Ways of Responding (WOR), & Evaluation of Topics of the Intervention", 
                "safety_issue": "No", 
                "time_frame": "Up to 12 months"
            }
        ], 
        "source": "Ohio State University Comprehensive Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ohio State University Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2011", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "December 2012"
    }
}