{
    "clinical_study": {
        "@rank": "159958", 
        "arm_group": [
            {
                "arm_group_label": "BIA 5-1058", 
                "arm_group_type": "Experimental", 
                "description": "Tablets"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "tablets, visually matching active medication"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to to assess the safety and tolerability of BIA 5 1058 after\n      single and multiple oral doses"
        }, 
        "brief_title": "Safety, Tolerability, Pharmacokinetic, Including Food Interaction, and Pharmacodynamic Profile of BIA 5-1058, in Healthy Male Volunteers", 
        "completion_date": {
            "#text": "January 2012", 
            "@type": "Actual"
        }, 
        "condition": "Hypertension and Chronic Heart Failure", 
        "condition_browse": {
            "mesh_term": [
                "Heart Failure", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "This was a Phase 1, double blind, randomised, placebo-controlled combined single ascending\n      dose (SAD), including food interaction (food effect, FE) analysis, and multiple ascending\n      dose (MAD) study.\n\n      The SAD part consisted of 9 groups of 8 healthy young male subjects each receiving an oral\n      single dose (SD) of BIA 5-1058 or placebo (6 verum and 2 placebo); in the first group, 2\n      subjects (1 verum and 1 placebo) were dosed 24 h before the remaining 6 subjects (5 verum\n      and 1 placebo). If the maximum tolerated dose (MTD) had not been reached after completing\n      the 8 originally planned sequential groups, additional groups could be included to a maximum\n      of 12 sequential groups in total. Although the MTD was not reached, it was deemed sufficient\n      by the Sponsor to include only 1 additional group. The FE part consisted of 12 healthy young\n      male subjects each receiving a single dose of BIA 5 1058 in either the fed or fasted state\n      in an open-label, two-way crossover design. Each treatment was separated by at least 7 days.\n      The MAD part consisted of 5 groups of 8 young healthy male subjects each receiving an oral\n      dose of BIA 5 1058 or placebo (6 verum and 2 placebo) once-daily (QD) for 10 days. If the\n      MTD had not been reached after completing the 4 sequential groups originally planned,\n      additional groups could be included to a maximum of 8 sequential groups in total. Although\n      the MTD was not reached, it was deemed sufficient by the Sponsor to include only 1\n      additional group."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Subjects were eligible for the study if they met all the following inclusion criteria:\n\n          -  Gender -  male\n\n          -  Age - 18 - 55 years, inclusive\n\n          -  Body Mass Index (BMI) - 18.0 - 30.0 kg m2 (BMI (kg m2) = Body weight (kg) - Heigh t2\n             (m 2))\n\n          -  Ability and willingness to abstain from alcohol, methylxanthine-containing beverages\n             or food (coffee, tea, cola, chocolate, power drinks), grapefruit (juice) and tobacco\n             products from 48 h prior to entry in the clinical research centre until discharge\n\n          -  Medical history without major pathology\n\n          -  Normal resting supine blood pressure and pulse rate showing no clinically relevant\n             deviations as judged by the MI\n\n          -  Computerised (12-lead) ECG recording without signs of clinically relevant pathology\n             or showing no clinically relevant deviations as judged by the MI\n\n          -  All values for haematology and for clinical chemistry tests of blood and urine within\n             the normal range or showing no clinically relevant deviations as judged by the MI\n\n          -  Willingness to sign the written ICF\n\n        Exclusion Criteria:\n\n        Subjects were excluded from participation if any of the following exclusion criteria\n        applied\n\n          -  Any significant cardiovascular (e.g. hypertension), hepatic, renal, respiratory (e.g.\n             childhood asthma), gastrointestinal, endocrine (e.g. diabetes, dyslipidemia),\n             immunologic, haematological, neurologic, or psychiatric disease\n\n          -  An automatic ECG QTc interval reading at screening or enrolment of + 440 ms.\n\n          -  Evidence of clinically relevant pathology\n\n          -  Mental handicap\n\n          -  History of relevant drug and or food allergies\n\n          -  Smoking more than 10 cigarettes and or cigars and or pipes daily\n\n          -  History of alcohol abuse or drug addiction (including soft drugs like cannabis\n             products)\n\n          -  Use of any prescription drug within 30 days before study drug administration with the\n             exception of influenza vaccination\n\n          -  Use of any over-the-counter drugs including health supplements, herbal supplements\n             such as St. John's Wort extract (except for the occasional use of acetaminophen\n             (paracetamol), aspirin and vitamins - 100  recommended daily allowance) within 7 days\n             before study drug administration. The use of paracetamol and  or topical medication\n             was allowed up to 3 days before entrance into the clinical research facility\n\n          -  Participation in a drug study within 90 days prior to drug administration\n\n          -  Participation in more than 3 other drug studies in the 10 months preceding the start\n             of this study (this was the first administration of study drug)\n\n          -  Donation of more than 50 mL of blood within 90 days prior to first drug\n             administration\n\n          -  Donation of more than 1.5 litres of blood in the 10 months preceding the start of\n             this study (this was the first administration of study drug)\n\n          -  Positive screen on drugs of abuse (opiates, methadone, cocaine, amphetamines,\n             cannabinoids), barbiturates, benzodiazepines, tricyclic antidepressants and alcohol\n\n          -  Intake of more than 24 units of alcohol per week (1 unit of alcohol equals\n             approximately 250 mL of beer, 100 mL of wine or 35 mL of spirits)\n\n          -  Positive screen on hepatitis B surface antigen (HBsAg)\n\n          -  Positive screen on anti hepatitis C virus (HCV)\n\n          -  Positive screen on anti human immunodeficiency virus (HIV) 1 - 2\n\n          -  Acute disease state indicated as clinically relevant by the MI (e.g. nausea,\n             vomiting, fever, diarrhoea) within 7 days before the first drug administration\n\n          -  Non-willingness to consume the Food and Drug Administration (FDA) breakfast (FE part\n             only)"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "124", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 26, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02151994", 
            "org_study_id": "BIA-51058-101"
        }, 
        "intervention": [
            {
                "arm_group_label": "BIA 5-1058", 
                "intervention_name": "BIA 5-1058", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "BIA 5-1058", 
            "hypertension", 
            "chronic heart failure", 
            "cardiovascular disorders"
        ], 
        "lastchanged_date": "May 30, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Zuidlaren", 
                    "country": "Netherlands", 
                    "zip": "9471 GP"
                }, 
                "name": "PRA"
            }
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Double-blind, Randomised, Placebo-controlled, Combined Single and Multiple Ascending Dose Study to Investigate the Safety, Tolerability, Pharmacokinetic, Including Food Interaction, and Pharmacodynamic Profile of BIA 5-1058, in Healthy Male Volunteers", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Just before drug administration and twice daily until 72 h after (last) drug administration, subjects were asked non-leading questions to determine the occurrence of AEs. Subjects were asked in general terms about any AEs at regular intervals during each study period. In addition, all AEs reported spontaneously during the course of the study were recorded. All answers were assessed by the MI, coded using the Medical Dictionary for Regulatory Activities (MedDRA; Version 14.0) and recorded in the AEs Record. The intensity of the AEs was rated as \"mild\", \"moderate\" or \"severe\" and the relationship between the AEs and the study medication was indicated as \"not related\", \"unlikely\", \"possible\", \"probable\" or ''definite\".", 
            "measure": "Nº of Adverse Events (AEs) reported per participant", 
            "safety_issue": "Yes", 
            "time_frame": "throughout the study (until 72 h after (last) drug administration)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02151994"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Bial - Portela C S.A.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Bial - Portela C S.A.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}