{
    "clinical_study": {
        "@rank": "132662", 
        "acronym": "Quercetin", 
        "arm_group": [
            {
                "arm_group_label": "sugar chew", 
                "arm_group_type": "Placebo Comparator", 
                "description": "contains 350 mg of vitamin C and 10 mg niacin"
            }, 
            {
                "arm_group_label": "Quercetin 1", 
                "arm_group_type": "Active Comparator", 
                "description": "Quercetin highest tolerated dose (to be determined)contains 350 mg vitamin C and 10 mg niacin"
            }, 
            {
                "arm_group_label": "Quercetin 2", 
                "arm_group_type": "Active Comparator", 
                "description": "Quercetin 500 mg containing 350 mg vitamin C and 10 mg niacin"
            }
        ], 
        "brief_summary": {
            "textblock": "Chronic obstructive pulmonary disease (COPD) is a progressive disorder of the lung\n      parenchyma and airways, which is the third-leading cause of death in the USA.  Current\n      therapies for COPD are only partially effective and may also have side effects.  Although\n      increasing evidence indicates that quercetin supplementation may be beneficial in treating\n      COPD, key methodological issues have not been resolved. The overall objective of this study\n      is to determine the dosage of quercetin supplementation, bioavailability of quercetin,\n      safety, dose-response relationship and appropriate biomarkers which reflect clinical\n      outcomes in patients with COPD that is necessary for conducting large clinical trials in\n      this patient population."
        }, 
        "brief_title": "Beneficial Effects of Quercetin in Chronic Obstructive Pulmonary Disease (COPD)", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Obstructive Pulmonary Disease", 
        "condition_browse": {
            "mesh_term": [
                "Lung Diseases", 
                "Respiration Disorders", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "In our preclinical study, we have demonstrated that 4 fold increase in plasma quercetin\n      levels significantly decreased lung inflammation and prevented progression. Clinical studies\n      in healthy volunteers 4 fold increase in plasma quercetin levels (0.22 to 1 µM) could be\n      achieved by supplementing with 500mg of quercetin/day. However, safety of quercetin\n      supplementation and quercetin dose required to achieve 4 fold increases in plasma quercetin\n      levels in 'at-high-risk' COPD population is yet to be established. This study involves two\n      phases; the first phase examines the safety of quercetin supplementation in subjects with\n      chronic obstructive pulmonary disease (COPD) and the second phase determines the efficacy of\n      quercetin in COPD patients. In this study, we will enroll COPD patients with mild to\n      moderate disease between the age group of 40 to 65 years.  During the first phase, we will\n      enroll a total of 9 patients to examine the tolerance and safety of three doses of quercetin\n      (500, 1000 and 2000 mg/day) in a dose escalation manner. First cohort consisting of three\n      subjects will receive placebo or 500 mg of quercetin per day for one week and the safety of\n      quercetin supplementation will be assessed by monitoring adverse events and any changes in\n      outcomes of blood test that include complete blood counts (CBC)and comprehensive metabolic\n      panel prior to after supplementation. If this dose is safe and tolerated, second cohort of 3\n      subjects will receive placebo or 1000 mg of quercetin per day quercetin for one week and\n      again safety will be assessed.  If the dose is safely tolerated, the third cohort will\n      receive either placebo or 2000 mg of quercetin per day for a week and the safety will be\n      assessed. Based on this initial study, we will choose the highest quercetin dose tolerated\n      with no adverse events and the dose (500 mg of quercetin per day) that was found to increase\n      plasma quercetin levels by 4 fold over baseline in healthy volunteers to examine the\n      efficacy of quercetin in reducing inflammatory and oxidative stress markers and improving\n      lung function in COPD subjects. In the second phase, we will enroll a total of 75 subjects\n      and randomized into three arms; placebo (15 subjects) or one of the two doses of quercetin\n      (30 subjects per arm). All enrolled subjects will be asked to avoid quercetin rich foods\n      throughout the study period. One week after enrollment (run-in), subjects will be either\n      supplemented with either placebo or one of the two doses of quercetin for 4 weeks. All\n      participants will be blinded for study agents. Plasma and sputum quercetin levels, lung\n      function, and markers of oxidative stress and inflammation will be determined at the start\n      of the study (following run-in period), at the end of 4 weeks treatment period."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects diagnosed with mild to moderate COPD (GOLD stage I, II and III)-\n\n          -  10 pack-year smoking history or greater and ceased to smoke at least for 2 months\n             prior to recruitment\n\n          -  Subjects taking H2 antagonists, Imodium or loratadine and willing to stop during the\n             study period\n\n        Exclusion criteria:\n\n          -  COPD subjects with >80% or <35% predicted\n\n          -  Current smokers\n\n          -  Known allergy/sensitivity to quercetin\n\n          -  Subjects with primary diagnosis of asthma\n\n          -  Upper respiratory tract infection within two weeks of the screening visit\n\n          -  Acute bacterial infection requiring antibiotics within two weeks of screening\n\n          -  Emergency treatment or hospitalization within one month of screening\n\n          -  Pregnant or lactating mothers\n\n          -  Women who don't consent to take pregnancy test\n\n          -  Unwillingness to stop flavonoid supplementation\n\n          -  Dietary intake exceeding or averaging 150 mg quercetin daily as assessed by\n             Bioflavonoid Food and Supplement Screener\n\n          -  Daily oral steroid treatment, warfarin, cyclosporine (neural, sandimmune), digoxin,\n             fexofenadine, paclitaxel, diltiazem, saquinavir, selected chemotherapeutic agents\n             (etoposide, vinblastine, vincristine, vindesine), antifungals (ketoconazole,\n             itraconazole), protease inhibitors (amprenavir, indinavir, nelfinavir), verapamil,\n             oral glucocorticoids, erythromycin, quinidine\n\n          -  Subjects taking H2 antagonists (cimetidine, ranitidine), loperamide (Imodium) or\n             loratadine and not willing to stop during study period\n\n          -  Lung cancer history or undergoing chemo- or radiation therapy\n\n          -  Inflammatory bowel disease\n\n          -  Child bearing age, who are unwilling to use adequate contraception or abstain during\n             the course of the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "102", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 10, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT02013440", 
            "nct_id": "NCT01708278", 
            "org_study_id": "HUM000061735", 
            "secondary_id": "R21AT007357"
        }, 
        "intervention": {
            "arm_group_label": [
                "sugar chew", 
                "Quercetin 1", 
                "Quercetin 2"
            ], 
            "description": "COPD Subjects will be asked to avoid quercetin rich diet for one week and then asked to take Placebo containing 350 mg of vitamin C and 10 mg niacin or one of the two doses of quercetin twice a day for 4 weeks", 
            "intervention_name": "Quercetin", 
            "intervention_type": "Drug", 
            "other_name": "QB3C without folic acid"
        }, 
        "intervention_browse": {
            "mesh_term": "Quercetin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "COPD", 
            "Emphysema", 
            "chronic bronchitis", 
            "Quercetin", 
            "flavonoids"
        ], 
        "lastchanged_date": "February 12, 2014", 
        "location": {
            "contact": {
                "email": "fmartine@umich.edu", 
                "last_name": "Fernando Martinez, M.D.", 
                "phone": "734-763-2540"
            }, 
            "facility": {
                "address": {
                    "city": "Ann Arbor", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48109"
                }, 
                "name": "University of Michigan"
            }, 
            "investigator": [
                {
                    "last_name": "Fernando J Martinez, M.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Umadevi S Sajjan, Ph.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "MeiLan Han, M.D.,", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Phase I/II Study to Determine the Safety and Efficacy of Quercetin in COPD Patients", 
        "overall_contact": {
            "email": "fmartine@umich.edu", 
            "last_name": "Fernando J Martinez, M.D.", 
            "phone": "734-763-2540"
        }, 
        "overall_official": {
            "affiliation": "University of Michigan", 
            "last_name": "Fernando J Martinez, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Eligible COPD subjects will be supplemented with quercetin for one or four weeks and plasma quercetin levels will be measured prior to and after supplementation with quercetin or placebo. Safety of quercetin supplementation will also be determined based on blood and pulmonary function tests", 
            "measure": "Determine the plasma quercetin levels in COPD patients following supplementation with quercetin", 
            "safety_issue": "Yes", 
            "time_frame": "One week in Phase I safety study and Four weeks in Phase II study"
        }, 
        "reference": [
            {
                "PMID": "20920189", 
                "citation": "Ganesan S, Faris AN, Comstock AT, Chattoraj SS, Chattoraj A, Burgess JR, Curtis JL, Martinez FJ, Zick S, Hershenson MB, Sajjan US. Quercetin prevents progression of disease in elastase/LPS-exposed mice by negatively regulating MMP expression. Respir Res. 2010 Sep 28;11:131."
            }, 
            {
                "PMID": "22465313", 
                "citation": "Ganesan S, Faris AN, Comstock AT, Wang Q, Nanua S, Hershenson MB, Sajjan US. Quercetin inhibits rhinovirus replication in vitro and in vivo. Antiviral Res. 2012 Jun;94(3):258-71. doi: 10.1016/j.antiviral.2012.03.005. Epub 2012 Mar 23."
            }, 
            {
                "PMID": "21507984", 
                "citation": "Comstock AT, Ganesan S, Chattoraj A, Faris AN, Margolis BL, Hershenson MB, Sajjan US. Rhinovirus-induced barrier dysfunction in polarized airway epithelial cells is mediated by NADPH oxidase 1. J Virol. 2011 Jul;85(13):6795-808. doi: 10.1128/JVI.02074-10. Epub 2011 Apr 20."
            }, 
            {
                "PMID": "20517329", 
                "citation": "Jin F, Nieman DC, Shanely RA, Knab AM, Austin MD, Sha W. The variable plasma quercetin response to 12-week quercetin supplementation in humans. Eur J Clin Nutr. 2010 Jul;64(7):692-7. doi: 10.1038/ejcn.2010.91. Epub 2010 Jun 2."
            }, 
            {
                "PMID": "18549926", 
                "citation": "Boots AW, Wilms LC, Swennen EL, Kleinjans JC, Bast A, Haenen GR. In vitro and ex vivo anti-inflammatory activity of quercetin in healthy volunteers. Nutrition. 2008 Jul-Aug;24(7-8):703-10."
            }, 
            {
                "PMID": "21773581", 
                "citation": "Terao J, Murota K, Kawai Y. Conjugated quercetin glucuronides as bioactive metabolites and precursors of aglycone in vivo. Food Funct. 2011 Jan;2(1):11-7. Epub 2010 Nov 17. Review."
            }, 
            {
                "PMID": "21324570", 
                "citation": "Boots AW, Drent M, de Boer VC, Bast A, Haenen GR. Quercetin reduces markers of oxidative stress and inflammation in sarcoidosis. Clin Nutr. 2011 Aug;30(4):506-12. doi: 10.1016/j.clnu.2011.01.010. Epub 2011 Feb 15."
            }, 
            {
                "PMID": "18827577", 
                "citation": "Bischoff SC. Quercetin: potentials in the prevention and therapy of disease. Curr Opin Clin Nutr Metab Care. 2008 Nov;11(6):733-40. Review."
            }, 
            {
                "PMID": "17698276", 
                "citation": "Harwood M, Danielewska-Nikiel B, Borzelleca JF, Flamm GW, Williams GM, Lines TC. A critical review of the data related to the safety of quercetin and lack of evidence of in vivo toxicity, including lack of genotoxic/carcinogenic properties. Food Chem Toxicol. 2007 Nov;45(11):2179-205. Epub 2007 Jun 7. Review."
            }, 
            {
                "PMID": "16012761", 
                "citation": "Okamoto T. Safety of quercetin for clinical application (Review). Int J Mol Med. 2005 Aug;16(2):275-8. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01708278"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Michigan", 
            "investigator_full_name": "Umadevi S. Sajjan", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Oxidative stress markers will be measured prior to and after quercetin or placebo supplementation\nProtein carbonyls and nitrotyrosines\nreduced glutathione\nmalondialdehyde.", 
                "measure": "Determine the effects of quercetin supplementation on the markers of oxidative stress in COPD subjects", 
                "safety_issue": "Yes", 
                "time_frame": "4 weeks supplementation"
            }, 
            {
                "description": "Sputum and blood levels of markers of inflammation will be measured prior to and after supplementation with placebo or quercetin\nIL-6\nIL-8\nsICAM-1\nCD40L\nCC16\nPARC/CCL18\nsurfactant D protein\nC-reactive protein in blood only", 
                "measure": "Determine the effects of quercetin supplementation on the markers of inflammation in COPD subjects", 
                "safety_issue": "Yes", 
                "time_frame": "4 Weeks supplementation"
            }
        ], 
        "source": "University of Michigan", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institutes of Health (NIH)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Quercegen Pharmaceuticals", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Michigan", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}