{
    "clinical_study": {
        "@rank": "119425", 
        "acronym": "WHH", 
        "arm_group": [
            {
                "arm_group_label": "Gender-tailored women's heart health outpatient programme", 
                "arm_group_type": "Experimental", 
                "description": "The programme consists of general cardiologist, advanced practice nurse, dietician, physiotherapist and occupational therapist. The participant will be asked to participate in one-on-one interviewing, focus group discussions, and the forthcoming health promotion strategies that are developed based on the data collected"
            }, 
            {
                "arm_group_label": "Conventional general cardiology outpatient programme", 
                "arm_group_type": "No Intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "This research focuses on health needs, constructed meanings of health, and meaningful health\n      promotion tactics among women who are heart disease patients. Women with heart disease are\n      considered as a highly vulnerable group for cardiovascular disease-related deaths in\n      Singapore. Because the culture-centered approach has previously demonstrated that\n      community-driven participatory processes of the Culture-Centered Approach (CCA) foster\n      positive changes in health outcomes, this project highlights involvement of community\n      members in developing effective health promotion regarding heart health. Rather than relying\n      solely on interventions created by outside experts, The investigators aim to engage in Heart\n      Health promotion that is meaningful through the involvement of these community members in\n      processes of change.\n\n      Thus, the investigators seek to engage these women who are heart disease patients in\n      developing a heart health intervention that is beneficial to them. Through in-depth\n      interviews, focus groups, the formation of advisory boards, and community-wide dialogue\n      workshops led by these women, the investigators seek to identify specific heart health\n      promoting strategies and tactics that are meaningful to the lived experiences of the women.\n      As part of the overall solution, this project will work alongside the Women's Heart Health\n      Clinic to create training materials and disseminate findings based on our analysis.\n\n      Methodology:\n\n      As far as the methodology, the investigators are using the Culture-Centered Approach (CCA)\n      as well as using biomedical measures for evaluation. First, an advisory board will be formed\n      to inform each step of our methodology and data analysis. First, the investigators will\n      randomize one group of patients into the control group and one group into the experimental\n      group. The investigators will conduct baseline measures for both groups. For the control\n      group, the investigators will measure biomedical data at 3 times (3 months, 6 months, and 12\n      months). For the experimental group, the investigators will create advisory board that will\n      consist of approx. 4 physicians and 6 patients. In-depth interviews will be conducted with\n      women who have experienced CVD and who live in Singapore. Each interview will last a maximum\n      of 90 minutes. Interviewees will be asked questions about how they understand health, their\n      health experiences, and the obstacles they face in accessing health care in Singapore. Data\n      from the interviews will be analyzed with the advisory board and will be used to guide\n      discussion for the focus groups of women in the experimental group.\n\n      Focus group sessions, each lasting a maximum of 90 minutes, will be conducted with the\n      patients in the experimental group. In each session, the participants will collectively\n      develop potential solutions for the issues that emerged during the earlier interviews.During\n      the one-year period of study, a participant in the experimental group can participate in one\n      or many of the one-on-one interviews, focus groups, or other activities planned based on the\n      feedback of the participants. Based on the information given in the interviews, advisory\n      board meetings, and focus groups, an intervention will be designed and carried out for the\n      experimental group. This group will also be evaluated at 3 time points (3 months, 6 months,\n      and 12 months) in addition to baseline."
        }, 
        "brief_title": "A Culture-Centered Approach to Promoting Women's Heart Health in Singapore", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Cardiovascular Disease", 
        "condition_browse": {
            "mesh_term": "Cardiovascular Diseases"
        }, 
        "detailed_description": {
            "textblock": "The investigators are proposing a randomized clinical and social scientific trial comparing\n      outcomes among women with cardiovascular disease into 2 treatment groups: (1) conventional\n      general cardiology outpatient programme; (2) gender-tailored women's heart health outpatient\n      programme consisting of general cardiologist, advanced practice nurse, dietician,\n      physiotherapist and occupational therapist. Participants will include consecutive women\n      admitted to NUH for general cardiology problems and those attending general cardiology\n      clinics. Women requiring sub-specialty care (eg valve clinic, pulmonary hypertension clinic,\n      congenital heart clinic) will be excluded. The investigators will randomly assign 150 women\n      to a control group (where only the biomedical variables will be measured throughout the\n      course of a year's time) and 150 to an experimental group (where the biomedical variables\n      will be measured in addition to the participants' involvement in interviews, focus groups,\n      and prospective workshops based on expressed needs). Randomization will occur through the\n      consent process and after the participant is assigned to a group, the full involvement will\n      be explained. If randomized into the experimental group, the participant will be asked to\n      give consent for participation in one-on-one interviewing, focus group discussions, and the\n      forthcoming health promotion strategies that are developed based on the data collected.\n      There will be minimal risk involved in all of these intervention components since the\n      investigators are involving our participants throughout the development process for any\n      future intervention.\n\n      In order to develop the cultured-centred approach/processes for the women heart health\n      programme, the investigators will begin by forming an advisory board comprising of the women\n      patients, nurses, as well as providers. The advisory board will comprise of 8 members (4\n      patients, 2 nurses, 2 doctors). The advisory board will meet in the first month of the\n      project and will subsequently meet every two months. Based on the inputs of the advisory\n      board and the objectives established by the board, the research team will develop a design\n      for conducting in-depth interviews with 20 patients (each in-depth interview will take 60 to\n      90 minutes). The interviews will take place from month 2 to month 4. The advisory team will\n      then analyze interview data and in collaboration with NUS Communication and New Media design\n      team, materialized health-promoting strategies into workshops, to be conducted as part of\n      the intervention programme. Additionally, on the basis of the interview data six workshops\n      will be conducted in groups of 4 to develop health promoting strategies and tactics. The NUS\n      Communication and New Media (CNM) design team will collaborate with the workshop\n      participants to develop and implement the tactics. The workshops and material development\n      will take place in months 4 through month 6 of the project.\n\n      Once the strategies and tactics have been developed, a baseline survey will be conducted\n      with 150 women in the CCA experimental group and 150 women in the control group. For the\n      experimental group only, we will be conducting semi-structured short interviews.\n      Additionally the following clinical assessments will occur for both the experimental and\n      control groups at baseline and the 12 month visit: change in cardiovascular risk markers\n      (lipids, fasting glucose, waist circumference, body-mass-index, blood pressure, hs-CRP,\n      NT-proBNP, body fat analysis), vascular reactivity (endoPAT), and arterial stiffness\n      measurement, quality of life (SF-36 Health Survey), depression (Center for Epidemiological\n      Studies Depression Scale) and Duke activity status index. The patients' cardiovascular risk\n      markers (Cr, Hba1C, Lipid panel or any other routing blood tests depending on physician),\n      ordered as part of standard care will be recorded as well. Patients will be followed for 12\n      months for recurrent hospitalizations and deaths. Once the participants join the study, if\n      randomized into the experimental group, they will be required to participate in one of the\n      following activities: one-on-one interview, focus group, or joining the advisory board. The\n      control group will only participate in the clinical assessments and a baseline interview\n      (administration of questionnaires).\n\n      The investigators believe that health interventions should be developed from a grassroots\n      approach incorporating the opinions and advice of the target population themselves. For the\n      experimental group, they will be participating in the development of a heart health\n      intervention based by sharing their experiences through our interviews, focus groups, and\n      advisory board. The investigators believe that focusing on the voices and expertise of the\n      population to develop an effective intervention will result in improved health outcomes for\n      our experimental group. In order to understand to what extent, the investigators plan to\n      compare both the biomedical and social scientific measures of the experimental group to the\n      control group. Any intervention materials will of course be made available to the control\n      group after the study is complete."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. women aged >21\n\n          2. consecutive women admitted to NUH for general cardiology problems\n\n          3. women patients attending general cardiology clinics\n\n        Exclusion Criteria:\n\n          1. male patients\n\n          2. Women requiring sub-specialty care (eg valve clinic, pulmonary hypertension clinic,\n             congenital heart clinic)"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02017470", 
            "org_study_id": "DSRB:2013/00088"
        }, 
        "intervention": {
            "arm_group_label": "Gender-tailored women's heart health outpatient programme", 
            "intervention_name": "Gender-tailored women's heart health outpatient programme", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Women Heart Health", 
            "Cardiovascular Disease", 
            "focus group", 
            "advisory board", 
            "one-on-one interview"
        ], 
        "lastchanged_date": "December 16, 2013", 
        "location": {
            "contact": {
                "email": "ting_ting_low@nuhs.edu.sg", 
                "last_name": "Low Ting Ting"
            }, 
            "facility": {
                "address": {
                    "city": "Singapore", 
                    "country": "Singapore"
                }, 
                "name": "National University Heart Centre, Singapore"
            }, 
            "investigator": [
                {
                    "last_name": "Low Ting Ting", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Mohan Jyoti Dutta", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Singapore"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Culture-Centered Approach to Promoting Women's Heart Health in Singapore", 
        "overall_contact": {
            "email": "carolyn_lam@nuhs.edu.sg", 
            "last_name": "Carolyn Lam Su Ping"
        }, 
        "overall_official": [
            {
                "affiliation": "National University Heart Centre, Singapore", 
                "last_name": "Low Ting Ting", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Center for Culture-Centered Approach to Research and Evaluation", 
                "last_name": "Mohan Jyoti Dutta", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Singapore: Health Sciences Authority", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "lipids, fasting glucose, Hba1C, body-mass-index and blood pressure", 
            "measure": "Change in cardiovascular risk markers", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02017470"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Changes in quality of life", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "Changes in depression and activity status", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "measure": "Changes in cardiac overload and highly sensitive C reactive protein", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "source": "National University Hospital, Singapore", 
        "sponsors": {
            "collaborator": {
                "agency": "National University, Singapore", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National University Hospital, Singapore", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}