{
    "clinical_study": {
        "@rank": "14884", 
        "arm_group": [
            {
                "arm_group_label": "Intensive Life-Style Counseling", 
                "arm_group_type": "Experimental", 
                "description": "16 weekly sessions conducted by certified nutritionists certified in behavioural modification, and self-care techniques, including self-monitoring, healthy nutrition, physical activity, problem solving, relapse prevention, self-reinforcement, long-term motivation, and stress management"
            }, 
            {
                "arm_group_label": "Collaborative Educational", 
                "arm_group_type": "Active Comparator", 
                "description": "16 weekly sessions conducted by certified diabetes educators including: diabetes knowledge, nutrition, exercise, goal establishment in diabetes, problem solving, relapse prevention, self-monitoring, family and sexuality in diabetes, emotional management in diabetes, and stress management. Patients established their own goals"
            }
        ], 
        "brief_summary": {
            "textblock": "200 type 2 diabetes patients will be randomly submitted to an intensive life-style or a\n      collaborative educational programmes by means of random numbers list.  The intervention will\n      be conducted by certified nutritionists or certified diabetes educators, previously trained\n      in behavioural modification and in self-care techniques.  The intervention will last 16\n      weekly sessions and A1c, LDL cholesterol, blood pressure will be measured as main variables.\n       Furthermore, body weight and abdominal girth, other lipids (HDL cholesterol,\n      triglycerides),and physical activity, quality of life, psychological well-being and\n      self-efficacy will be measured with specific questionnaires for up to 6 months."
        }, 
        "brief_title": "Intensive Life-Style Intervention in Type 2 Diabetes Patients", 
        "completion_date": {
            "#text": "December 2007", 
            "@type": "Actual"
        }, 
        "condition": "Type 2 Diabetes", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2"
            ]
        }, 
        "detailed_description": {
            "textblock": "Two interventions will be compared for metabolic control (A1c, LDL Cholesterol, and blood\n      pressure). Additional measures will include: body weight abdominal girdle, other lipids (HDL\n      cholesterol, triglycerides);and physical activity, quality of life, psychological well-being\n      and self-efficacy will be measured with specific questionnaires.\n\n      Inclusion criteria are: Type 2 diabetes (ADA criteria) diagnosed during the last 3 years,\n      without chronic complications, negative urine ketone tests, current in their dues to IMSS,\n      A1c > 7%, and BMI > 25. No age limits.\n\n      Exclusion criteria: Psychosis or personality disorders, other illnesses thought to be fatal\n      in 6 months or less (e.g. AIDS, liver Cirrhosis, etc), unable to read and write, and\n      currently taking other drugs that impair blood glucose metabolism, such as glucocorticoids.\n      Patients unable to perform physical activity because of other neurological, orthopedic or\n      rheumatological conditions, patients on drug treatment for depression or obesity.  Patients\n      with alcohol or other drug dependencies, and being a relative of a patient already included\n      in the study.\n\n      Patients will be randomly assigned to either intervention and will not be told to which\n      intervention he/she was assigned.\n\n      The Intensive intervention is structured in 16 sessions to be held every week for groups of\n      up to 15 patients in family medicine clinics in Mexico City.  This includes healthy\n      nutrition and physical activity plus behavioural modification techniques; the treatment\n      goals will be instituted by the case manager (lowering body weight by 5% 10%, and increasing\n      physical activity to 150 minutes/week).\n\n      The Educational Collaborative group will attend 16 weekly sessions where  nutritional and\n      physical activity will also be discussed, along with knowledge about diabetes and its\n      treatment. Behavioural modification techniques are included in the curricula but the\n      treatment goals will be selected by the patients themselves.\n\n      Blood samples will be drawn from an antecubital vein before the program starts and every 3\n      months thereafter. Measurements will include: A1c, glucose, total cholesterol, LDL, HDL\n      cholesterol and triglycerides.  Furthermore, body weight and abdominal girdle will be\n      measured by a trained nurse observer who does not know the patient's group allocation.\n      Questionnaires for physical activity, quality of life, psychological well-being and\n      self-efficacy will be answered by patients every 3 months.\n\n      The statistical analysis will be conducted as an intention-to-treat analysis, and will\n      include comparison of proportions of patients attaining treatment goals, adjusted by age,\n      sex, BMI, and base-line values with logistic regression; continuous variables will be\n      analyzed with Analysis of Covariance."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Type 2 diabetes (ADA criteria) diagnosed during the last 3 years.  Without chronic\n             complications, negative urine ketone tests, current in their dues to IMSS, A1c > 7%,\n             and BMI > 25. No age limits.\n\n        Exclusion Criteria:\n\n          -  Psychosis or personality disorders, other illnesses thought to be fatal in 6 months\n             or less (e.g. AIDS, liver Cirrhosis, etc), unable to read and write, and currently\n             taking other drugs that impair blood glucose metabolism, such as glucocorticoids.\n\n          -  Patients unable to perform physical activity because of other neurological,\n             orthopedic or rheumatological conditions, patients on drug treatment for depression\n             or obesity.\n\n          -  Patients with alcohol or other drug dependencies, and being a relative of a patient\n             already included in the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 18, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01813708", 
            "org_study_id": "2003-716-0107"
        }, 
        "intervention": [
            {
                "arm_group_label": "Intensive Life-Style Counseling", 
                "description": "16 weekly sessions conducted by certified nutritionists certified in behavioural modification, and self-care techniques, including self-monitoring, healthy nutrition, physical activity, problem solving, relapse prevention, self-reinforcement, long-term motivation, and stress management", 
                "intervention_name": "Intensive Life-Style", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Collaborative Educational", 
                "description": "16 weekly sessions conducted by certified diabetes educators including: diabetes knowledge, nutrition, exercise, goal establishment in diabetes, problem solving, relapse prevention, self-monitoring, family and sexuality in diabetes, emotional management in diabetes, and stress management. Patients established their own goals", 
                "intervention_name": "Collaborative Education", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Type 2 Diabetes", 
            "Intensive Life-Style", 
            "Collaborative Education", 
            "Clinical Trial", 
            "Metabolic Control"
        ], 
        "lastchanged_date": "March 20, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Mexico City", 
                    "country": "Mexico", 
                    "state": "Distrito Federal", 
                    "zip": "06720"
                }, 
                "name": "Unidad de Investigación en Epidemiología Clínica, UMAE Hospital de Especialidades, Centro Médico Siglo XXI, IMSS"
            }
        }, 
        "location_countries": {
            "country": "Mexico"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effectiveness of an Intensive Life-Style Intervention Compared to an Collaborative Educational Intervention On Metabolic Control, and Its Impact on Weight, Physical Activity, Quality of Life, Self-Efficacy in Type 2 Diabetes Patients", 
        "overall_official": [
            {
                "affiliation": "Instituto Mexicano del Seguro Social", 
                "last_name": "Niels H Wacher, MD, MSc", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Coordinación de Investigación en Salud, Mexico", 
                "last_name": "Mireya Gamiochipi, MSC", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Mexico: Secretaria de Salud", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2005", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Proportion of patients attaining pre-specified goals:\nA1c < 7%, LDL cholesterol < 100 mg/dl, blood pressure < 130/80 mmHg.", 
            "measure": "disease control", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01813708"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Coordinación de Investigación en Salud, Mexico", 
            "investigator_full_name": "Mireya Gamiochipi Cano", 
            "investigator_title": "MSc", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Body Weight, reduction in abdominal girdle,HDL, Triglycerides", 
                "measure": "Body Weight", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Quality of life as assessed by the Jacobson Diabetes Quality of Life Measure", 
                "measure": "Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Well-being by the 22 item Bradleys Well-Being Questionnaire", 
                "measure": "Well-Being", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Self Efficacy with the Attitudes in Diabetes Questionnaire of Anderson, Funnel, Fitzgerald and Marrero", 
                "measure": "Self-Efficacy", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "source": "Coordinación de Investigación en Salud, Mexico", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Coordinación de Investigación en Salud, Mexico", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2004", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2012"
    }
}