{
    "clinical_study": {
        "@rank": "136243", 
        "arm_group": [
            {
                "arm_group_label": "Wheatgerm juice", 
                "arm_group_type": "Active Comparator", 
                "description": "patients will drink Wheatgerm juice"
            }, 
            {
                "arm_group_label": "Biofeedback", 
                "arm_group_type": "Active Comparator", 
                "description": "The patients will undergo biofeedback relaxation therapy"
            }
        ], 
        "brief_summary": {
            "textblock": "The immune system plays an important role in the fight against cancer. According to certain\n      studies, Levels of cytokines secreted by the immune cells were found as predictors of\n      prognosis and survival among cancer patients, as well as disease recurrence. Previous\n      studies, including meta-analyses, reported that chronic emotional stress or depression were\n      associated with higher levels of pro-inflammatory cytokines. Practicing relaxation was found\n      to decrease psychological symptoms among cancer patients, such as depression, anger,\n      hostility and anxiety symptoms, as well as physical symptoms.\n\n      Wheatgrass juice is an extract squeezed from the mature sprouts of wheat seeds (Triticum\n      aestivum). Currently, there are only a few laboratory and medical studies that examine the\n      beneficial effects of wheatgrass consumption. Controlled clinical trials have found that\n      wheatgrass juice may reduce chemotherapy-induced myelotoxicity, accompanied by fever and\n      infection without harming the chemotherapy effectiveness among breast cancer patients6.\n\n      Aims\n\n        1. To examine the differences in immune measures (serum and micro-particles levels of the\n           cytokines IL-6, IL-8, IL-10 and IL-12), and in physical and psychological well-being\n           measures (anxiety, depression, pain, fatigue, nausea) at three time points and between\n           two intervention methods (biofeedback-assisted relaxation and wheatgrass consumption)\n           and between the intervention groups vs. a control group, among colorectal cancer\n           patients.\n\n        2. To assess the mediating role of optimism, perceived control and well-being measures\n           (anxiety, depression, pain, fatigue, nausea) among colorectal cancer patients in the\n           relations between the interventions (biofeedback-assisted relaxation and wheatgrass\n           consumption) and the immune measures (serum and micro-particles levels of cytokines\n           IL-6, IL-8 IL-10 and IL-12 ), and the mediating role of well-being measures on the\n           relations between optimism and perceived control with immune measures.\n\n      Methods Participants will include 120  colorectal cancer patients aged 18+, with Eastern\n      performance status of ≤ 2 and disease stage II  or III,  who receive adjuvant chemotherapy\n      of Capcitabine or FU-5 treatment, conjoined with Oxaliplatin, or Capcitabine alone following\n      curative  surgery  at Rambam Health Care Campus. The estimated number of participants was\n      calculated based on Green's equation (1991): 50+8X 7  A comparison between the two treatment\n      groups, as well as a comparison between each treatment group and the control group (80\n      subjects) will allow inclusion of up to four background parameters in each of the\n      regressions, according to Green's equation."
        }, 
        "brief_title": "The Relationship Between Relaxation or Wheat Germ Juice to the Immune Indices and Quality of Life (QoL) in Colorectal Cancer Patients on Adjuvant Chemotherapy", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Colon Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Colonic Neoplasms", 
                "Colorectal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "The immune system plays an important role in the fight against cancer. According to certain\n      studies, Levels of cytokines secreted by the immune cells were found as predictors of\n      prognosis and survival among cancer patients, as well as disease recurrence1.\n      Pro-inflammatory cytokines, such as IL-6, IL-8 and IL-10 were found to be negative\n      prognostic factors in different cancer types, including colorectal cancer, while IL-12 was\n      found in several studies to be a positive prognostic factor.  However, inconclusive results\n      were found for the role of IL-12 and anti-inflammatory cytokines in cancer prognosis.\n\n      Previous studies, including meta-analyses, reported that chronic emotional stress or\n      depression were associated with higher levels of pro-inflammatory cytokines2; furthermore,\n      there is some, albeit inconclusive, evidence that they may predict lower survival rates3.\n      Moreover, there is further evidence that personal resources such as  optimism and control\n      perceptions may have an effect on psychological and physical well-being (i.e., low level of\n      psychological or physical symptoms in reaction to stressful events) and dysregulate immune\n      functions such as levels of pro-inflammatory cytokines.\n\n      Practicing relaxation was found to decrease psychological symptoms among cancer patients,\n      such as depression, anger, hostility and anxiety symptoms, as well as physical symptoms,\n      including fatigue, insomnia and pain. In addition, relaxation may reduce nausea and vomiting\n      following chemotherapy.\n\n      Several studies of cancer patients have reported positive associations between\n      relaxation-based interventions and immune measures, such as an elevated rate of T-cell\n      subpopulations as well as increased IL-4 production and decreased IL-10 production4.\n      Similarly, biofeedback-assisted relaxation was associated with enhanced natural killer cell\n      activity, lymphocyte responsiveness, and the number of peripheral blood lymphocytes5.\n      However, results are not always conclusive, and the few studies investigating the\n      relationship between relaxation training and immune measures have often included small and\n      uncontrolled samples.\n\n      Wheatgrass juice is an extract squeezed from the mature sprouts of wheat seeds (Triticum\n      aestivum). Currently, there are only a few laboratory and medical studies that examine the\n      beneficial effects of wheatgrass consumption. These studies tend to report positive effects\n      with minimal side effects among patients with arthritis, thalassemia and ulcerative colitis.\n      Lab research has demonstrated that wheatgrass consumption caused a prolonged latent period\n      of skin cancer in mice. Controlled clinical trials have found that wheatgrass juice may\n      reduce chemotherapy-induced myelotoxicity, accompanied by fever and infection without\n      harming the chemotherapy effectiveness among breast cancer patients6.\n\n      Aims\n\n      In light of the lack of studies examining the effects of wheatgrass consumption on immune\n      and well-being measures, as well as limited data from few studies regarding the effects of\n      biofeedback-assisted relaxation on immune parameters, the aims of the current study are as\n      follow:\n\n        1. To examine the differences in immune measures (serum and micro-particles levels of the\n           cytokines IL-6, IL-8, IL-10 and IL-12), and in physical and psychological well-being\n           measures (anxiety, depression, pain, fatigue, nausea) at three time points and  between\n           two intervention methods (biofeedback-assisted relaxation and wheatgrass consumption)\n           and between the intervention groups vs. a control group, among colorectal cancer\n           patients.\n\n        2. To assess the mediating role of optimism, perceived control and well-being measures\n           (anxiety, depression, pain, fatigue, nausea) among colorectal cancer patients in the\n           relations between the interventions (biofeedback-assisted relaxation and wheatgrass\n           consumption) and the immune measures (serum and micro-particles levels of cytokines\n           IL-6, IL-8 IL-10 and IL-12 ), and the mediating role of well-being  measures on the\n           relations between optimism and perceived control with immune measures.\n\n      Methods Participants will include 120  colorectal cancer patients aged 18+, with Eastern\n      Cooperative Oncology Group (ECOG) performance status of ≤ 2 and disease stage II  or III,\n      who receive adjuvant chemotherapy of Capecitabine (Xeloda) or FU-5 treatment, conjoined with\n      Oxaliplatin, or Capecitabine alone following curative  surgery  at Rambam Health Care\n      Campus. The estimated number of participants was calculated based on Green's equation\n      (1991): 50+8X 7 (The Regression Model requires 50 participants + 8 participants for each\n      variable). Possible parameters that will be monitored using the regression analysis will be:\n      age, gender, blood Albumin level, morbidity (including: diabetes, hypertension, heart\n      disease, stroke, arthritis), optimism and control perception. A comparison between the two\n      treatment groups, as well as a comparison between each treatment group and the control group\n      (80 subjects) will allow inclusion of up to four background parameters in each of the\n      regressions, according to Green's equation.  Due to the large number of background\n      parameters that can be potential confounding variables, only parameters with significant\n      association to the dependent variables will be included. In the univariate statistical\n      analysis, analysis of variance (ANOVA) will be conducted in order to compare the study\n      groups. In addition, a comparison of outcome parameters before and after the intervention\n      period will be conducted using paired t-tests and Repeated measure analysis. As the\n      calculated sample size and the statistical power are sufficient for the regression analysis\n      (multivariate statistical analysis), they are also suitable for the univariate statistical\n      analysis.\n\n      Following recruitment, participants will be randomly divided into 2 intervention groups:\n      biofeedback-assisted relaxation or wheatgrass consumption. The control group will consist of\n      subjects who were not interested in participating in the active intervention, but agreed to\n      contribute blood samples during chemotherapy treatments for the purpose of the study. This\n      study design was selected as expected recruitment rate will not allow for a random\n      allocation for test and control groups. However, this control will enable us to compare\n      immune parameters of patients who refused to participate in this study, with those who were\n      allocated to each group, in order to neutralize the effect of the oncology treatment and to\n      compare the groups. In addition, each treatment group can be evaluated for immune and\n      well-being parameters, each subject's pre-treatment status serving as a control for his\n      post-treatment status.\n\n      Blood samples will be collected at baseline (the onset of chemotherapy), and then again 3\n      and 6 months later for measuring the levels of cytokines (IL-6, IL-8, IL-10, IL-12) in the\n      serum and in micro-particles. Well-being will be assessed at the same 3 time points via\n      questionnaires, including emotional and physical symptoms: anxiety, depression, pain, nausea\n      and vomiting, and chronic fatigue levels. Demographical and medical information will be\n      taken from the medical records. The two study interventions will continue for 6 months (the\n      chemotherapy treatment period). (1) Biofeedback-assisted relaxation intervention group:\n      participants will receive biofeedback devices to practice relaxation at home. Four sessions\n      will be conducted with a psychologist specializing in biofeedback therapy. During these\n      sessions, relaxation techniques will be learned and practiced. (2) Wheatgrass intervention\n      group: Each patient will be supplied with frozen wheatgrass juice divided into daily doses\n      of 60 cc. Patients will be asked to drink one dose every morning on an empty stomach.\n\n      Study importance and potential contribution This is a first study to examine the possible\n      effects of biofeedback-assisted relaxation vs. wheatgrass juice on immune and well-being\n      parameters among colorectal cancer patients. To the best of our knowledge, this is the first\n      study to investigate the possible effects of biofeedback-assisted relaxation on serum levels\n      of the pro-inflammatory cytokines. Using a randomized controlled design with three time\n      points and a homogenous sample in terms of disease parameters, type of treatment and\n      functional status will allow us to obtain valid results regarding the psychological and\n      physical parameters of well-being and pro-inflammatory biomarkers. Possible verification of\n      the study hypotheses will add to the theoretical knowledge on the effects of personal\n      resources and psychological well-being on immune measures and may suggest potential ways to\n      improve well-being as well as cancer-related symptoms, and even disease course among\n      colorectal cancer patients"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. colon cancer patients receiving adjuvant treatment as described above after\n             hysterectomy surgery.\n\n          2. stage II or III disease\n\n          3. age over 18 years.\n\n          4. functional status (PS) ≤ 2 (0-2 WHO performance status)\n\n          5. patients hospital Rambam Medical Center6. signing of the informed consent form\n\n        Exclusion Criteria:\n\n          1. patients taking psychiatric drugs because of depression, anxiety or another disorder\n             that requires psychiatric intervention.\n\n          2. comorbidity that directly affects the immune indices (such as autoimmune diseases,\n             immune deficiency)3. difficulty in understanding the Hebrew language-these patients\n             can be included in the control group"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01991080", 
            "org_study_id": "Biofeedback"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Wheatgerm juice", 
                    "Biofeedback"
                ], 
                "description": "Patients will go through  biofeedback sessions", 
                "intervention_name": "biofeedback", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Wheatgerm juice", 
                    "Biofeedback"
                ], 
                "description": "Patient will drink wheatgerm juice", 
                "intervention_name": "Wheatgerm juice", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "biofeedback", 
            "relaxation", 
            "Wheat germ juice"
        ], 
        "lastchanged_date": "November 17, 2013", 
        "number_of_arms": "2", 
        "official_title": "Examining the Relationship Between Relaxation Combined With Biofeedback or Wheat Germ Juice to the Immune Indices and Quality of Life Measures in Patients With Colorectal Cancer Who Receive Prophylactic Chemotherapy After Surgery", 
        "overall_official": {
            "affiliation": "Rambam Health Care Campus", 
            "last_name": "Gil Bar-Sela, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ethics Commission", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "1.The differences in the level of the inflammatory cytokines IL-6, 8-6, IL10, IL-12, in serum and microparticles.\nbetween two methods of intervention (relaxation in combination with biofeedback or wheatgrass juice consumption) or  control group of patients with colorectal cancer under chemotherapy adjuvant treatment.", 
            "measure": "Primary Outcome", 
            "safety_issue": "No", 
            "time_frame": "six months or end of adjuvant chemotherapy"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01991080"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Quality of life according to Q30-EORTC between two methods of intervention (relaxation in combination with biofeedback or wheatgrass juice consumption) or  control group of patients with colorectal cancer under chemotherapy adjuvant treatment.", 
                "measure": "Secondary", 
                "safety_issue": "No", 
                "time_frame": "six months or end of adjuvant chemotherapy  treatment"
            }, 
            {
                "description": "Depression according to HADS questionaire between two methods of intervention (relaxation in combination with biofeedback or wheatgrass juice consumption) or  control group of patients with colorectal cancer under chemotherapy adjuvant treatment.", 
                "measure": "secondary", 
                "safety_issue": "No", 
                "time_frame": "six months or end  of adjuvant chemotherapy"
            }, 
            {
                "description": "Anxiety according HADS questionaire between two methods of intervention (relaxation in combination with biofeedback or wheatgrass juice consumption) or  control group of patients with colorectal cancer under chemotherapy adjuvant treatment.", 
                "measure": "secondary", 
                "safety_issue": "No", 
                "time_frame": "Six months or end of adjuvant chemotherapy"
            }
        ], 
        "source": "Rambam Health Care Campus", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Rambam Health Care Campus", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}