{
    "clinical_study": {
        "@rank": "78821", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Blepharospasm is caused by excessive contraction of the muscles that close the eye. One\n      treatment is botulinum neurotoxin (BoNT), which works by weakening those muscles. Like BoNT,\n      acetyl hexapeptide-8 (AH-8) works to weaken the muscles, but is available as a skin cream.\n      AH-8 is the active ingredient in a number of cosmetic creams used to treat wrinkles.\n      Researchers thought that AH-8 cream could be used to treat blepharospasm, but the original\n      dose studied was not very effective. They want to try a higher dose of AH-8 in a cream to\n      see if it can be a more effective treatment.\n\n      Objectives:\n\n      - To see if AH-8 cream can improve the symptoms of blepharospasm.\n\n      Eligibility:\n\n      - Individuals at least 18 years of age who have blepharospasm that is severe enough to\n      require treatment.\n\n      Design:\n\n        -  This study will involve up to eight study visits.\n\n        -  Participants will be screened with a physical exam and medical history. They will\n           answer questions about their symptoms. They will also have a blink test to see how\n           severe the blepharospasm is. At this visit, participants will receive one of three\n           types of cream. One cream will have a low dose of AH-8, one will have a higher dose of\n           AH-8, and the other will be a placebo (no AH-8).\n\n        -  One month later, participants will have a followup visit, with tests similar to the\n           first visit. They will also receive more of the cream.\n\n        -  One month later, participants will have another visit with the same tests. They will be\n           videotaped at this visit to study their facial movements. Those who have responded to\n           the treatment will continue to use the cream. Those who have not responded will be\n           offered the chance to have BoNT injections, and will stop taking the cream.\n\n        -  One month later, participants who had BoNT injections will have a final visit to check\n           for possible side effects. Those who continued to take the cream will continue on the\n           study.\n\n        -  The fifth and sixth visits will involve the same tests as before. At the seventh visit,\n           remaining participants will be offered the chance to have BoNT injections, and will\n           stop taking the cream.\n\n        -  The final visit will check for any side effects from the cream or the injections."
        }, 
        "brief_title": "Acetyl Hexapeptide-8 for Blepharospasm", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Focal Dystonia", 
        "condition_browse": {
            "mesh_term": [
                "Blepharospasm", 
                "Dystonia", 
                "Dystonic Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVE:\n\n      Test the efficacy of topical AH-8 in blepharospasm treatment.\n\n      DESIGN:\n\n      This is a randomized, double blind, placebo-controlled study, phase II single center\n      clinical trial. Patients with primary blepharospasm at least 4 months off BoNT therapy with\n      no benefit from last BoNT injection by history and self assesment will be included. We will\n      use 3 study arms     placebo and 2 different doses (as concentrations of the AH-8 active\n      substance in the topical preparation). An extension phase is planned after the initial\n      phase.\n\n      The patients will have a baseline screening visit, including measurement of the outcome\n      variables, then begin the study intervention. They will have 2 subsequent visits at month 1\n      and month 2. After this visit, the patients who do not have significant benefit and wish to\n      have an alternative therapy (GROUP 1) will receive BoNT injections according to best\n      practice standards. These patients will then be assessed 1 month later (peak effect of BoNT\n      therapy) and the effect will be compared with the AH-8 effect. The patients who have\n      significant benefit (GROUP 2) will continue therapy for another 4 months (total of 6\n      months), and will have another assessment at that point. Afterwards the patients will be\n      offered BoNT injections according to best practice standards, similar to Group 1 above, and\n      another assessment will be made one month later (month 7) to compare the effects with AH-8\n      effects.\n\n      OUTCOME MEASURES:\n\n      Primary outcome variable: the Jankovic Blepharospasm Rating Scale at month 2.\n\n      Secondary outcome variables:\n\n        -  the Jankovic Blepharospasm Rating Scale at  month 1\n\n        -  the Blepharospasm Disability Scale at  month 1\n\n        -  the Blepharospasm Disability Scale at  month 2\n\n        -  the difference in JBRS at month 3 time point (after BoNT injection) in patients\n           receiving BoNT\n\n        -  JBRS score at 6 months for patients not receiving BoNT at  month 2 (Group 2)\n\n        -  the difference in JBRS between   month 6  and   month 7 time point (after BoNT\n           injection) in Group 2 patients\n\n        -  Blink reflex measures at month 2\n\n      Non-parametric comparison (Wilcoxon Mann-Whitney test) of the primary and secondary\n      variables before and after the intervention will be used for statistical analysis.\n      Additional multivariate analysis will explore the influence of other factors (age, gender,\n      disease duration).\n\n      Interventions and Duration\n\n      Twice daily application of active substance or placebo.  Two active substance\n      concentrations, 0.025% and 0.05% AH-8 will be used.\n\n      Each subject will be in the study a total of at least 3 months, followed by additional up to\n      4 months in the second phase for the group 2 patients.\n\n      Sample Size and Population\n\n      There will be 8 patients per arm, for a total study population of 24. The power calculation\n      for a power of 80%, for a 2-tailed alpha of 0.05, to be able to detect a change of 2 points\n      on the JBRS requires 8 patients per arm. This calculation was based on independent\n      calculation for each dose of the active agent against placebo.\n\n      The subjects included will be patients with primary blepharospasm, not currently treated\n      with BoNT (de novo diagnosed patients), but who subjectively express a wish for treatment\n      intervention, with at least one year history from symptom onset, without perceived active\n      change in symptoms by history. Patients with blepharospasm as part of a generalized dystonia\n      or due to a different neurologic condition will be excluded.\n\n      Randomization and blinding to be performed by the NIH research pharmacy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n          -  Primary blepharospasm diagnosed or confirmed by a Movement Disorders Neurologist,\n             confirmed at the initial visit by a study investigator.\n\n          -  Only BoNT-na(SqrRoot) ve individuals will be eligible for this study.\n\n               -  Severity prompting need for treatment as determined by clinical judgment\n\n               -  At least a score of 4 on the JBRS\n\n               -  At least a score of 8 on the BDS\n\n               -  Duration of symptoms of at least 1 year, without subjective active progression\n                  by patient report\n\n               -  Concomitant therapy allowed, except injectable BoNT therapy, provided the doses\n                  remain stable throughout the study period\n\n               -  Adult patients (> 18)\n\n        EXCLUSION CRITERIA:\n\n          -  Blepharospasm associated with generalized or extensive regional dystonia\n\n          -  Medical condition impairing the patient's ability to comply with the study protocol\n             or to perform daily applications of the cream as instructed     as judged by\n             recruiting physician\n\n          -  Local eyelid pathology precluding topical treatment\n\n          -  Received BoNT within 4 months prior to enrollment\n\n          -  Continued benefit from a prior BoNT injection (by history and self assesment)\n\n          -  Current use of cosmetic wrinkle creams\n\n          -  Prior myectomy procedure excluded\n\n          -  Pregnant women excluded. Barrier contraception will be used throughout the study for\n             women of childbearing age, as it is not known how the use of hormonal contraceptives\n             may interact with the study substance. Menopausal status will be determined by the\n             CNS IRB criteria. In women of childbearing potential, a pregnancy test will be\n             performed at the initial visit and periodically every 2 months for the duration of\n             the study. Barrier contraception will be deemed necessary for the duration of the\n             study and none after.\n\n          -  Use of other treatments for blepharospasm allowed if the doses remain constant\n\n          -  Allergy/sensitivity to study substance or vehicle.\n\n          -  Active drug or alcohol abuse or dependence\n\n          -  Patients with uncontrolled co-existing medical conditions: uncontrolled systemic\n             hypertension with values above 170/100; active heart disease needing immediate\n             intervention; active respiratory disease needing intervention; known or observed eye\n             pathology; any condition that would render the patient unable to safely cooperate\n             with the study tests as judged by the screening physician\n\n          -  Cognitive inability to independently use cr(SqrRoot)(Registered Trademark)me use\n             safely."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "64", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 12, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01750346", 
            "org_study_id": "130022", 
            "secondary_id": "13-N-0022"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Topical acetyl hexapeptide-8", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Blepharospasm", 
            "Treatment", 
            "Dystonia", 
            "Acetyl-Hexapeptide"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-N-0022.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Placebo Controlled Double Blind Study of Acetyl Hexapeptide-8 in Treatment of Blepharospasm", 
        "overall_contact": {
            "email": "considinee@ninds.nih.gov", 
            "last_name": "Elaine P Considine, R.N.", 
            "phone": "(301) 435-8518"
        }, 
        "overall_contact_backup": {
            "email": "lunguci@ninds.nih.gov", 
            "last_name": "Codrin I Lungu, M.D.", 
            "phone": "(301) 402-0976"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Neurological Disorders and Stroke (NINDS)", 
            "last_name": "Codrin I Lungu, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "The Jankovic Blepharospasm Rating Scale at 2 month", 
            "time_frame": "2 months"
        }, 
        "reference": [
            {
                "PMID": "15970766", 
                "citation": "Ben Simon GJ, McCann JD. Benign essential blepharospasm. Int Ophthalmol Clin. 2005 Summer;45(3):49-75. Review. No abstract available."
            }, 
            {
                "PMID": "14871168", 
                "citation": "Defazio G, Livrea P. Primary blepharospasm: diagnosis and management. Drugs. 2004;64(3):237-44. Review."
            }, 
            {
                "PMID": "11835433", 
                "citation": "Defazio G, Livrea P. Epidemiology of primary blepharospasm. Mov Disord. 2002 Jan;17(1):7-12. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01750346"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "JBRS at 1 mo; BDS at 1 and 2 mo; difference in JBRS between 2 and 3 months in group1; JBRS score at 6 months in group 2; different in JBRS between 6 and 7 months in group 2; blink reflex measures at 2 months", 
            "time_frame": "2 months"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}