{
    "clinical_study": {
        "@rank": "60514", 
        "arm_group": [
            {
                "arm_group_label": "Intervention group", 
                "arm_group_type": "Experimental", 
                "description": "Physical activity coaching: Participants will be coached by a professional physical activity coach through individual and group sessions.\nIntake: This talk (1 hour) is the start of the coaching. A physical activity plan will be set up, according to the needs and possibilities of the participant. Activities in leisure time and daily physical activity will be included.\nGroup sessions: During 5 weeks and one time a week, the subjects will take part in the exercise lessons. About 5 subjects will be in one group and all sessions are supervised by a professional physical activity coach. Activities are walking, Nordic walking and conditional fitness.\nEvaluation: After the 5 weeks of group sessions, an evaluation moment will take place between each participant and the physical activity coach. The physical activity plan will be refined."
            }, 
            {
                "arm_group_label": "Control group", 
                "arm_group_type": "No Intervention", 
                "description": "The control group will operate as a waiting group. It means that in the first 6 months of the project, the subjects of the control group will only be measured and will not receive any intervention."
            }
        ], 
        "brief_summary": {
            "textblock": "In this project the investigators like to develop a methodology to stimulate more physical\n      activity in inactive diabetic persons by an adapted physical activity program. An\n      individually oriented and medically adapted exercise plan will be set up. Participants will\n      be stimulated to be physically active in the long term, even when the coaching has been\n      finished.\n\n      In a randomized controlled trial the health effects of the coaching are studied in the short\n      and long term. This trial, in addition to a process evaluation by all stakeholders, gives\n      more information about the implementation of the project in Flanders."
        }, 
        "brief_title": "Effects of Physical Activity Coaching on Health and Behaviour Parameters in Diabetic Persons", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Diabetes Mellitus, Type 2", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2"
            ]
        }, 
        "detailed_description": {
            "textblock": "Being physically active on a regular base makes part of a healthy lifestyle. Research has\n      shown several positive effects of physical activity on physical and mental health. This is\n      also the case in diabetic persons, who are more vulnerable for certain diseases (e.g.\n      cardiovascular diseases).\n\n      However, a lot of people are not interested and motivated to participate in the local\n      exercise activities. The offer often does not satisfy the different needs of those subjects\n      or the barriers for participating are too high. Diabetic persons are also confronted with\n      these problems. However, physical activity is an important part in the treatment of the\n      disease. There is an urgent need for accessible physical activity programs which motivate\n      diabetic persons to adapt a healthy lifestyle, in the short and long term.\n\n      A physical activity coach can set up a physical activity plan, individually adapted and\n      according to the medical needs of a diabetic person. This program is created, based on the\n      principles of need supportive coaching.\n\n      In this project the researchers will investigate the effects of an individually adapted\n      physical activity plan on health and behavior in diabetic persons. The focus of this project\n      will be on the tertiary prevention. For the recruitment of the subjects, there will be a\n      collaboration with a health insurance company in Belgium (CM).\n\n      Communication: Possible participants (cfr database CM) will receive a letter with the\n      invitation of an information session. This information session handles about the importance\n      of being physically active enough in diabetic persons and will present the project where\n      participants are guided by a physical activity coach.\n\n      Information session: In the end of the session, participants can register for the physical\n      activity coaching.\n\n      Screening: All General Practitioners in the neighborhood were informed about the project,\n      several weeks before the information sessions took place.\n\n      Before starting the physical activity coaching, participants have to visit their General\n      Practitioner. The doctor will perform a screening and will decide if the subject is able to\n      participate. For this screening, a fixed protocol is set up by the investigators.\n\n      Set up: This study is a randomized controlled trial. An intervention (60 subjects) - and\n      control (40 subjects) group will be included in the study. CM will recruit these people by\n      looking in the database (only people with type 2 diabetes and intake of oral antidiabetic\n      medications will be included). The control group will operate as a waiting group. It means\n      that in the first 6 months of the project, the subjects of the control group will only be\n      measured and will not receive any intervention.\n\n      Following measure moments will take place:\n\n      Intervention group: pretesting (start), posttest (after 6 weeks), follow up 1 (after 6\n      months), follow up 2 (after 12 months).\n\n      Control group: baseline 1 (start), baseline 2 (after 6 weeks), pretesting (after 6 months),\n      posttest (after 6 months + 6 weeks).\n\n      The intervention and control group receive an intervention (group sessions + physical\n      activity plan) between pretest and posttest."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "In this project, there is a collaboration with a health insurance company in Flanders\n        (CM). CM will use a database of possible participants for the communication of the\n        project.\n\n        Participants have to meet the following inclusion criteria:\n\n          -  Suffering from diabetes type 2, with minimal 3 months of intake of oral\n             antidiabetics.\n\n          -  Member of CM\n\n          -  Owner of a Global Medical File\n\n          -  Above 18 years of age\n\n        Exclusion Criteria:\n\n        In this project, we aim for inactive diabetic subjects. Persons who have more than 30\n        minutes of moderate exercise a day, will be excluded"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 11, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02064335", 
            "org_study_id": "ML9981"
        }, 
        "intervention": {
            "arm_group_label": "Intervention group", 
            "description": "Comparison the effects of physical activity coaching and no coaching on different  health parameters in diabetic subjects", 
            "intervention_name": "Physical activity coaching", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "physical activity coach, diabetic persons, health, behaviour", 
        "lastchanged_date": "February 13, 2014", 
        "location": {
            "contact": {
                "email": "An.Bogaerts@faber.kuleuven.be", 
                "last_name": "Bogaerts"
            }, 
            "facility": {
                "address": {
                    "city": "Leuven", 
                    "country": "Belgium", 
                    "state": "Vlaams Brabant", 
                    "zip": "3000"
                }, 
                "name": "KU Leuven"
            }, 
            "investigator": {
                "last_name": "Filip Boen, Prof", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_arms": "2", 
        "official_title": "Short and Long Term Effects of Physical Activity Coaching on Physical Activity, Physical Fitness, Subjective Well Being and Health in Diabetic Persons", 
        "overall_contact": {
            "email": "An.Bogaerts@faber.kuleuven.be", 
            "last_name": "An Bogaerts, DR", 
            "phone": "+3216329168"
        }, 
        "overall_contact_backup": {
            "email": "Karlien.Devloo@faber.kuleuven.be", 
            "last_name": "Karlien Devloo, MS", 
            "phone": "+32 16329168"
        }, 
        "overall_official": {
            "affiliation": "KU Leuven", 
            "last_name": "Filip Boen, Prof", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Belgium: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Health parameters are evaluated by the General Practitioner. All subjects receive a little notebook where the physician can write weight", 
                "measure": "Weight", 
                "safety_issue": "No", 
                "time_frame": "Change in weight between different time points: pre, post (6 weeks), folluw up (6 months), follow up 2 (12 months)"
            }, 
            {
                "description": "Psychological parameters are determined by psychological questionnaires. The researchers will investigate motivation, well being, self-efficacy and social support.", 
                "measure": "Psychological parameters", 
                "safety_issue": "No", 
                "time_frame": "change in parameters between different time points: pretest, posttest (6 weeks), follow up (6 months), follow up 2 (12 months)"
            }, 
            {
                "description": "Health parameters are evaluated by the General Practitioner. All subjects receive a little notebook where the physician can write blood pressure", 
                "measure": "Blood pressure", 
                "safety_issue": "No", 
                "time_frame": "change in blood pressure between different time points: pre, post (6 weeks), follow-up 1 (6 months), follow-up 2 (12 months)"
            }, 
            {
                "description": "Health parameters are evaluated by the General Practitioner. All subjects receive a little notebook where the physician can write down HbA1C value, taken by a blood sample", 
                "measure": "HbA1c", 
                "safety_issue": "No", 
                "time_frame": "change in HbA1c between different time points: pre, post (6 weeks), follow up 1 (6 months), follow up 2 (12 months)"
            }, 
            {
                "description": "Subjective sedentary behavior is determined by a questionnaire.", 
                "measure": "Sedentary behavior", 
                "safety_issue": "No", 
                "time_frame": "change in parameters between different time points: pretest, posttest (6 weeks), follow up (6 months), follow up 2 (12 months)"
            }, 
            {
                "description": "Level of physical activity is determined by means of an objective physical activity monitor which has to be carried on the upper arm for 1 week.", 
                "measure": "Physical activity", 
                "safety_issue": "No", 
                "time_frame": "change in parameters between different time points: pretest, posttest (6 weeks), follow up (6 months), follow up 2 (12 months)"
            }, 
            {
                "description": "Physical fitness is determined by means of the 6 minutes walking test.", 
                "measure": "Physical fitness", 
                "safety_issue": "No", 
                "time_frame": "change in parameters between different time points: pretest, posttest (6 weeks), follow up (6 months), follow up 2 (12 months)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02064335"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Universitaire Ziekenhuizen Leuven", 
            "investigator_full_name": "Prof Filip Boen", 
            "investigator_title": "Doctor, Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Universitaire Ziekenhuizen Leuven", 
        "sponsors": {
            "collaborator": {
                "agency": "Dutch Health Care Insurance Board", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Universitaire Ziekenhuizen Leuven", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}