{
    "clinical_study": {
        "@rank": "95940", 
        "arm_group": {
            "arm_group_label": "SIBP's vaccine", 
            "description": "SIBP's vaccine group is the population injected with this vaccine."
        }, 
        "brief_summary": {
            "textblock": "To monitor the safety of Shanghai Institute of Biological Products Company's influenza\n      vaccine in subjects aged 3 years and older through Adverse Events Following Immunization\n      Surveillance System of China.\n\n      The hypothesis is that there is no significant difference in the occurrence of adverse\n      events among influenza vaccines manufactured by SIBP and other companies."
        }, 
        "brief_title": "A Post-marketing Safety Study of Inactivated, Split-virion Influenza Vaccine in Subjects Aged 3 Years and Older", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Influenza", 
            "Vaccination Adverse Event"
        ], 
        "condition_browse": {
            "mesh_term": "Influenza, Human"
        }, 
        "detailed_description": {
            "textblock": "Inactivated split-virion vaccines from Shanghai Institute of Biological Products Company\n      have been used for more than 10 years in Beijing population. Some 160 thousands doses have\n      been sold to subjects aged 3 years and older in this area. We review and summarize\n      spontaneously reported adverse events from safety surveillance.\n\n      Adverse events were collected through the Adverse Events Following Immunization (AEFI)\n      Surveillance System. Beijing CDC and local prefectural CDC must organize an expert panel to\n      investigate adverse events and assess causality, using criteria based on Chinese Standard\n      Procedures for Vaccination. The panels consist of physicians, epidemiologists, pharmacists,\n      and other relevant experts. In general, expert panels investigate deaths, life-threatening\n      illnesses, and permanent disabilities, and immunization-program managers or vaccination\n      providers investigate common, minor adverse events. Adverse events are classified into one\n      of five categories: vaccine reactions (common and minor to rare and more serious), program\n      errors, coincidental illnesses, psychogenic reactions, and unclassifiable events.\n\n      At the time of vaccination, vaccinees were instructed to report any adverse event to\n      physicians or vaccination providers. The following adverse events were required to be\n      reported: adverse events that were fatal or that resulted in disability and clusters of\n      events (i.e., notably high numbers of similar adverse events related to a certain vaccine) ;\n      anaphylaxis or other allergic reactions occurring within 24 hours after vaccination; fever\n      (axillary temperature, >37.5°C), angioedema, or a local injection-site reaction (diameter,\n      >2.5 cm) occurring within 5 days after vaccination; purpura, an Arthus reaction, febrile\n      convulsion, seizure, or polyneuritis occurring within 15 days after vaccination; and the\n      Guillain-Barré syndrome occurring within 3 months after vaccination. Other reactions that\n      were common and minor (e.g., mild pain and fatigue) were not required to be reported."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Males and females aged 3 years and above on the day of immunization, who are eligible\n             for seasonal influenza vaccination.\n\n          -  Recipients of SIBP's inactivated, split-virion influenza vaccine.\n\n        Exclusion Criteria:\n\n          -  History of any serious reaction to flu vaccine, or any materials in the vaccine, and\n             to eggs (including ovalbumin) and chicken protein.\n\n          -  Receipt of a live vaccine within 4 weeks prior to Study Day 1.\n\n          -  Any condition, which in the opinion of the study doctor, might interfere with the\n             evaluation of the study objective."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "3 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Beijing subjects aged 3 years or older, at the time of routine visit to a participating\n        clinic or hospital for influenza vaccination."
            }
        }, 
        "enrollment": {
            "#text": "166240", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02133456", 
            "org_study_id": "BJCDCWJ201401"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "safety", 
            "influenza vaccine", 
            "post-marketing"
        ], 
        "lastchanged_date": "May 7, 2014", 
        "number_of_groups": "1", 
        "official_title": "A Post-marketing Safety Study of SIBP's Inactivated, Split-virion Influenza Vaccine Administered in Chinese Subjects Aged 3 Years and Older", 
        "overall_official": {
            "affiliation": "Beijing Centers for Disease Prevention and Control, China", 
            "last_name": "Jiang Wu, Master", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "China: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The rate of reported adverse events was calculated by dividing the number of vaccinees who reported having an event by the number of vaccine doses administered.", 
            "measure": "the rate of reported adverse events", 
            "safety_issue": "Yes", 
            "time_frame": "3 months after vaccination"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02133456"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Centers for Disease Control and Prevention, China", 
            "investigator_full_name": "Wu Jiang", 
            "investigator_title": "Department of Immunization and Prevention,Beijing Centers for Disease Control and Prevention", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Centers for Disease Control and Prevention, China", 
        "sponsors": {
            "collaborator": {
                "agency": "Shanghai Institute Of Biological Products", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Centers for Disease Control and Prevention, China", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Observational Model: Ecologic or Community", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}