{
    "clinical_study": {
        "@rank": "80478", 
        "arm_group": {
            "arm_group_label": "alisertib", 
            "arm_group_type": "Experimental", 
            "description": "Part A: Patients will receive a single dose of 35-mg [14C]-alisertib oral solution containing 80 - 100 μCi of total radioactivity (1.19 - 1.48 mCi/mmol).  The estimated duration is approximately 10 days during which time the patient will remain at the clinical facility.  The maximum number of days that a patient may remain in confinement is expected to be between 11 to 17 days.\nPart B: Eligible patients from Part A may continue into Part B which will begin immediately after or within 2 weeks of the patient completing Part A (ie, when the patient has met the criteria to be discharged from the clinic). Patients will receive alisertib tablets administered orally at a dose of 50 mg twice daily for 7 days in 21-day cycles."
        }, 
        "brief_summary": {
            "textblock": "This is a 2-part, open-label study in 4 to 6 evaluable patients with advanced solid tumors\n      or lymphomas. This study is intended to provide a quantitative characterization of the mass\n      balance, routes of metabolism, and excretion pathways of alisertib."
        }, 
        "brief_title": "Mass Balance, Pharmacokinetics and Metabolism Study of Alisertib", 
        "completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Advanced Solid Tumors", 
            "Lymphoma"
        ], 
        "condition_browse": {
            "mesh_term": "Lymphoma"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Each patient must meet all of the following inclusion criteria to be enrolled in the\n        study:\n\n          -  18 years or older\n\n          -  Histologically or cytologically confirmed metastatic and/or advanced solid tumors or\n             lymphomas for which standard curative or life-prolonging treatment does not exist, or\n             is no longer effective or tolerable\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status 0 or 1\n\n          -  Expected survival longer than 3 months from enrollment in the study\n\n          -  Radiographically or clinically evaluable tumor\n\n          -  Suitable venous access for the conduct of blood sampling\n\n          -  Recovered from the reversible effects of prior antineoplastic treatment (with the\n             exception of alopecia and Grade 1 neuropathy)\n\n          -  Female patients who are postmenopausal for at least 1 year OR are surgically sterile\n             OR if of childbearing potential, agree to practice 2 effective methods of\n             contraception at the same time\n\n          -  Male patients who agree to practice effective barrier contraception during the entire\n             study and through 4 months after the last dose of study drug OR agree to abstain from\n             heterosexual intercourse\n\n        Exclusion Criteria:\n\n        Patients meeting any of the following exclusion criteria are not to be enrolled in the\n        study:\n\n          -  Female patients who are lactating or have a positive serum pregnancy test\n\n          -  Treatment with any investigational products or systemic antineoplastic treatment\n             within 21 days before the first dose of alisertib.\n\n          -  Medical conditions requiring daily, chronic, or regular use of proton pump\n             inhibitors(PPIs) within 7 days preceding the first dose of alisertib, or H2-receptor\n             antagonists within 24 hours preceding the first dose of alisertib.\n\n          -  Patient requiring systemic anticoagulation (excluding low-dose aspirin, or low-dose\n             anticoagulation to maintain patency of venous access devices). Low molecular weight\n             heparin, administered as preventive treatment, is allowed if the patient has\n             tolerated treatment with a stable dose and schedule without bleeding complications\n             for more than 1 month\n\n          -  Major surgery within the 14 days preceding the first dose of alisertib\n\n          -  Infection requiring systemic intravenous (IV) antibiotic therapy within 14 days\n             preceding the first dose of study drug, or other severe infection\n\n          -  Life-threatening or uncontrolled medical illness unrelated to cancer\n\n          -  Ongoing nausea or vomiting that is Grade 2 or worse in intensity\n\n          -  Diarrhea that is Grade 2 or worse in intensity or use of an antimotility agent to\n             control diarrhea to an intensity of Grade 1 or lower level.\n\n          -  Known GI disease or GI procedures that could interfere with the oral absorption,\n             excretion, or tolerance of alisertib\n\n          -  History of urinary and/or fecal incontinence\n\n          -  History of uncontrolled sleep apnea syndrome and other conditions that could result\n             in excessive daytime sleepiness such as severe chronic obstructive pulmonary disease\n\n          -  Inability to swallow tablets, or inability or unwillingness to avoid taking anything\n             by mouth except for water and prescribed medications for 2 hours before and 1 hour\n             after the first dose of alisertib\n\n          -  Inadequate bone marrow or other organ function as specified in study protocol\n\n          -  Any cardiovascular condition specified in the study protocol\n\n          -  Known or suspected human immunodeficiency virus (HIV) positive or hepatitis B surface\n             antigen-positive status, or known or suspected active hepatitis C infection\n\n          -  Inability to comply with study visits and procedures including required inpatient\n             confinement (approximately 11-17 days)\n\n        Please note that there are additional exclusion criteria. The study center will determine\n        if you meet all of the criteria."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "3", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 17, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01714947", 
            "org_study_id": "C14014"
        }, 
        "intervention": {
            "arm_group_label": "alisertib", 
            "intervention_name": "alisertib", 
            "intervention_type": "Drug", 
            "other_name": "MLN8237"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "September 3, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Tacoma", 
                    "country": "United States", 
                    "state": "Washington", 
                    "zip": "98418"
                }, 
                "name": "Comprehensive Clinical Development"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Mass Balance, Pharmacokinetics, and Metabolism of [14C]-Alisertib in Patients With Advanced Solid Tumors or Lymphomas", 
        "overall_official": {
            "affiliation": "Millennium Pharmaceuticals, Inc.", 
            "last_name": "Medical Monitor", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Pharmacokinetics of alisertib in plasma and total radioactivity in plasma and whole blood", 
                "measure": "Time to maximum plasma concentration", 
                "safety_issue": "No", 
                "time_frame": "Daily for approximately 10 days"
            }, 
            {
                "measure": "Percent urinary recovery", 
                "safety_issue": "No", 
                "time_frame": "Daily for approximately 10 days"
            }, 
            {
                "measure": "Alisertib excretion in urine", 
                "safety_issue": "No", 
                "time_frame": "Daily for approximately 10 days"
            }, 
            {
                "measure": "Percent fecal excretion", 
                "safety_issue": "No", 
                "time_frame": "Daily for approximately 10 days"
            }, 
            {
                "measure": "Percent of total radioactivity in urine and feces", 
                "safety_issue": "No", 
                "time_frame": "Daily for approximately 10 days"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01714947"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Metabolite profiles", 
                "measure": "Amount of metabolites in plasma", 
                "safety_issue": "No", 
                "time_frame": "Daily for approximately 10 days"
            }, 
            {
                "description": "Adverse events (AEs), serious adverse events (SAEs), assessments of clinical laboratory values, and vital sign measurements", 
                "measure": "Number of adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "From first dose of study drug through 30 days after the last dose of study drug"
            }, 
            {
                "description": "Metabolite profiles", 
                "measure": "Amount of metabolites in urine", 
                "safety_issue": "No", 
                "time_frame": "Daily for approximately 10 days"
            }, 
            {
                "description": "Metabolite profiles", 
                "measure": "Amount of metabolites in feces", 
                "safety_issue": "No", 
                "time_frame": "Daily for approximately 10 days"
            }
        ], 
        "source": "Millennium Pharmaceuticals, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Millennium Pharmaceuticals, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}