{
    "clinical_study": {
        "@rank": "132916", 
        "acronym": "STRONG", 
        "arm_group": {
            "arm_group_label": "Stem Cell Radiotherapy (ScRT) and Temozolomide", 
            "arm_group_type": "Experimental", 
            "description": "Stem Cell Radiotherapy (ScRT) and Temozolomide:\nOne treatment of 2.0 Gy will be given daily 5 days per week for a total of 60.0 Gy over 6 weeks.\nIntensity Modulated Radiation Therapy (IMRT) Is Mandated; Proton therapy (Intensity-modulated proton therapy [IMPT] preferred) is an acceptable treatment modality.\nTemozolomide will be administered continuously from day 1 of radiotherapy to the last day of radiation at a daily oral dose of 75 mg/m2.  The drug will be administered orally on an empty stomach, the first dose to be given the night prior or morning of the first radiation fraction, and continued until the last radiation fraction is completed (including weekends and holidays)."
        }, 
        "brief_summary": {
            "textblock": "There are preliminary studies that suggest that radiation therapy to areas of the brain\n      containing cancer stem cells (in addition to the area where the tumor was surgically\n      treated) may help patients with high-grade brain tumors live longer. The purpose of this\n      study is to determine whether the addition of stem-cell radiation therapy to the standard\n      chemoradiation will further improve the outcome. The investigators will collect information\n      about the patient's clinical status, disease control, neurocognitive effects, and quality of\n      life during follow-up in our department.\n\n      The purpose of the study is to improve the overall survival patients with newly diagnosed\n      malignant brain tumors treated with stem cell radiation therapy and chemotherapy. The\n      investigators will also measure how patients treated with this novel method of radiation\n      therapy do over time in terms of disease control, potential neurocognitive side effects,\n      overall function, and quality of life."
        }, 
        "brief_title": "Stem Cell Radiotherapy and Temozolomide for Newly Diagnosed High-grade Glioma", 
        "completion_date": {
            "#text": "June 2019", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Glioblastoma", 
            "Malignant Glioma", 
            "Brain Tumors", 
            "Anaplastic Astrocytoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Astrocytoma", 
                "Brain Neoplasms", 
                "Glioblastoma", 
                "Glioma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Even after optimal standard treatment, the outcome for patients suffering from glioblastoma\n      (GB) is currently dismal, and temozolomide adds a modest survival benefit at high monetary\n      cost and is accompanied by considerable toxicity. A possible explanation for the failure of\n      radiotherapy to cure GB is the observation that glioma cells migrate widely into healthy\n      bilateral brain tissue from one or more foci of origin. These isolated cells are not\n      detected by current radiological techniques or even imaging and therefore usually not\n      included into the target volume during radiotherapy. In this present study the investigators\n      would like to test the hypothesis that the dose prescribed to the normal tissue stem cell\n      niche in the adult brain will influence the effectiveness of radiotherapy for patients\n      suffering from HGG/GB as these niches may serve as a harbor for radioresistant glioma stem\n      cells, which are the only cells in a HGG believed to able to repopulate a tumor.\n\n      The hypothesis is based on previous reports showing that adult normal tissue stem cells\n      reside in the lateral periventricular regions of the lateral ventricles and animal studies\n      reporting that transformation of normal tissues stem cells but not differentiated cells lead\n      to tumor formation. This unique anatomical pattern of the brain that clearly separates stem\n      cell niches as a potential pool of cancer stem cell (CSC's) from differentiated tissue make\n      this an ideal model system to study the impact of radiation dose given to these stem cell\n      niches. Therefore, prospective, randomized clinical trials are needed to address the\n      efficacy and toxicity of including the CSC-containing subventricular region as additional\n      target volumes into treatment plans for patients suffering from HGG/GB. This intervention\n      could dramatically improve the outcomes of patients suffering from progressive, relapsing\n      disease despite our best efforts currently."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with newly diagnosed with high grade glioma (grade 3 or 4) having completed\n             surgery.\n\n          -  Patients must be ≥ 18 and ≤ 70 years of age;\n\n          -  WHO/ECOG Performance Status of 2 or less.\n\n          -  MRI of the brain as delineated above.\n\n          -  Patients must sign a study-specific informed consent prior to study entry.\n\n        Exclusion Criteria:\n\n          -  Evidence of brainstem involvement on radiographs;\n\n          -  Evidence of oligodendroglioma histology.\n\n          -  Evidence of progressive disease at the time of study entry;\n\n          -  Evidence of extracranial distant metastatic disease;\n\n          -  Prior cranial irradiation;\n\n          -  Patients may not be entered on other studies that have progression free, disease\n             free, or overall survival as a primary endpoint;\n\n          -  Patients with synchronous or prior malignancy, other than non-melanomatous skin\n             cancer unless disease free greater than 3 years;\n\n          -  Pregnant women are ineligible as treatment involves unforeseeable risks to the\n             participant and to the embryo or fetus; patients with childbearing potential must\n             practice appropriate contraception."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "83", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 16, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02039778", 
            "org_study_id": "13-0151", 
            "secondary_id": "13-0151"
        }, 
        "intervention": {
            "arm_group_label": "Stem Cell Radiotherapy (ScRT) and Temozolomide", 
            "description": "Stem Cell Radiotherapy (ScRT) and Temozolomide:\nThe postoperative surgical bed + edema + margin & the ipsilateral subventricular zone (contoured as a 5mm rim of tissue around the ipsilateral lateral ventricles) will be included within the initial target volume and treated to 46 Gy in 23 fractions. After 46 Gy, the conedown or boost volume (surgical cavity + margin) will be treated to a total of 60 Gy, with seven additional fractions of 2 Gy each (14Gy boost dose).\nTemozolomide will be administered continuously from day 1 of radiotherapy to the last day of radiation at a daily oral dose of 75 mg/m2. The drug will be administered orally on an empty stomach, the first dose to be given the night prior or morning of the first radiation fraction, and continued until the last radiation fraction is completed (including weekends and holidays).", 
            "intervention_name": "Stem Cell Radiotherapy (ScRT) and Temozolomide", 
            "intervention_type": "Radiation", 
            "other_name": [
                "Intensity Modulated Radiation Therapy (IMRT)", 
                "Temozolomide", 
                "Stem Cell Radiotherapy"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Temozolomide", 
                "Dacarbazine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Glioblastoma", 
            "High-grade Glioma", 
            "Brain Tums", 
            "Temozolomide", 
            "Stem cell radiation therapy", 
            "IMRT", 
            "Proton beam radiotherapy", 
            "Conventional external beam radiotherapy", 
            "Quality of Life", 
            "Neurocognition"
        ], 
        "lastchanged_date": "January 16, 2014", 
        "link": {
            "description": "Clinical Trials", 
            "url": "http://www.wehealny.org/services/cancer/studies/index.html"
        }, 
        "location": {
            "contact": {
                "email": "tmirzoye@chpnet.org", 
                "last_name": "Tahir Mirzoyev", 
                "phone": "212-523-7289"
            }, 
            "contact_backup": {
                "email": "johchan@chpnet.org", 
                "last_name": "Johnny Chan", 
                "phone": "212-636-8019"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10019"
                }, 
                "name": "Roosevelt Hospital"
            }, 
            "investigator": {
                "last_name": "Rahul Parikh, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "STRONG Trial - Stem Cell Radiotherapy (ScRT) and Temozolomide for Newly Diagnosed High-grade Glioma (HGG): A Prospective, Phase I/II Trial", 
        "overall_contact": {
            "email": "rparikh@chpnet.org", 
            "last_name": "Rahul Parikh, MD", 
            "phone": "212-523-6630"
        }, 
        "overall_official": [
            {
                "affiliation": "St. Luke's - Roosevelt Hospitals& Beth Israel Medical Center", 
                "last_name": "Rahul Parikh, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Roosevelt Hospital", 
                "last_name": "Rahul Parikh, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "December 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "To estimate the overall survival of patients with newly diagnosed high-grade glioma (HGG) treated with concurrent ScRT and temozolomide, followed by post-radiation temozolomide (and compare to historical controls).", 
                "measure": "Overall Survival", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "To estimate the progression-free survival of patients with newly diagnosed HGG treated with concurrent ScRT and temozolomide, followed by post-radiation temozolomide (and compare to historical controls).", 
                "measure": "Progression-free Survival", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02039778"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Beth Israel Medical Center", 
            "investigator_full_name": "Dr. Rahul R. Parikh, M.D.", 
            "investigator_title": "Study Coordinator, Principal Investigator, Assistant Professor, Attending Physican", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To determine the short-and long-term toxicity of ScRT (and compare to historical controls).", 
                "measure": "Number of Participants with Adverse Events as a Measure of Safety and Tolerability", 
                "safety_issue": "Yes", 
                "time_frame": "36 months"
            }, 
            {
                "description": "To determine the potential neurocognitive effects of ScRT by the Hopkins Verbal Learning Test (HVLT), Mini-mental status exam (MMSE), Trail Making Tests A/B (TMT), and Controlled Word Association Test (COWAT).", 
                "measure": "Neurocognition", 
                "safety_issue": "Yes", 
                "time_frame": "36 month"
            }, 
            {
                "description": "Determine the impact of ScRT on health-related quality of life (HRQOL) as assessed by EORTC Quality of Life Questionnaire (EORTC QLQ-C30)/Brain Cancer Module (BCM 20), Functional Assessment of Cancer Therapy with Brain Subscale (FACT-BR), and Activities of Daily Living Scale (ADLS) during ScRT.", 
                "measure": "Quality of Life", 
                "safety_issue": "Yes", 
                "time_frame": "36 months"
            }
        ], 
        "source": "Beth Israel Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "St. Luke's-Roosevelt Hospital Center", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Beth Israel Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}