{
    "clinical_study": {
        "@rank": "125926", 
        "arm_group": [
            {
                "arm_group_label": "SEMS only", 
                "arm_group_type": "Active Comparator", 
                "description": "Endoscopic retrograde cholangiopancreatography (ERCP) would be performed under standard operating conditions to confirm the length of the biliary stricture, diameter, and position. An uncovered self expanding metallic stent (SEMS) would be inserted to bypass the site of narrowing (Niti-S biliary uncovered metallic stent; Taewoong Medical, Gimpo City, Korea)"
            }, 
            {
                "arm_group_label": "EBRFA and SEMS", 
                "arm_group_type": "Active Comparator", 
                "description": "Endoscopic retrograde cholangiopancreatography (ERCP) would be performed under standard operating conditions to confirm the length of the biliary stricture, diameter, and position. The radiofrequency ablation (EBRFA) catheter would be placed under fluoroscopic guidance across the biliary stricture. The Habib EndoHPB (EMcision UK, London, United Kingdom) radiofrequency ablation catheter with energy delivered by an RFA generator would be used to apply RFA to the entire length of the stricture, sequential applications would be applied to complete treatment throughout the length of the stricture without significant overlap of treated areas. Patients would undergo 2 sessions of EBRFA 2 weeks apart. A plastic stent would be inserted in between the 2 sessions. An uncovered SEMSs (Niti-S biliary uncovered metallic stent; Taewoong Medical, Gimpo City, Korea) would be placed after the second EBRFA."
            }
        ], 
        "brief_summary": {
            "textblock": "Malignant bile duct obstruction is a common sequela of pancreatic cancers or distal bile\n      duct cancers, and its development can hinder the use of chemotherapy, decrease patient\n      quality of life, and decrease survival. To relieve obstructive jaundice as a result of the\n      obstruction, endoscopic stent placement is usually required. The use self-expandable metal\n      stents (SEMSs) have been shown to result in a longer patency times as compared with plastic\n      stents. However, despite improvements in materials and stent design, stent obstruction still\n      occurs in 13% to 44% of the patients. Tumor in-growth is the most common mechanism of stent\n      obstruction.\n\n      Recently, the use of endoscopic biliary radiofrequency ablation (EBRFA) have been described\n      in patients suffering from inoperable malignant distal common bile duct (CBD) obstruction.\n      The procedure uses heat energy to cause local tumour tissue death, resulting in re-opening\n      of the bile duct lumen. The procedure has the potential of reducing the rate of stent\n      obstruction after SEMS and also prolonging survival. The safety profile appears to be\n      comparable that of placement of SEMS alone without added complications (<10%). The aim of\n      the current study is to compare the efficacy of EBRFA with the addition of SEMS to SEMS\n      alone in a randomized controlled trial.We hypothesize that the application of EBRFA can\n      reduce recurrent biliary obstruction after SEMS."
        }, 
        "brief_title": "Endoscopic Biliary Radiofrequency Ablation of Malignant Distal Common Bile Duct Strictures", 
        "condition": [
            "Pancreatic Cancer", 
            "Cholangiocarcinoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Pancreatic Neoplasms", 
                "Cholangiocarcinoma", 
                "Cholestasis", 
                "Constriction, Pathologic"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age ≥ 18 years old with informed consent\n\n          2. Histologically (preferred) or radiologically confirmed distal malignant bile duct\n             tumors\n\n          3. Inoperability by staging, comorbidities or patient wishes\n\n          4. Distal tumors 2cm away from the portal hilum\n\n          5. Bilirubin > 50umol/L at diagnosis\n\n        Exclusion Criteria:\n\n          1. Periampullary tumours\n\n          2. Multiple hepatic metastases with significant blockage of one or more liver segments\n             (if no segment blockage, metastasis is not an exclusion criteria)\n\n          3. Presence of main portal vein thrombosis\n\n          4. Prior SEMS placement\n\n          5. Prior Billroth II or roux-en Y reconstruction\n\n          6. History of bleeding disorder or use of anticoagulation\n\n          7. Child's B/C cirrhosis\n\n          8. Pregnancy\n\n          9. Performance status ECOG ≥3 (confined to bed / chair > 50% waking hours)\n\n         10. Presence of other malignancy\n\n         11. Presence of gastric outlet obstruction\n\n         12. Life expectancy < 3months"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "116", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 31, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01721174", 
            "org_study_id": "CRE 2012.153"
        }, 
        "intervention": [
            {
                "arm_group_label": "SEMS only", 
                "description": "The SEMS (Niti-S biliary uncovered metallic stent; Taewoong Medical, Korea) would be placed.", 
                "intervention_name": "SEMS only", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "EBRFA and SEMS", 
                "description": "The radiofrequency ablation (RFA) catheter would be placed under fluoroscopic guidance across the biliary stricture. The Habib EndoHPB (EMcision UK, London, United Kingdom) radiofrequency ablation catheter is a bipolar RFA probe that is 8F (2.6 mm), 1.8 m long, compatible with standard (3.2-mm working channel) side-viewing endoscopes, and passes over 0.035-inch guidewires. The catheter has 2 ring electrodes 8 mm apart with the distal electrode 5 mm from the leading edge, providing local coagulative necrosis over a 2.5-cm length. Depending on the length of the stricture, sequential applications would be applied to complete treatment throughout the length of the stricture without significant overlap of treated areas. An uncovered SEMSs (Niti-S biliary uncovered metallic stent; Taewoong Medical, Gimpo City, Korea) would be placed after 2 sessions of EBRFA.", 
                "intervention_name": "EBRFA and SEMS", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pancreatic cancer", 
            "Cholangiocarcinoma", 
            "Endoscopic radiofrequency ablation"
        ], 
        "lastchanged_date": "November 6, 2012", 
        "location": {
            "contact": {
                "email": "anthonyteoh@surgery.cuhk.edu.hk", 
                "last_name": "Anthony YB Teoh, FRCSEd(Gen)", 
                "phone": "85291661837"
            }, 
            "facility": {
                "address": {
                    "city": "Hong Kong", 
                    "country": "Hong Kong"
                }, 
                "name": "Prince of Wales Hospital, Chinese University of Hong Kong"
            }, 
            "investigator": {
                "last_name": "Anthony YB Teoh, FRCSEd(Gen)", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Hong Kong"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Controlled Trial of Endoscopic Biliary Radiofrequency Ablation of Malignant Distal Common Bile Duct Strictures.", 
        "overall_contact": {
            "email": "anthonyteoh@surgery.cuhk.edu.hk", 
            "last_name": "Anthony Y Teoh, FRCSEd(Gen)", 
            "phone": "852-26326293"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Hong Kong: Joint CUHK-NTEC Clinical Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Stent patency rate", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "reference": {
            "PMID": "21184881", 
            "citation": "Steel AW, Postgate AJ, Khorsandi S, Nicholls J, Jiao L, Vlavianos P, Habib N, Westaby D. Endoscopically applied radiofrequency ablation appears to be safe in the treatment of malignant biliary obstruction. Gastrointest Endosc. 2011 Jan;73(1):149-53. doi: 10.1016/j.gie.2010.09.031."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01721174"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Chinese University of Hong Kong", 
            "investigator_full_name": "Anthony Teoh", 
            "investigator_title": "Honorary Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Overall survival", 
                "safety_issue": "Yes", 
                "time_frame": "3 years"
            }, 
            {
                "measure": "Serious adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "30 day"
            }, 
            {
                "measure": "Unscheduled readmission rates", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }
        ], 
        "source": "Chinese University of Hong Kong", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Chinese University of Hong Kong", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}