{
    "clinical_study": {
        "@rank": "92432", 
        "acronym": "OPPORTUNITY", 
        "biospec_descr": {
            "textblock": "One blood sample and one nasal swab will be collected per patient"
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "In the past 70 years antibiotics have served as the first line of defense against infectious\n      diseases. However, antibiotics are only effective against bacterial infections and are not\n      the solution for infections caused by viruses such as common colds or flu. Despite their\n      contribution to healthcare, antibiotics are currently recognized as the most misused drugs\n      in the world with global overuse estimated at 40%-70%, mostly due to the ineffectiveness of\n      current diagnostic solutions to distinguish between bacterial and viral infections.\n      Antibiotics misuse often causes preventable adverse events that impact patient care and lead\n      to the emergence of antibiotic-resistant bacteria, one of the major threats to global health\n      today. To address these challenges, MeMed has been developing the ImmunoDx™, a novel\n      technology that relies on the best available detection system for differentiating between\n      viruses and bacteria - the body's own immune system. The ImmunoDx™ technology employs a\n      simple blood test that provides the physician, within two-hours, the information he needs to\n      decide whether to treat the patient with antibiotics or not. This technology has been tested\n      on over 1000 patients of different ages and diseases and was found to be highly accurate and\n      safe. The current study is a non-interventional study and the participants do not receive\n      any investigational drug nor any experimental examination or procedure. Therefore, the\n      collected data in this study will not affect the diagnosis, prognosis, or treatment of the\n      participants. Participation includes the collection of a teaspoon of blood and collection of\n      a specimen using a nasal swab. These procedures are common in the clinical practice and are\n      widely performed and possess no significant risk. By participating in the study, the\n      subjects impact the development of the ImmunoDx™ technology, which is expected to enable a\n      future faster and more accurate diagnosis of infectious diseases as well as more appropriate\n      prescription of antibiotics. This will open the way to improve treatment decisions in\n      millions of patients around the world."
        }, 
        "brief_title": "Assess a Diagnostic Tool to Distinguish Between Bacterial and Viral Infection", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Lower Respiratory Tract Infection", 
            "Unspecified Fever"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Fever", 
                "Respiratory Tract Infections"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a prospective clinical validation study of a novel in-vitro diagnostic (IVD) assay\n      that will enroll 830 pediatric patients. The study will be conducted in two stages: In stage\n      A 50 patients will be enrolled with the aim of verifying proper protocol execution including\n      proper collection of patient samples, accurate data retrieval and precise etiology\n      determination. In stage B 780 patients will be enrolled with the aim of blinded validation\n      of the host-response based diagnostics using a fresh independent cohort of patients.\n      Patients enrolling into the study will be managed according to the current standard of care\n      (GCP) and per standard institutional procedures. Participation in this study requires the\n      collection of an additional blood sample and a nasal swab sampling.\n\n      The investigated assay requires the measurement of three host-related, blood-based, protein\n      biomarkers that are being integrated using a logistic regression formula into a single\n      score. Based on this score, each patient is classified into one of three categories: (i)\n      bacterial immune response (i.e., pure bacterial infections and mixed bacterial and viral\n      co-infection), (ii) viral immune response, and (iii) marginal immune response (inconclusive\n      or non-infectious). It is estimated that 10-20% of the infected patients will have a\n      marginal immune response. A composite reference standard will be used in order to determine\n      the diagnosis of each patient. Specifically, all the clinical, radiological, microbiological\n      and laboratory data of each patient, will be recorded in a dedicated eCRF. Based on this\n      data, the diagnosis of each patient will be determined by a panel of three independent\n      pediatricians. Each pediatrician will be blinded to the diagnosis of his peers and to the\n      assay results. In the current study, unanimous agreement between the experts (\"consensus\n      agreement\") will be considered as the true diagnosis for the purpose of computing the assay\n      performance."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Patients aged 1 to 60 months whose their legal guardian agrees to sign an informed consent\n        will be eligible for inclusion.\n\n        The infectious disease group (n = 690) should also fulfill the following criteria:\n\n          -  Peak temperature ≥ 38°C (100.4°F) (AND)\n\n          -  Symptoms duration ≤ 6 days (AND)\n\n          -  Clinical suspicion of LRTI (OR)\n\n          -  Fever without a clear source where no localizing sign of infection are present at the\n             emergency department\n\n        The non-infectious disease control group will include:\n\n        - Patients with a non-infectious disease (n = 140)\n\n        Exclusion Criteria:\n\n        Patients who will meet one or more of the following criteria will be excluded from the\n        study:\n\n          -  Another episode of febrile infection during the past 3 weeks\n\n          -  Congenital immune deficiency (CID)\n\n          -  A proven or suspected human immunodeficiency virus (HIV)-1, hepatitis B virus (HBV),\n             or hepatitis C virus (HCV) infection\n\n          -  Active malignancy\n\n        Current treatment with immune-suppressive or immune-modulating therapies including without\n        limitations:\n\n          1. Use of high dose steroids >1 mg/kg/day prednisone or equivalent in the past two weeks\n\n          2. Monoclonal antibody administration\n\n          3. Intravenous immunoglobulin (IVIG)\n\n          4. Cyclosporine\n\n          5. G/GM-CSF\n\n          6. Anti-TNF agents\n\n          7. Interferon (of all kinds)\n\n        Other severe illnesses that affect life expectancy and quality of life such as:\n\n          -  Moderate to severe psychomotor retardation\n\n          -  Thalassemia Major\n\n          -  Moderate to severe congenital metabolic disorder"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Months", 
            "minimum_age": "1 Month", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "The study population will include eligible subjects aged 1 to 60 months of age from both\n        genders that attend the hospital or the emergency department (ED) due to a suspected LRTI,\n        FWS or due to a non-infectious disease. These subjects are expected to fall into one of\n        the following categories:\n\n          1. Patients with an acute bacterial infection\n\n          2. Patients with an acute viral infection\n\n          3. Patients with an acute mixed co-infection (bacterial and viral)\n\n          4. Patients with an undetermined disease etiology\n\n          5. Patients with a non-infectious disease (control group; n=140) We estimate that\n             approximately 75% of the patients will fall into categories number 1-3 (i.e.,\n             bacterial, viral or mixed infections)."
            }
        }, 
        "enrollment": {
            "#text": "830", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01931254", 
            "org_study_id": "MM-1003-BV"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "March 21, 2014", 
        "location": [
            {
                "contact": {
                    "last_name": "Adi Klein Kremer, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Hadera", 
                        "country": "Israel"
                    }, 
                    "name": "Pediatrics Department, Hillel Yaffe Medical center (HYMC),"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Irina Chistiakov, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Haifa", 
                        "country": "Israel"
                    }, 
                    "name": "Pediatric Emergency Department (ED), Bnei Zion Medical Center (BZMC),"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "l.bont@umcutrecht.nl", 
                    "last_name": "L. Bont, MD", 
                    "phone": "+31 88 7554001"
                }, 
                "contact_backup": {
                    "email": "c.b.vanhouten@umcutrecht.nl", 
                    "last_name": "C.B. v Houten, MD", 
                    "phone": "+31 88 7554001"
                }, 
                "facility": {
                    "address": {
                        "city": "Utrecht", 
                        "country": "Netherlands", 
                        "zip": "3584 EA"
                    }, 
                    "name": "UMC Utrecht, Wilhelmina Kinderziekenhuis"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "Israel", 
                "Netherlands"
            ]
        }, 
        "number_of_groups": "1", 
        "official_title": "Prospective, Blinded Validation Study to Assess Accuracy of a Diagnostics for Distinguishing Between Bacterial and Viral Etiology in Pediatric Patients With Lower Respiratory Tract Infections and Fever Without Source", 
        "other_outcome": {
            "description": "To determine the sensitivity and specificity of a host-response based diagnostics in differentiating between bacterial and viral etiology of pediatric patients aged 1 to 60 months with LRTI or FWS.", 
            "measure": "sensitivity / specificity diagnostic tool", 
            "safety_issue": "No", 
            "time_frame": "One year"
        }, 
        "overall_contact": {
            "email": "l.bont@umcutrecht.nl", 
            "last_name": "Louis Bont, MD", 
            "phone": "+ 31 88 - 755 4001"
        }, 
        "overall_official": {
            "affiliation": "UMC Utrecht", 
            "last_name": "Louis Bont, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Netherlands: Medical Ethics Review Committee (METC)", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To determine the sensitivity and specificity of a host-response based diagnostics in differentiating between bacterial and viral etiology of pediatric patients aged 2 to 60 months with LRTI or FWS.", 
            "measure": "sensitivity / specificity diagnostic tool", 
            "safety_issue": "No", 
            "time_frame": "one year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01931254"
        }, 
        "responsible_party": {
            "investigator_affiliation": "UMC Utrecht", 
            "investigator_full_name": "Louis Bont", 
            "investigator_title": "Pediatrician-infectiologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "To determine the sensitivity and specificity of a host-response based diagnostics in differentiating between infectious and non-infectious disease of pediatric patients aged 2 to 60 months.", 
            "measure": "sensitivity /specificity diagnostic tool", 
            "safety_issue": "No", 
            "time_frame": "One year"
        }, 
        "source": "UMC Utrecht", 
        "sponsors": {
            "collaborator": {
                "agency": "MeMed Diagnostics Ltd.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "UMC Utrecht", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }
}