{
    "clinical_study": {
        "@rank": "148094", 
        "arm_group": [
            {
                "arm_group_label": "1: Gynofit®", 
                "arm_group_type": "Experimental", 
                "description": "Vaginal lactic acid gel"
            }, 
            {
                "arm_group_label": "2: metronidazole", 
                "arm_group_type": "Active Comparator", 
                "description": "Oral antibiotic"
            }
        ], 
        "brief_summary": {
            "textblock": "Bacterial vaginosis (BV) is the most common cause of vaginitis in women of childbearing age.\n      Women with symptomatic BV may present with malodorous discharge that is off-white, thin, and\n      homogenous and has a fishy smell especially after intercourse. It is of importance to treat\n      women with BV, as this condition is associated with serious risks, such as an increased risk\n      of preterm birth in pregnant women, and particular vulnerability to the acquisition of\n      sexually transmitted disease (STD). The pathophysiology of BV consists of changes in the\n      microbiologic composition of the vaginal flora. The treatment of choice for BV is oral\n      metronidazole for 7 days. Although the available antibiotic therapies produce good results\n      in the short term, symptomatic BV persists or recurs at 3 months in up to 50% to 70% of\n      patients, with long-term recurrence approaching 85%. An alternative treatment option may be\n      a vaginal acid gel which aims to optimize the vaginal milieu. The aim of this pilot study is\n      to assess the efficacy of Gynofit® vaginal gel (lactic acid and glycogen) compared to oral\n      metronidazole in the treatment of BV."
        }, 
        "brief_title": "Treatment Comparison of Antibiotics Versus Vaginal Lactic Acid in Non-pregnant Women With Acute Symptomatic Bacterial Vaginosis", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Bacterial Vaginosis", 
        "condition_browse": {
            "mesh_term": "Vaginosis, Bacterial"
        }, 
        "detailed_description": {
            "textblock": "Background\n\n      Bacterial vaginosis (BV) is the most common cause of vaginitis in women of childbearing age,\n      with an estimated prevalence of 29% in the general population of women aged 14 to 49 years.\n\n      Women with symptomatic BV may present with malodorous discharge that is off-white, thin, and\n      homogenous and has a fishy smell especially after intercourse. However, only the minority of\n      women with BV is symptomatic.\n\n      Regardless of the symptoms, it may be of importance to treat women with BV, as this\n      condition is associated with serious risks, such as an increased risk of preterm birth in\n      pregnant women, particular vulnerability to the acquisition of sexually transmitted disease\n      (STD), including gonorrhea, chlamydia trachomatis, genital herpes and HIV and a possibly\n      higher risk of pelvic inflammatory disease (PID). Moreover, endometrial bacterial\n      colonization, plasma-cell endometritis, postpartum fever, post-hysterectomy vaginal cluff\n      cellulitis and post-abortal infection seem to be associated with BV.\n\n      The pathophysiology of BV consists of changes in the microbiologic composition of the\n      vaginal flora. In the healthy vaginal flora, lactobacilli are the predominant bacteria,\n      producing lactic acid and H2O2, maintaining a pH<4.5 and inhibiting the growth of other\n      organisms. In BV, the concentration of H2O2-producing lactobacilli is reduced and other\n      species become more prevalent, notably Gardnerella vaginalis, Prevotella species,\n      Porphyromonas species, Bacteroides species, Peptostreptococcus species, Mycoplasma hominis,\n      Ureaplasma urealyticum, and Mobiluncus species. These vaginal anaerobes produce carboxylase\n      enzymes, breaking down peptides to amines, which get volatile and malodorous with the\n      increased pH. More over the amines increase vaginal transudation and squamous epithelial\n      cell exfoliation, leading to the typical discharge in BV. With the increased pH, Gardnerella\n      vaginalis can adhere to squamous epithelial cells and create a biofilm. The mechanism by\n      which this floral imbalance occurs is not clear, but sexual activity seems to be a major\n      risk factor, as BV does not occur in sexual inactive women. Additionally, multiple or new\n      sexual partners, frequency of vaginal intercourse, vaginal douching, and cigarette smoking\n      have also been identified as risk factors, whereas the use of condoms had a protective\n      effect.\n\n      BV can be diagnosed by the use of clinical criteria or Gram stain. For standard clinical\n      use, practical diagnostic criteria were proposed by Amsel et al.. Amsel criteria include:\n      (a) an adherent grayish-white discharge; (b) a positive whiff test (a fishy odor of the\n      vaginal discharge before or after addition of 10% potassium hydroxide); (c) an elevated\n      vaginal pH (pH > 4.5); and (d) the presence of clue cells on microscopy. The diagnosis of BV\n      is made, if 3 of these 4 symptoms are present.\n\n      A Gram stain (Nugent Score) is considered the gold standard laboratory method for diagnosing\n      BV and determines the relative concentration of Gram-positive lactobacilli, Gram-negative\n      and Gram-variable rods and cocci and curved Gram-negative rods characteristic of BV.\n\n      BV resolves spontaneously in up to one-third of non-pregnant and one-half of pregnant women.\n      The Centers for Disease Control and Prevention (CDC) recommend a treatment for all\n      non-pregnant women with symptomatic BV to relieve vaginal symptoms and signs of infection.\n      Treatment is also indicated to prevent postoperative infection in those with asymptomatic\n      infection prior to abortion or hysterectomy. Some experts recommend treating all women with\n      BV, for reducing the risk of acquiring STDs.\n\n      The treatment of choice for BV is oral metronidazole 500 mg orally twice a day for 7 days.\n      Other recommended regimens are metronidazole gel 0.75%, one full applicator (5 g)\n      intravaginally, once a day for 5 days; or clindamycin cream 2%, one full applicator (5 g)\n      intravaginally at bedtime for 7 days. Alternative regimens are tinidazole 2 g orally once\n      daily for 2 days; or tinidazole 1 g orally once daily for 5 days; or clindamycin 300 mg\n      orally twice daily for 7 days; or clindamycin ovules 100 mg intravaginally once a bedtime\n      for 3 days. Oral metronidazole is considered the treatment of choice with a cure rate of 80\n      - 90%.\n\n      Although the available antibiotic therapies produce good results in the short term,\n      symptomatic BV persists or recurs at 1 month in approximately 11% to 29% of patients. At 3\n      months, recurrence of BV has been reported in 50% to 70% of patients, with long-term\n      recurrence approaching 85%.\n\n      Although the causes of recurrence are not known, it has been found that the vaginal biofilm\n      with Gardnerella vaginalis and Atopobium vaginae persisted after treatment, probably\n      explaining the high recurrence rates.\n\n      In in vitro studies lactobacilli were able to disrupt the biofilm and reduce the risk of BV.\n      Thus, it is being investigated, if recolonizing the vagina with healthy stains of\n      H2O2-producing lactobacilli could prevent relapse after treatment. Systemic reviews of\n      trials investigating probiotics for treatment of BV have not found sufficient evidence for\n      or against efficacy.\n\n      Acidification is another treatment option, as lowering the vaginal pH encourages the growth\n      of lactobacilli. In one study, acid gel was as effective as metronidazole in the treatment\n      of BV. Similarly, in an observational study, the use of acetic acid vaginal gel after the\n      treatment of BV significantly reduced the rate of recurrence. However, data on the treatment\n      and prevention efficacy by acidification is scarce and controversial.\n\n      Objective\n\n      The principal exploratory goal of the present pilot study is to assess the efficacy of\n      Gynofit® vaginal gel (lactic acid and glycogen) compared to oral metronidazole in the\n      treatment of BV.\n\n      Methods\n\n      In this pilot study clinical efficacy of treatment will be assessed using the Amsel\n      criteria, which are diagnostic criteria used in standard clinical practice. The Nugent\n      score, a laboratory method for diagnosing BV, will be measured as well to confirm clinical\n      findings. Finally, subjective BV symptoms are assessed by means of a questionnaire to\n      determine the subjective effectiveness of treatment.\n\n      The following collaborator is providing support for this study: Dr. rer. nat. Ulrich\n      Stefenelli, Würzburg, Germany."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  > 18 years old\n\n          -  Acute symptomatic BV\n\n          -  Signed informed consent\n\n        Exclusion Criteria\n\n          -  Insufficient knowledge of German\n\n          -  Illiteracy\n\n          -  Pregnancy\n\n          -  Acute illness\n\n          -  Known allergies against ingredients of the investigational products"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "78", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 20, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02042287", 
            "org_study_id": "026/13"
        }, 
        "intervention": [
            {
                "arm_group_label": "1: Gynofit®", 
                "description": "Medical device (registration number: 10-355-717, first licensed 12.08.2010)", 
                "intervention_name": "Vaginal lactic acid and glycogen gel", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "2: metronidazole", 
                "description": "Oral antibiotic", 
                "intervention_name": "Metronidazole", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Anti-Bacterial Agents", 
                "Antibiotics, Antitubercular", 
                "Metronidazole"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Bacterial Infections and Mycoses", 
            "Pharmaceutical Preparations", 
            "Health Occupations"
        ], 
        "lastchanged_date": "January 21, 2014", 
        "location": {
            "contact": {
                "email": "petra.stute@insel.ch", 
                "last_name": "Petra Stute, MD", 
                "phone": "0041316321303"
            }, 
            "contact_backup": {
                "email": "juliette.wanner@insel.ch", 
                "last_name": "Juliette Wanner, study nurse", 
                "phone": "0316321303"
            }, 
            "facility": {
                "address": {
                    "city": "Berne", 
                    "country": "Switzerland", 
                    "zip": "3010"
                }, 
                "name": "Dep. of Obstetrics and Gynecology, Bern University Hospital, Bern"
            }, 
            "investigator": [
                {
                    "last_name": "Petra Stute, M.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Gesa Otti, M.D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Switzerland"
        }, 
        "number_of_arms": "2", 
        "official_title": "Controlled, Monocentre, Randomized Parallel Group Pilot Study With 2 Treatment Arms in Non-pregnant Women With Acute Symptomatic Bacterial Vaginosis (BV)", 
        "overall_contact": {
            "email": "petra.stute@insel.ch", 
            "last_name": "Petra Stute, MD", 
            "phone": "0041316321303"
        }, 
        "overall_contact_backup": {
            "email": "juliette.wanner@insel.ch", 
            "last_name": "Juliette Wanner", 
            "phone": "0041316321370"
        }, 
        "overall_official": {
            "affiliation": "Department of Obstetrics and Gynecology Inselspital Bern", 
            "last_name": "Petra Stute, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "Switzerland: Ethikkommission", 
                "Switzerland: Swissmedic"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "This is a binary parameter indicating remission from BV.", 
            "measure": "Proportion (percentage) of patients with treatment success based on the Amsel criteria at week 3.", 
            "safety_issue": "No", 
            "time_frame": "Visit 1 (day 0) and Visit 2 (day 21)"
        }, 
        "reference": [
            {
                "PMID": "14719845", 
                "citation": "Schwebke JR. Gynecologic consequences of bacterial vaginosis. Obstet Gynecol Clin North Am. 2003 Dec;30(4):685-94. Review."
            }, 
            {
                "PMID": "8357043", 
                "citation": "Hill GB. The microbiology of bacterial vaginosis. Am J Obstet Gynecol. 1993 Aug;169(2 Pt 2):450-4. Review."
            }, 
            {
                "PMID": "17234391", 
                "citation": "Saunders S, Bocking A, Challis J, Reid G. Effect of Lactobacillus challenge on Gardnerella vaginalis biofilms. Colloids Surf B Biointerfaces. 2007 Apr 1;55(2):138-42. Epub 2006 Dec 9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02042287"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "16303068", 
                "citation": "Wilson JD, Shann SM, Brady SK, Mammen-Tobin AG, Evans AL, Lee RA. Recurrent bacterial vaginosis: the use of maintenance acidic vaginal gel following treatment. Int J STD AIDS. 2005 Nov;16(11):736-8."
            }, 
            {
                "PMID": "3485071", 
                "citation": "Andersch B, Forssman L, Lincoln K, Torstensson P. Treatment of bacterial vaginosis with an acid cream: a comparison between the effect of lactate-gel and metronidazole. Gynecol Obstet Invest. 1986;21(1):19-25."
            }, 
            {
                "PMID": "15028938", 
                "citation": "Holley RL, Richter HE, Varner RE, Pair L, Schwebke JR. A randomized, double-blind clinical trial of vaginal acidification versus placebo for the treatment of symptomatic bacterial vaginosis. Sex Transm Dis. 2004 Apr;31(4):236-8."
            }, 
            {
                "PMID": "8244360", 
                "citation": "Boeke AJ, Dekker JH, van Eijk JT, Kostense PJ, Bezemer PD. Effect of lactic acid suppositories compared with oral metronidazole and placebo in bacterial vaginosis: a randomised clinical trial. Genitourin Med. 1993 Oct;69(5):388-92."
            }
        ], 
        "secondary_outcome": [
            {
                "description": "This is a binary parameter indicating remission from BV.", 
                "measure": "Proportion (percentage) of patients with treatment success based on the Nugent score at week 3.", 
                "safety_issue": "No", 
                "time_frame": "Visit 1 (day 0) and Visit 2 (day 21)"
            }, 
            {
                "description": "Unpleasant vaginal discharge, unpleasant smell, vaginal pain, itching, burning, dryness", 
                "measure": "Mean symptom score-changes (as pre-post-difference) regarding severity of BV at week 3", 
                "safety_issue": "No", 
                "time_frame": "Visit 1 (day 0) and Visit 2 (day 21)"
            }, 
            {
                "measure": "Percentage of patients with a complete relief from symptoms", 
                "safety_issue": "No", 
                "time_frame": "Visit 1 (day 0), Visit 2 (day 21), Visit 3 (day 84) and Visit 4 (day 252"
            }
        ], 
        "source": "University Hospital Inselspital, Berne", 
        "sponsors": {
            "collaborator": {
                "agency": "Tentan AG", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University Hospital Inselspital, Berne", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}