{
    "clinical_study": {
        "@rank": "16545", 
        "arm_group": {
            "arm_group_label": "combination panitumumab and vemurafenib", 
            "arm_group_type": "Experimental", 
            "description": "This will be a pilot study of the combination panitumumab and vemurafenib in patients with metastatic colorectal cancer with a BRAF V600E mutation. Patients participating in this study must have BRAF V600E mutated metastatic colorectal cancer and not previously received treatment with an anti-EGFR targeting antibody (cetuximab or panitumumab)."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to test a new drug combination consisting of two drugs,\n      vemurafenib (also known as ZelborafTM) and panitumumab (also known as VectibixTM). This\n      treatment is being tested in a subgroup of patients with colorectal cancer whose tumors have\n      changes in the BRAF gene that may make them more likely to respond to this new drug\n      combination."
        }, 
        "brief_title": "Vemurafenib and Panitumumab Combination Therapy in Patients With BRAF V600E Mutated Metastatic Colorectal Cancer", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Metastatic Colorectal Cancer", 
        "condition_browse": {
            "mesh_term": "Colorectal Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient must have metastatic colorectal cancer with a V600E BRAF mutation that has\n             been histologically or cytologically-confirmed at MSKCC and has failed to respond to\n             appropriate standard therapy regimens. There is no limit on the number of prior\n             treatment regimens permitted.\n\n          -  Patient must not have previously received treatment with an anti-EGFR targeting\n             antibody (cetuximab or panitumumab).\n\n          -  Patient must have accessible disease appropriate for tumor biopsy.\n\n          -  Patient is male or female and ≥18 years of age on the day of signing informed\n             consent.\n\n          -  Patient must have a performance status of 0 or 1 on the ECOG Performance Scale.\n\n          -  Patient must have adequate organ function as indicated by the following laboratory\n             values:\n\n        Hematological:\n\n        Absolute neutrophil count (ANC) ≥1,500/μL Platelets ≥100,000/μL Hemoglobin ≥8g/dL\n\n        Renal:\n\n        Serum creatinine or calculated creatinine clearance*\n\n        ≤1.5 x upper limit of normal (ULN) OR\n\n        ≥60mL/min for patients with creatinine levels <1.5 x institutional ULN\n\n        Hepatic:\n\n        Serum total bilirubin ≤1.5 x ULN OR direct bilirubin ≤ ULN for patients with total\n        bilirubin levels > 1.5 x ULN AST (SGOT) and ALT (SGPT) ≤3 x ULN or ≤5 x ULN in patients\n        with known liver metastasis\n\n        *Creatinine clearance should be calculated using the Cockcroft-Gault method\n\n          -  Female patient of childbearing potential who is not surgically sterilized must have a\n             negative serum or urine pregnancy test β-hCG within 72 hours prior to receiving the\n             first dose of study medication.\n\n          -  Patient, or the patient's legal representative, has voluntarily agreed to participate\n             by giving written informed consent.\n\n          -  Patient is able to swallow capsules and has no surgical or anatomical condition that\n             will preclude the patient from swallowing and absorbing oral medications on an\n             ongoing basis.\n\n        Exclusion Criteria:\n\n        Any patient meeting any of the following criteria is not eligible to participate in this\n        study:\n\n          -  Patient who has had chemotherapy, radiotherapy, or biological therapy within 3 weeks\n             (6 weeks for nitrosoureas or mitomycin C), or who has not recovered from the adverse\n             events due to previous agents administered more than 4 weeks prior to study day 1. If\n             the patient has residual toxicity from prior treatment, other than\n             oxaliplatin-related neurotoxicity or bevacizumab-related albuminuria, toxicity must\n             be ≤ grade 1.\n\n          -  Patient must be at least 4 weeks post major surgical procedure, and all surgical\n             wounds must be adequately healed (in the judgment of the treating investigator).\n\n          -  Patient is currently participating or has participated in a study with an\n             investigational compound or device within 30 days of study day 1.\n\n        Patient has evidence of active CNS disease (radiographically unstable, symptomatic\n        lesions). Newly diagnosed, untreated brain metastases are ineligible. However, prior\n        treatment with stereotactic radiosurgery (SRS), whole brain radiotherapy, or surgical\n        resection is allowed if the patient remains without evidence of disease progression in the\n        brain ≥ 6 weeks and has been off corticosteroids for ≥ 3 weeks.\n\n          -  Patient has known hypersensitivity to the components of study drug or its analogs.\n\n          -  Patient is, at the time of signing informed consent, a regular user (including\n             \"recreational use\") of any illicit drugs or had a recent history (within the last\n             year) of drug or alcohol abuse.\n\n          -  Patient is breastfeeding or expecting to conceive or father children within the\n             projected duration of the study.\n\n          -  Patient is known to be Human Immunodeficiency Virus (HIV) positive.\n\n          -  Patient who has a known history of interstitial pneumonitis or pulmonary fibrosis.\n\n          -  Patient with mean QTc ≥450msec on screening EKG.\n\n          -  Patient has a history or current evidence of any condition, therapy, or lab\n             abnormality that might confound the results of the study, interfere with the\n             patient's participation for the full duration of the study, or it is not in the best\n             interest of the patient to participate, in the opinion of the treating investigator.\n\n          -  Patient has known psychiatric or substance abuse disorders that would, in the opinion\n             of the treating investigator, interfere with cooperation with the requirements of the\n             trial."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01791309", 
            "org_study_id": "12-221"
        }, 
        "intervention": {
            "arm_group_label": "combination panitumumab and vemurafenib", 
            "description": "Treatment will consist of panitumumab 6mg/kg IV every 14 days and vemurafenib 960mg orally twice daily. In patients who initially respond to treatment and later progress, a voluntary biopsy will be requested at the time of relapse to study mechanisms of acquired resistance. This biopsy should consist of at least one frozen core specimen. Every effort will be made to obtain this biopsy within 30 days of discontinuation of treatment and before the initiation of any new tumor-directed therapies.", 
            "intervention_name": "combination panitumumab and vemurafenib", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Antibodies, Monoclonal"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Vemurafenib", 
            "Panitumumab", 
            "V600E BRAF mutation", 
            "colon", 
            "12-221"
        ], 
        "lastchanged_date": "January 8, 2014", 
        "link": {
            "description": "Memorial Sloan-Kettering Cancer Center", 
            "url": "http://www.mskcc.org/"
        }, 
        "location": {
            "contact": {
                "last_name": "Rona Yaeger, MD", 
                "phone": "646-888-4179"
            }, 
            "contact_backup": {
                "last_name": "Leonard Saltz, MD", 
                "phone": "646-888-4181"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10065"
                }, 
                "name": "Memorial Sloan-Kettering Cancer Center"
            }, 
            "investigator": {
                "last_name": "Rona Yaeger, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Pilot Study of Vemurafenib and Panitumumab Combination Therapy in Patients With BRAF V600E Mutated Metastatic Colorectal Cancer", 
        "overall_contact": {
            "last_name": "Rona Yaeger, MD", 
            "phone": "646-888-4179"
        }, 
        "overall_contact_backup": {
            "last_name": "Leonard Saltz, MD", 
            "phone": "646-888-4181"
        }, 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Rona Yaeger, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Overall response will be estimated based on best response to this combination in six months of treatment.", 
            "measure": "objective response rate (ORR)", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01791309"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Progression free survival (PFS) is defined as the period elapsing between the date of initiation of therapy and the date of either disease progression or date of death, whichever is earlier.", 
                "measure": "progression-free survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "OS is defined as the interval between the time of initiation of therapy and the date of death from any cause. Patients who are alive at the time of study completion will be censored at the time the patient was last known to be alive.", 
                "measure": "overall survival (OS)", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "The safety endpoints will include all types of adverse experiences, laboratory safety measurements, ECOG performance scale status, and vital signs. Adverse experiences will be graded and recorded throughout the study according to the National Cancer Institute (NCI) Common Toxicity Criteria for Adverse Events (CTCAE), version 4.0.", 
                "measure": "safety, tolerability, and adverse event profile", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }, 
            {
                "description": "using pre- and post-vemurafenib tumor biopsies obtained from the first 10 patients participating in this trial.", 
                "measure": "efficacy", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Genentech", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}