{
    "clinical_study": {
        "@rank": "115947", 
        "arm_group": {
            "arm_group_label": "R-CHOP and standard anti-emetics", 
            "arm_group_type": "Other", 
            "description": "This is a single arm study.\nAll patients receive R-CHOP every 14 or 21 days for a minimum of 3 cycles. Standard anti-emetics will be used as follows:\n5HT3 (5-Hydroxytryptamine 3) antagonists (ondansetron, granisetron or tropisetron) used as the local institutional standard of care will be permitted, although the preferential use of ondansetron or granisetron will be encouraged.\nDexamethasone will not to be used as patients receive hydrocortisone and oral prednisolone in R-CHOP. In this study, the use of oral prednisolone on day 1 will be regarded as equivalent to dexamethasone. Prednisolone will be given PRIOR to the chemotherapy with the 5HT3 antagonist.\nAnti-emetics (metoclopramide, prochlorperazine and lorazepam) may be prescribed to be used 'as needed' for breakthrough emesis.\nPatients 'failing' the standard Chemotherapy Induced Nausea and Vomiting prophylactic regimen will be eligible to receive aprepitant (Days 1 to 3) for subsequent cycles."
        }, 
        "brief_summary": {
            "textblock": "The incidence and severity of chemotherapy-induced nausea and vomiting (CINV) in patients\n      receiving R-CHOP chemotherapy for in non-Hodgkin's lymphoma is not well documented. The\n      contribution of prednisolone to CINV control in the R-CHOP regimen is also unclear.\n\n      This study aims to evaluate the overall effectiveness of antiemetic control using a\n      standardised 5HT3 (5-Hydroxytryptamine 3) antagonist-containing regimen (e.g. ondansetron)\n      in a heterogeneous group of patients receiving R-CHOP chemotherapy (Rituximab Doxorubicin\n      Vincristine Cyclophosphamide Prednisolone)."
        }, 
        "brief_title": "Emesis Control Study in Non-Hodgkin Lymphoma Patients Receiving R-CHOP", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Lymphoma, Non-Hodgkin", 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin"
            ]
        }, 
        "detailed_description": {
            "textblock": "The aim of this study will be to investigate the incidence and severity of CINV in patients\n      receiving R-CHOP for the treatment of non-Hodgkin lymphoma and standardised antiemetic\n      prophylaxis.\n\n      The study hypothesises that the control of delayed nausea and emesis is suboptimal in a\n      proportion of patients receiving R-CHOP regimens and that delayed CINV is not prevented by\n      use of 5HT3 antagonists beyond the first day of use post-chemotherapy administration.\n\n      Participating institutions will prospectively collect data on the incidence of CINV, the\n      severity of CINV, the use of break through/rescue medication for episodes of CINV\n      uncontrolled by prescribed regular antiemetics, the effectiveness of additional measures\n      used when previous CINV control has been inadequate (for example the use of aprepitant as an\n      additional measure in subsequent cycles) and the major side-effects likely to be related to\n      the antiemetics.\n\n      The analysis of these results will determine the incidence and severity of CINV in patients\n      receiving R-CHOP and the effectiveness of the prescribed antiemetic regimens. Analysis will\n      also determine if the control and incidence of CINV is a significant problem in defined\n      subgroups of patients receiving R-CHOP and could inform the design of future research (or an\n      extension of the current protocol) in this area. Sub groups for investigation will include\n      patients with advanced disease, those with abdominal involvement, those receiving R-CHOP\n      every 14 days versus every 21 days (R-CHOP14 versus R-CHOP21), those receiving 6 or 8\n      treatment cycles of R-CHOP, older patients, younger females etc. A potential randomised\n      study evaluating the role of aprepitant could be contemplated in high risk groups."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Histologically confirmed diagnosis of non Hodgkin's Lymphoma\n\n          2. Newly diagnosed or relapsed patients who are chemotherapy-naïve or who have not\n             received chemotherapy in the last 12 months. Pre-phase therapy with prednisolone\n             and/or vincristine for < one week duration prior to commencement of cycle 1 of R-CHOP\n             is permissible\n\n          3. Intended to receive R-CHOP every 14 or 21 days for minimum 3 cycles with rituximab\n             planned to be given with CHOP on day 1 or fractionated over days 1 and 21.\n\n          4. Males and females, age 18 years or older\n\n          5. Are reasonably expected to be able to complete the CINV tool\n\n          6. Willing to complete assessments and tool as required for the study\n\n          7. ECOG (Eastern Cooperative Oncology Group) performance status score of 2 or less\n\n          8. Has provided written informed consent\n\n        Exclusion Criteria:\n\n          1. Women who are pregnant or lactating.\n\n          2. Previous adverse reaction to the standard anti-emetics proposed in the study\n\n          3. Contraindications to the use of the anti-emetics included as standard of care in the\n             study (e.g. cardiac, liver function)\n\n          4. Participation in other therapeutic studies investigating CINV.\n\n          5. Has any other clinically important abnormalities as determined by the investigator\n             that may interfere with his or her participation in or compliance with the study\n\n          6. Presence of any psychological, familial, sociological or geographical condition\n             potentially hampering compliance with the study protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "130", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01843868", 
            "org_study_id": "ALLG SC03", 
            "secondary_id": "ACTRN12611001269921"
        }, 
        "intervention": {
            "arm_group_label": "R-CHOP and standard anti-emetics", 
            "intervention_name": "Standard anti-emetics in conjunction with R-CHOP", 
            "intervention_type": "Drug", 
            "other_name": [
                "R-CHOP:", 
                "rituximab", 
                "doxorubicin", 
                "vincristine", 
                "cyclophosphamide", 
                "prednisolone", 
                "Anti-emetics:", 
                "ondansetron", 
                "granisetron", 
                "tropisetron", 
                "palonosetron", 
                "metoclopramide", 
                "prochlorperazine", 
                "lorazepam", 
                "aprepitant"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Antiemetics", 
                "Lorazepam", 
                "Methylprednisolone", 
                "Metoclopramide", 
                "Prochlorperazine", 
                "Ondansetron", 
                "Granisetron", 
                "Tropisetron", 
                "Aprepitant", 
                "Cyclophosphamide", 
                "Prednisolone", 
                "Methylprednisolone Hemisuccinate", 
                "Emetics", 
                "Palonosetron", 
                "Methylprednisolone acetate", 
                "Prednisolone acetate", 
                "Prednisolone hemisuccinate", 
                "Prednisolone phosphate"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Lymphoma", 
            "Non-Hodgkin", 
            "Emesis", 
            "Chemotherapy", 
            "Nausea", 
            "Vomiting", 
            "Aprepitant"
        ], 
        "lastchanged_date": "April 28, 2013", 
        "link": {
            "description": "Sponsor & Trial Information", 
            "url": "http://www.allg.org.au/index.html"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Single Arm Study to Evaluate the Control of Chemotherapy Induced Nausea and Vomiting in Non-Hodgkin Lymphoma Patients Receiving R-CHOP.", 
        "overall_contact": {
            "email": "Juliana.DiIulio@petermac.org", 
            "last_name": "Juliana Di Iulio", 
            "phone": "+61 3 9656 3786"
        }, 
        "overall_official": {
            "affiliation": "Director of Clinical Haematology, Austin Hospital, Australia", 
            "last_name": "Andrew Grigg, Professor", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "Australia: Department of Health and Ageing Therapeutic Goods Administration", 
                "Australia: Human Research Ethics Committee", 
                "Australia: National Health and Medical Research Council"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The proportion of patients experiencing a complete response defined as no vomiting and no use of breakthrough medication in the acute phase (day 1: 0 - 24 hours) of the first cycle of R-CHOP chemotherapy", 
                "measure": "Complete Response, Acute Phase (Day 1), Cycle 1", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "description": "The proportion of patients experiencing a complete response defined as no vomiting and no use of breakthrough medication in the delayed phase (days 2 - 11 inclusive) of the first cycle of R-CHOP chemotherapy", 
                "measure": "Complete Response, Delayed Phase (Days 2 to 11), Cycle 1", 
                "safety_issue": "No", 
                "time_frame": "Days 2 to 11"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01843868"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Complete response in the acute and delayed phases of each of cycles 2 and beyond of R-CHOP chemotherapy", 
                "measure": "Complete Response - Cycle 2 and beyond", 
                "safety_issue": "No", 
                "time_frame": "Day 1 to Day 11"
            }, 
            {
                "description": "No significant nausea (defined as a nausea experience score of <2.5cm on a 0 - 10cm visual analogue scale) in the acute and delayed phases of each of cycles 2 and beyond of R-CHOP chemotherapy", 
                "measure": "No Significant Nausea - Cycle 2 and beyond", 
                "safety_issue": "No", 
                "time_frame": "Day 1 to Day 11"
            }, 
            {
                "description": "Failure of standard anti-emetic prophylaxis in the acute and delayed phase of any one cycle of chemotherapy requiring aprepitant as secondary prophylaxis in subsequent cycles. Failure will be defined as the occurrence of any of the following either during or beyond cycle day 1:\nOne or more episodes of vomiting\nOne or more episodes of nausea requiring the use of 1 or more doses of breakthrough anti-emetics\nAn episode of nausea requiring the use of breakthrough anti-emetics across multiple days\nAn episode of nausea measuring > 2.5cm on a 0 - 10cm visual analogue scale\nNausea and/or vomiting that in the clinicians opinion requires use of aprepitant in future cycles", 
                "measure": "Failure of standard anti-emetic prophylaxis, Day 1 to Day 11, Cycle 1 and beyond", 
                "safety_issue": "No", 
                "time_frame": "Day 1 to Day 11"
            }, 
            {
                "description": "Adverse Events (all grades) of the anti-emetic regimen in each cycle of R-CHOP chemotherapy", 
                "measure": "Frequency of common adverse events associated with anti-emetics", 
                "safety_issue": "Yes", 
                "time_frame": "Day 1 to Day 11"
            }, 
            {
                "description": "Adverse Events (all grades) of the anti-emetic regimen in each cycle of R-CHOP chemotherapy", 
                "measure": "Severity of common adverse events associated with anti-emetics", 
                "safety_issue": "Yes", 
                "time_frame": "Day 1 to Day 11"
            }
        ], 
        "source": "Australasian Leukaemia and Lymphoma Group", 
        "sponsors": {
            "collaborator": {
                "agency": "Merck Sharp & Dohme (Australia) Pty Limited", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Australasian Leukaemia and Lymphoma Group", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}