{
    "clinical_study": {
        "@rank": "144753", 
        "acronym": "LiSPA", 
        "arm_group": {
            "arm_group_label": "Lipomodelling", 
            "arm_group_type": "Experimental", 
            "description": "Lipomodelling of peri-stomal skin contour abnormalities"
        }, 
        "brief_summary": {
            "textblock": "In this study a technique called 'lipomodelling' is being studied to find out if it is\n      beneficial around the stoma site in patients who have difficulty with securing their stoma\n      bags which may lead to leakage and frequent soiling which we believe reduces quality of\n      life.\n\n      Patients with colostomy (stoma formed by bringing large bowel to the surface of the\n      abdomen), ileostomy (small bowel) or a urostomy (urinary tract) will be recruited into this\n      study.\n\n      Lipomodelling is a technique that is commonly used elsewhere in the body but to our\n      knowledge has not been used for this purpose.  This study is a pilot study that may lead to\n      further research in this area.\n\n      Lipomodelling means taking some of your own fat that lies just beneath the surface of the\n      skin and transferring it to another part of your body.  The fat is removed by suction\n      (liposuction), normally from your thighs or abdomen.  In order to use the most important\n      part of the fat, it is then put into a machine called a centrifuge.  This spins the fat so\n      that it splits up into three different sections.  The most important section is then\n      separated and injected in very small quantities into the required areas around your stoma.\n      It is thought to have cells that encourage rejuvenation as well as helping to fill the area\n      injected.\n\n      Peri-stomal means the area around the stoma itself, this includes skin and underlying\n      tissue, which will be fat and scar tissue.  After any operation there will be scarring that\n      takes some time to fully develop.  Usually after a year the scar tissue will be fully\n      formed.  The scar tissue may cause the skin around the stoma to be irregular.  This is\n      described as contouring of the skin.\n\n      The aim of this study is to see if lipomodelling can improve your quality of life by\n      reducing the frequency of changing your stoma bag, reduce leakage and the need for\n      extra-stomal appliances to try and help the stoma bag fit to your body securely."
        }, 
        "brief_title": "Lipomodelling for Symptomatic Peri-stomal Skin Contour Abnormalities: a Pilot and Feasibility Study", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Stoma", 
        "condition_browse": {
            "mesh_term": "Congenital Abnormalities"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVE Symptomatic skin contour abnormalities often lead to frequent soiling and\n      difficulty in stoma bag fitting.  The objective of this study is to evaluate the\n      effectiveness of peri-stomal lipomodelling in reducing the number of stoma bag changes in 24\n      hours and overall quality of life in this patient group.\n\n      METHODS Patients will be identified by the stoma care nurses or digestive diseases or\n      urology clinics.  They will be assessed for suitability for the study.  If suitable,\n      informed consent will be taken.  Quality of life questionnaires will be completed by the\n      participant prior to the procedure and at several intervals following the procedure.\n      Follow-up will end at 1 year post procedure.\n\n      BACKGROUND Intestinal stoma formation for faecal diversion or defunctioning the bowel, is a\n      commonly established procedure in colorectal surgical practice [1-6].  It can be performed\n      by open as well by laparoscopic approach.  However, placement of an ileoostomy or colostomy\n      on the abdominal wall skin surface is associated with many skin complications like skin\n      ulceration arising from excoriation and scarring, skin retraction leading to peri-stomal\n      skin dimples and irregular margins [7-13].  This may result in the stoma appliance not\n      fitting properly to the skin leading to frequent soiling of the skin and clothes.  Soiling\n      can cause a significant impact on the patients quality of life [14].  Soiling of the skin\n      and clothes requires frequent change of stoma appliances, use of various fittings around\n      stoma and under stoma bag to try to avoid soiling.  Consequently, the cost of stoma\n      management increases due to extra stoma care by stoma nurse and additional use of stoma\n      appliances [15].   Stomas can be resited in order to try and improve the situation for the\n      patient.  This may require a major operation including a laparotomy (opening the abdomen).\n      Due to previous surgery there is likely to be scar tissue inside the abdomen which can make\n      this operation difficult and hazardous as there is a risk of damaging the bowel.\n\n      This study aims to identify whether it is possible to reduce soiling by improving the area\n      around the stoma so that the stoma bag can fit properly through lipomodelling.  A technique\n      that can be performed as a day case, under local anaesthetic and without a major operation.\n\n      Lipomodelling, also known as autogenous fat transfer or fat transplantation, is used to\n      correct skin deformities elsewhere (such as breast) and so may be useful in correcting\n      peri-stomal skin deformities.  We hypothesis that peri-stomal lipomodelling should improve\n      the peri-stomal skin contour abnormality and therefore improve the fitting of the stoma bag\n      to the skin so reduce soiling with the aim of reducing number of stoma bag changes in 24\n      hours and thereby improving quality of life.  This technique has been applied to correct\n      skin defects in patients undergoing breast surgery, limbs surgery, buttocks and genitals\n      [16-19].  Recent studies demonstrated that adipose tissue harvested during lipomodelling is\n      a very rich source of regenerative cells called adipose derived stem cells (ADSC) [20].\n      ADSCs are capable of self- renewal and also secrete growth factors [21].  ADSCs have been\n      reported to enhance elasticity of scar tissue and promote healing in patients undergoing\n      radiotherapy for breast cancer, and in complex Crohn's fistulae [22-26].  In the peri-stomal\n      area hopefully the lipomodelling will not only fill the defect, but also improve the\n      elasticity of the scar tissue softening the area.\n\n      The objective of this prospective observational pilot study is to evaluate the effectiveness\n      of peri-stomal lipomodelling in correcting the peri-stomal skin contour defects aiming to\n      reduce the frequent of leakage and soiling, aiming to improve overall quality of life.\n\n      Sample size: 20 patients for this phase 1 pilot study"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients aged 18 - 100 years old\n\n          -  Patients who are able to give informed consent\n\n          -  Patients who have had a stoma (colostomy, ileostomy or urostomy) for > 1 year\n\n          -  Patients with a stoma that is likely to be permanent\n\n          -  Patients with a stoma that is not due to be reversed within the following year\n             (length of study)\n\n          -  All patients with a stoma suffering with frequent soiling due to difficulty in stoma\n             bag fitting will be assessed.  If this is due to peri-stomal skin contour\n             abnormalities they may be suitable for lipomodelling.\n\n          -  Preoperative assessment will be based on clinical history, clinical examination and\n             inspection of peri-stomal area prior to registering as a participant for the trial.\n\n        Exclusion Criteria:\n\n          -  Patients unable to give informed consent or refuse to participate in this study\n\n          -  Patients who have had their stoma for less than 1 year\n\n          -  Patients with a temporary stoma that is due o be reversed within a year\n\n          -  Patients who have a stoma on which the stoma bag fits securely and is not leaking\n\n          -  Patients with allergy to any medication used in local infiltration\n\n          -  Patients with an underlying medical condition that excludes them from the study (e.g.\n             risk of increase in bleeding such as patients on warfarin.)\n\n          -  Patients with evidence of underlying infection."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02090985", 
            "org_study_id": "1543/WSHT/2013", 
            "secondary_id": "13/LO/0806"
        }, 
        "intervention": {
            "arm_group_label": "Lipomodelling", 
            "intervention_name": "Lipomodelling of symptomatic peri-stomal skin contour abnormalities", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Stoma", 
            "Peri-stomal", 
            "Lipomodelling"
        ], 
        "lastchanged_date": "March 18, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Worthing", 
                    "country": "United Kingdom", 
                    "state": "East Sussex", 
                    "zip": "BN11 2DH"
                }, 
                "name": "Worthing Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Anna Z Conway, MBBS, BSc, MRCS", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Riccardo Bonomi, MS", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Use of Lipomodelling Induced Skin Rejuvenation for the Management of Symptomatic Peri-stomal Skin Contour Abnormalities to Improve Quality of Life. A Pilot and Feasibility Study.", 
        "overall_contact": {
            "email": "annaconway@doctors.org.uk", 
            "last_name": "Anna Z Conway, MBBS", 
            "phone": "+44 7957 887394"
        }, 
        "overall_contact_backup": {
            "email": "riccardo.bonomi@wsht.nhs.uk", 
            "last_name": "Riccardo Bonomi, MS", 
            "phone": "+44 1903 205111", 
            "phone_ext": "85247"
        }, 
        "overall_official": {
            "affiliation": "Western Sussex Hospitals NHS Foundation Trust", 
            "last_name": "Bonomi", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: National Health Service", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Extra appliances are usually required by patients who have stomas that constantly leak because the bag does not fit properly.  After undergoing lipomodelling around the stoma the aim is for the stoma bag to fit more securely and less stoma appliances will be needed.", 
                "measure": "Requirement for the use of extra stomal appliances", 
                "safety_issue": "No", 
                "time_frame": "Change is being assessed from pre and post procedure to end of follow-up at 12 months"
            }, 
            {
                "description": "If the stoma bag is fitting more securely then an improvement in the patients quality of life is anticipated.", 
                "measure": "Quality of life", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed for 12 months following the procedure"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02090985"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "If the stoma bag fits more securely then there should be less soiling and leakage.", 
                "measure": "Frequency of soiling in 24 hours.", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed for 12 months following the procedure"
            }, 
            {
                "description": "If less  extra stoma appliances are required then this may save money.", 
                "measure": "Cost analysis", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed for 12 months"
            }
        ], 
        "source": "Western Sussex Hospitals NHS Trust", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Western Sussex Hospitals NHS Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}