{
    "clinical_study": {
        "@rank": "131110", 
        "arm_group": {
            "arm_group_label": "Current or Former Football Players", 
            "description": "Any former or current high school or college football players who carries sickle cell trait."
        }, 
        "biospec_descr": {
            "textblock": "Buccal swabs will be collected from each participant."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "This study will look at the five different types of sickle cell and their relation to\n      self-reported ill health to determine whether or not one or two of the sickle cell\n      haplotypes are correlated with worse health outcomes. Participants can do complete the study\n      in under half an hour in the privacy of their own home."
        }, 
        "brief_title": "Sickle Cell Trait in Football Players", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Sickle Cell Trait", 
        "condition_browse": {
            "mesh_term": "Sickle Cell Trait"
        }, 
        "detailed_description": {
            "textblock": "Sickle cell anemia is a disease which results from the inheritance of two hemoglobin S (Hb\n      S) genes. Sickle-cell anemia individuals are referred to as Hb SS patients, and are known to\n      suffer from a variety of life-threatening symptoms. Paramount in the clinical complications\n      of sickle cell patients is the \"sickle-cell crisis\". If a crisis is not stopped by prompt\n      medical attention, it may result in death. It is becoming increasingly clear that some\n      sickle cell anemic patients have more benign clinical profiles than do others. The genetic\n      reason for such clinical differences has been well determined: although the mutation that\n      changes the \"normal\" hemoglobin gene is the same in all patients, the genetic material\n      outside of the gene influences how the gene is expressed. This genetic material is referred\n      to as the beta-globin haplotype. Carriers of the sickle cell gene are referred to as Hb AS\n      individuals. Hb AS carriers usually have a normal life free of the clinical problems\n      associated with the disease suffered by sickle cell patients. However, it is becoming\n      increasingly clear that under strenuous situations, some Hb AS carriers do experience heat\n      illness and other life threatening problems while others do not. The purpose of this project\n      is to determine if there is a genetic reason for why some athlete carriers of the sickle\n      cell trait experience heat illness, while others do not. Although the genetic reason for the\n      different clinical outcomes of sickle cell anemic patients is now well understood (different\n      haplotypes result in different disease courses), the possibility that the same haplotypes\n      might be the reason why some sickle cell carriers have worse clinical profiles has never\n      been explored. In this project we will work with a sickle-cell trait registry of athletes,\n      and we will test the haplotypes of Hb AS athletes who have and who have not had heat\n      illness. Our study is the first to attempt to clarify if there is a genetic reason for this\n      occurrence. Total participation time for the study is thirty minutes or less.  Information\n      provided by the participant will be analyzed within one year of participation.  Deidentified\n      results will be kept for five years, per the University of South Florida's Institutional\n      Review Board protocol, and will be available upon request to the principal investigator.\n      Participants can do complete the study in under half an hour in the privacy of their own\n      home."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  over the age of 18\n\n          -  male\n\n          -  has previously played or currently plays high school or college football\n\n          -  carries sickle cell trait\n\n        Exclusion Criteria:\n\n          -  under the age of 18\n\n          -  female\n\n          -  does not carry sickle cell trait\n\n          -  has not played or does not play high school or college football"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "The study population consists of adult males who currently or formerly played high school\n        or college football and know that they carry sickle cell trait."
            }
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01891877", 
            "org_study_id": "SCT in Football", 
            "secondary_id": "NCAA"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Sickle Cell Trait", 
            "Football", 
            "Sickling", 
            "Heat Illness", 
            "SCT"
        ], 
        "lastchanged_date": "January 30, 2014", 
        "link": {
            "description": "USF Sickle Cell Initiative - information regarding study at bottom of page", 
            "url": "http://health.usf.edu/medicine/orthopaedic/sicklecell/index.htm"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Tampa", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33620"
                }, 
                "name": "University of South Florida"
            }, 
            "investigator": {
                "last_name": "Carroll N Flansburg, in progress", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Is Sickle Cell Trait as Benign as is Usually Assumed?", 
        "overall_contact": {
            "email": "cflansbu@mail.usf.edu", 
            "last_name": "Carroll N Flansburg, in progress", 
            "phone": "8025851054"
        }, 
        "overall_contact_backup": {
            "email": "madrigal@usf.edu", 
            "last_name": "Lorena Madrigal, PhD Anthropology", 
            "phone": "8139742138"
        }, 
        "overall_official": {
            "affiliation": "University of South Florida", 
            "last_name": "Carroll N Flansburg, in progress", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: University of South Florida Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Any ill health events, such as excessive dehydration, muscle cramping, fatigue, shortness of breath, sickling crises, that can be linked to a sickling event.", 
            "measure": "Poor health outcomes", 
            "safety_issue": "No", 
            "time_frame": "30 minutes or less to complete survey and buccal swab"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01891877"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of South Florida", 
            "investigator_full_name": "Carroll Flansburg", 
            "investigator_title": "Graduate Student - Biocultural Anthropolgy and Epidemiology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of South Florida", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of South Florida", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Observational Model: Case Control, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}