{
    "clinical_study": {
        "@rank": "31677", 
        "arm_group": {
            "arm_group_label": "BEZ235", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "Primary objectives:\n\n        -  To establish the maximum tolerated dose (MTD), and the recommended Phase 2 dose (RP2D)\n           of BEZ235 when administered twice daily (BID) as a single agent in patients with\n           relapsed or refractory acute leukemia\n\n        -  To determine the dose-limiting toxicity (DLT)\n\n      Secondary objectives:\n\n        -  Assess the safety and tolerability of daily oral administration of BEZ235 with a BID\n           schedule\n\n        -  To describe preliminary anti-leukemic activity of BEZ235 in patients with acute\n           leukemia\n\n        -  To correlate changes in pharmacodynamic biomarkers with basic pharmacokinetic data\n\n      Exploratory objectives:\n\n        -  To assess pre-treatment phosphatidylinositol 3-kinase (PI3K) pathway-related genes in\n           blast cells and all other malignant cells derived from blood or bone marrow.\n\n        -  To assess the pharmacodynamic changes in components of the PI3K-protein kinase B\n           (AKT)-mTOR pathway in bone marrow following treatment as potential predictive\n           biomarkers of pharmacodynamic (PD) activity of BEZ235 in association with clinical\n           responses.\n\n        -  To identify potential resistance mechanisms and biomarkers that may correlate with\n           efficacy and response from blood and bone marrow samples pre-and post-treatment in case\n           of resistance"
        }, 
        "brief_title": "A Phase I, Dose-finding Study of BEZ235 in Adult Patients With Relapsed or Refractory Acute Leukemia", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Acute Lymphoblastic Leukemia", 
            "Leukemia, Myelocytic, Acute", 
            "Chronic Myelogenous Leukemia With Crisis of Blast Cells"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Lymphoid", 
                "Precursor Cell Lymphoblastic Leukemia-Lymphoma", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid", 
                "Leukemia, Myelogenous, Chronic, BCR-ABL Positive"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        A) Target population for the dose escalation phase:\n\n          1. Patients with Philadelphia chromosome (Ph) / breakpoint cluster region abelson\n             tyrosine protein kinase 1(bcr-abl) negative B- or T-precursor ALL relapsed after at\n             least induction and consolidation chemotherapy or having refractory disease and for\n             whom no standard treatment is available or considered feasible.\n\n             or:\n\n          2. Patients with Philadelphia chromosome and/or bcr-abl positive B-precursor ALL or\n             CML-BP who have relapsed after or are refractory to first- and second-line therapy\n             that included at least two abelson tyrosine protein kinase 1 (ABL kinase) inhibitors.\n             If a point mutation threonine 315 to isoleucine (T315I) bcr-abl mutation has been\n             identified, prior treatment with a second TKI is not required.\n\n             or:\n\n          3. Patients with Philadelphia chromosome and/or bcr-abl positive B-precursor ALL or\n             prior CML-BP with presence of minimal residual disease (MRD) and the presence of\n             T315I mutation or a high-resistance mutation shown to be unresponsive to approved\n             thyrosine kinase inhibitors (TKI).\n\n             or:\n\n          4. Patients with a cytopathologically confirmed diagnosis of AML, who are either\n             relapsed after or refractory to standard therapy, and are considered inappropriate\n             candidates for conventional salvage therapy.\n\n             or:\n\n          5. Patients with a cytopathologically confirmed diagnosis of AML who are previously\n             untreated but due to age, poor prognosis, or concurrent medical conditions are\n             considered inappropriate candidates for standard induction therapy, or those who\n             refuse standard induction therapy\n\n        B) Target population: expansion cohort The target population for the dose expansion\n        includes all categories of AML, ALL and CML-BP patients as for the dose escalation phase.\n\n        Inclusion criteria\n\n          1. Eastern Cooperative Oncology Group (ECOG) performance status ≤ 2\n\n          2. Male or female patients, age ≥ 18 years\n\n          3. Life expectancy of ≥ 6 weeks\n\n          4. Ability to understand and willingness to sign a written informed consent\n\n          5. Normal serum levels > lower limit of normal (LLN) of potassium and magnesium,  or\n             corrected to within normal limits with supplements, prior to the first dose of study\n             medication\n\n          6. Adequate hepatic function\n\n          7. International Normalized Ratio (INR) ≤ 1,5\n\n          8. Adequate renal function\n\n          9. Fasting plasma glucose (FPG) ≤ 160mg/dL\n\n         10. HbA1c ≤ 8 %\n\n         11. White blood cell count (WBC) ≤ 30 x 109/L. Prior cytoreductive therapy with\n             hydroxyurea, vincristine, cyclophosphamide, or corticosteroids is permitted.  For\n             patients with CML-BP or Ph+ ALL a prior therapy with TKIs is also permitted.\n             Intrathecal therapy consisting of depocyte or triple therapy with methotrexate (up to\n             15 mg), Ara C (up to 40 mg) and corticosteroids (up to 4 mg dexamethasone) may be\n             administered up to 2 weeks and 1 weeks prior to first dose of BEZ235, respectively.\n\n        Exclusion Criteria:\n\n          1. Patient has received previous treatment with PI3K and/or mTOR inhibitors\n\n          2. Eligibility for allogeneic (hematopoietic stem cell transplantation (HSCT) at the\n             time of enrollment (as defined by disease status, performance status and availability\n             of donor)\n\n          3. Patients with Ph+ ALL eligible for treatment with dasatinib or imatinib or with\n             CML-BP eligible for treatment with imatinib, nilotinib or dasatinib\n\n          4. Patient has active uncontrolled or symptomatic central nervous system (CNS) leukemia\n             Note: A patient with controlled and asymptomatic CNS leukemia may participate in this\n             trial. As such, the patient must have completed any prior treatment for CNS\n             (including radiotherapy and/or surgery) leukemia more than 28 days prior to start of\n             treatment in this study and should not be receiving chronic corticosteroid therapy\n             for CNS leukemia.\n\n          5. Patient has received wide field radiotherapy (including therapeutic radioisotopes\n             such as strontium 89) ≤ 28 days or limited field radiation for palliation ≤ 14 days\n             prior to starting study drug or has not recovered from side effects of such therapy.\n\n          6. Patient has had major surgery within 28 days prior to starting study drug or has not\n             recovered from major side effects of the surgery.\n\n          7. Evidence of uncontrolled, active infection, requiring parenteral anti-bacterial,\n             anti-viral or anti-fungal therapy\n\n          8. Known impaired cardiac function\n\n          9. Patient has impairment of gastrointestinal (GI) function or GI disease that may\n             significantly alter the absorption of BEZ235\n\n         10. Patients with a history of another primary malignancy that is currently clinically\n             significant or currently requires active intervention\n\n         11. Known diagnosis of human immunodeficiency virus (HIV) infection (HIV testing is not\n             mandatory) or known active infection with hepatitis B or C\n\n         12. Patient has confirmed diagnosis of acute promyelocytic leukemia.\n\n         13. Concurrent severe diseases which exclude the administration of therapy\n\n         14. At least 2 weeks or 5 half-lives (whichever is longer) must have elapsed from the\n             last dose of prior cytotoxic chemotherapy, biologic agent or experimental therapy and\n             initiation of study therapy with the exception of the following:\n\n             i. Medications typically used as part of a maintenance or prephase therapy for ALL,\n             such as vincristine, mercaptopurine, low-dose (<15 mg/m²) methotrexate and low-dose\n             (cumulative dose < 1g/m²) cyclophosphamide may be given up to one week prior to the\n             first dose of BEZ235 ii. Glucocorticoids and hydroxyurea may be administered up to 1\n             day prior to the first dose of BEZ235 iii. At least 6 weeks must have elapsed between\n             prior therapy with nitrosoureas, mitomycin C and liposomal doxorubicin.\n\n             iv. At least 5 half-lives must have elapsed since the last dose of an approved TKI v.\n             Intrathecal therapy consisting of depocyte or triple therapy with methotrexate (up to\n             15 mg), Ara C (up to 40 mg) and corticosteroids (up to 4 mg dexamethasone) may be\n             administered up to 2 weeks and 1 weeks prior to first dose of BEZ235, respectively.\n\n             vi. At least 1 month must have elapsed between prior therapy with Rituximab\n\n         15. Patient is receiving chronic treatment with systemic steroids or another\n             immuno-suppressive agent at start of study treatment.\n\n             Note: Topical applications (e.g., rash), inhaled sprays (e.g., obstructive airways\n             diseases), eye drops or local injections (e.g., intra-articular) are allowed.\n\n         16. Patient is being treated at start of study treatment with any of the following drugs:\n\n               -  Drugs known to be moderate and strong inhibitors or inducers of cytochrome P450\n                  isoenzyme 3A4 (CYP3A4) including herbal medications\n\n               -  Drugs with a known risk to induce Torsades de Pointes\n\n               -  cytochrome P450 isoenzyme 2C9 (CYP2C9) substrate with narrow therapeutic margin\n                  such as Warfarin and coumadin analogues\n\n               -  Luteinising hormone releasing hormone (LHRH) agonists\n\n         17. Treatment with any other investigational product after signature of informed consent\n\n         18. Active graft versus host disease (GVHD) if symptomatic > grade II, or requiring\n             current medical treatment that has the potential to interact with BEZ235 in terms of\n             QT prolongation or p450 microsomal enzymes)\n\n         19. Required anticoagulation therapy with an agent such as warfarin or heparin\n\n         20. Patient has other concurrent severe and/or uncontrolled medical condition that would,\n             in the investigator's judgment contraindicate her participation in the clinical study\n             (e.g. chronic pancreatitis, active chronic hepatitis etc.).\n\n         21. Patient has insulin dependent diabetes mellitus or a history of gestational diabetes\n             mellitus\n\n         22. Patient is not able to understand or to comply with study instructions and\n             requirements or has a history of non-compliance to medical regimen.\n\n         23. Patient is a pregnant or nursing (lactating) woman.\n\n         24. Women of child-bearing potential or adults of reproductive potential not employing an\n             effective method of birth control\n\n         25. Unwillingness of fertile males, defined as all males physiologically capable of\n             conceiving offspring, to use a condom for contraception during treatment, for 5 T1/2\n             (8 days) after stopping treatment and for additional 12 weeks (3 months in total\n             after study drug discontinuation)\n\n         26. Patients with known hypersensitivity to the trial drug"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "23", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 19, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01756118", 
            "org_study_id": "CBEZ235ZDE01T", 
            "secondary_id": "2011-005050-61"
        }, 
        "intervention": {
            "arm_group_label": "BEZ235", 
            "description": "A minimum of 3 dose levels", 
            "intervention_name": "BEZ235", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 22, 2014", 
        "link": {
            "url": "http://www.kompetenznetz-leukaemie.de/content/aerzte/studien/studienregister/index_ger.html"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Frankfurt", 
                    "country": "Germany", 
                    "state": "Hessen", 
                    "zip": "60590"
                }, 
                "name": "Johann Wolfgang Goethe University Hospitals"
            }
        }, 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I, Dose-finding Study of the Oral, Dual Phosphatidylinositol 3(PI3)-Kinase / Mammilian Target of Rapamycin (mTOR) Inhibitor BEZ235 in Adult Patients With Relapsed or Refractory Acute Leukemia", 
        "overall_official": {
            "affiliation": "Johann Wolgang Goethe-Univerisity Hospitals", 
            "last_name": "Oliver G. Ottmann, Prof. Dr.", 
            "role": "Study Director"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Germany: Federal Institute for Drugs and Medical Devices", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Recommended Phase 2 dose (RP2D) of BEZ235 in acute lymphoblastic leukemia (ALL), acute myeloid leukemia (AML) and chronic myeloid leukemia in blastic phase (CML-BP)", 
                "safety_issue": "Yes", 
                "time_frame": "6 months after inclusion of first patient"
            }, 
            {
                "measure": "Incidence of dose-limiting toxicity (DLT)", 
                "safety_issue": "Yes", 
                "time_frame": "6 months after inclusion of first patient"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01756118"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Johann Wolfgang Goethe University Hospitals", 
            "investigator_full_name": "Oliver G. Ottmann", 
            "investigator_title": "Prof. Dr.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Adverse events as graded by NCI Common Terminology Criteria for Adverse Events (CTCAE) v4.", 
                "safety_issue": "Yes", 
                "time_frame": "1.5 years"
            }, 
            {
                "measure": "Investigator-reported best overall response (BOR) as determined from the response categories during treatment period.", 
                "safety_issue": "No", 
                "time_frame": "1.5 years"
            }, 
            {
                "measure": "Time to progression", 
                "safety_issue": "No", 
                "time_frame": "1.5 years"
            }, 
            {
                "measure": "Remission duration", 
                "safety_issue": "No", 
                "time_frame": "1.5 years"
            }, 
            {
                "measure": "Biomarker evaluation", 
                "safety_issue": "No", 
                "time_frame": "1.5 years"
            }, 
            {
                "measure": "BEZ235 and metabolite levels in plasma", 
                "safety_issue": "No", 
                "time_frame": "1.5 years"
            }, 
            {
                "measure": "Clinical laboratory tests as graded by NCI CTCAE v4.", 
                "safety_issue": "Yes", 
                "time_frame": "1.5 years"
            }
        ], 
        "source": "Johann Wolfgang Goethe University Hospitals", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Johann Wolfgang Goethe University Hospitals", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}