{
    "clinical_study": {
        "@rank": "50416", 
        "arm_group": [
            {
                "arm_group_label": "Placebo Group", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo Comparator: Intranasal Placebo Intranasal placebo The placebo is identical to the oxytocin formulation with the exception of the active compound.\nRoute of administration: Intranasal Planned exposure: Each participant will receive one dose of intranasal placebo per day for 5 days.\nOne dose equals 6 spray puffs (3 puffs in each nostril)."
            }, 
            {
                "arm_group_label": "Experimental Group", 
                "arm_group_type": "Active Comparator", 
                "description": "Intranasal oxytocin (Trade name: Syntocinon) Pharmacological class: The pharmacologic and clinical properties of Syntocinon are identical with the naturally occurring hormone oxytocin, which is released from the posterior pituitary.\nRoute of administration: Intranasal Planned exposure: Each participant will receive one dose of intranasal oxytocin (24 IU) per day for 5 days.\nOne dose of 24 IU equals 6 spray puffs (3 puffs in each nostril). Oxytocin will be imported from Victoria Pharmacy Zurich- Switzerland."
            }
        ], 
        "brief_summary": {
            "textblock": ": The objective of this study is to determine the tolerability and therapeutic potential of\n      oxytocin in children and adolescents with Autism Spectrum Disorders (ASD) when paired with a\n      computer game intervention that is designed to enhance face perception skills. We designate\n      two measures as our primary outcomes, based on prior published work with these\n      interventions, and we propose a sample based on power analyses from these prior results.  A\n      second objective of this study is to learn about the breadth of possible positive effects\n      that this combination therapy might have for children with ASD. To this end, we include a\n      host of other exploratory measures that assess aspects of social motivation and attention,\n      social perception, and social cognition. Thus, a second objective is to conduct a \"signal\n      finding\" study - to gather outcome data on a range of dependent variables that theoretically\n      should be related to oxytocin's effects on social processes, but for which there are no\n      prior data. The signal finding aspect of this study will provide the preliminary data needed\n      to design a more targeted follow up study."
        }, 
        "brief_title": "Intranasal Oxytocin and Learning in Autism", 
        "completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Autism Spectrum Disorders", 
        "condition_browse": {
            "mesh_term": [
                "Autistic Disorder", 
                "Child Development Disorders, Pervasive"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a double-blind placebo-controlled trial of intranasal oxytocin in 52 children and\n      adolescents with ASD. Diagnosis will be confirmed using Diagnostic and Statistical Manual\n      (DSM) criteria, supported by the Autism Diagnostic Interview and the Autism Diagnostic\n      Observation Schedule. Subjects will be randomized to 24 IU intranasal oxytocin or placebo\n      for a 5 day period with concomitant game play of the FaceStation computer games, developed\n      at CHOP.  Measures of social function and cognition will be administered before and after\n      the game play period. Two measures of social functioning will serve as our primary\n      endpoints; all other measures will be treated as exploratory variables, with significance\n      testing corrected for multiple comparisons.\n\n      Recognizing faces is critical to social functioning, and can be improved for individuals\n      with ASD by using intervention software in the form of appropriately designed computer\n      games. The effects of this type of social intervention may be amplified with the concurrent\n      use of oxytocin. Furthermore, these learning effects may impact social skills in general and\n      translate to the level of the individual's everyday social behavior. Thus, the objective of\n      this study is to determine the safety and therapeutic potential of intranasal oxytocin in\n      children and adolescents with ASD when paired with a computer game intervention that is\n      designed to enhance face perception skills."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Subjects aged 12-17 years, Mental age ≥ 7 (as measured by an IQ test such as the\n             Differential Ability Scales II).\n\n          2. Gender: males\n\n          3. Diagnosis of an ASD\n\n          4. Consent: parent/guardian permission and child assent.\n\n          5. Ability to complete tasks: adequate vision, motor control of a keyboard and mouse,\n             and fluency in English\n\n          6. Study participant needs to be on clinically stable, in the opinion of the study\n             clinicians.  Stability will be assessed by the clinicians based on information from\n             and conversations with the parent, if necessary.  The parent needs to commit verbally\n             to not making any changes to his or her child's current treatments for the duration\n             of this study.\n\n        Exclusion Criteria:\n\n          1. History of traumatic brain injury, epilepsy/seizure disorder (except febrile\n             seizures), or other significant medical, genetic, or acquired neurological\n             abnormality affecting brain function and motor, sensory or higher cognitive\n             functioning.\n\n          2. Patients with one or more of the following:  HIV, HBV, HCV, hemophilia (bleeding\n             problems, recent nose and brain injuries), abnormal blood pressure (hypotension or\n             hypertension), drug abuse, immunity disorder, or severe depression.\n\n          3. Sensory impairments (e.g., significant vision/hearing loss).\n\n          4. Gestational age below 35 weeks and/or perinatal injury.\n\n          5. Profound mental retardation (e.g., IQ < 45) or sensory-motor difficulties that would\n             preclude valid use of diagnostic instruments\n\n          6. Lack of impairment in face recognition as determined by average or above average\n             performance on the Benton Face Recognition Task.\n\n          7. Female participants.\n\n          8. Patients who are sensitive to Syntocinon or any components of its formulation.\n\n          9. Fever at the time of the baseline visit, defined as temperature above 37.5 degrees\n             Celsius or 99.5 degrees Fahrenheit.\n\n         10. Judgment by the study physician/P.I. (Suma Jacob, M.D,) that the patient is not\n             suitable for the study due to unforeseeable safety issues."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "52", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 28, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02090829", 
            "org_study_id": "FaceStation"
        }, 
        "intervention": [
            {
                "arm_group_label": "Experimental Group", 
                "description": "Syntocinon is a nine residue cyclic peptide; the hormone is prepared synthetically to avoid possible contamination with vasopressin and other small polypeptides with biologic activity.", 
                "intervention_name": "Syntocinon (synthetic oxytocin)", 
                "intervention_type": "Drug", 
                "other_name": "Syntocinon"
            }, 
            {
                "arm_group_label": "Placebo Group", 
                "description": "Placebo Comparator: Intranasal Placebo Intranasal placebo The placebo is identical to the oxytocin formulation with the exception of the active compound.\nRoute of administration: Intranasal Planned exposure: Each participant will receive one dose of intranasal placebo per day for 5 days.\nOne dose equals 6 spray puffs (3 puffs in each nostril).", 
                "intervention_name": "Placebo", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Oxytocin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Autism", 
            "Oxytocin", 
            "Syntocinon"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "Children's Hospital of Philadelphia study site", 
            "url": "http://www.clinicaltrials.gov/ct2/show/record/NCT01417026?term=oxytocin+CHOP&rank=1"
        }, 
        "location": {
            "contact": {
                "email": "spea0072@umn.edu", 
                "last_name": "Jennifer Speak, B.A.", 
                "phone": "612-625-8448"
            }, 
            "facility": {
                "address": {
                    "city": "Minneapolis", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55414"
                }, 
                "name": "Center for Neurobehavioral Development"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Promoting Social Perceptual Learning With Oxytocin in Autism", 
        "overall_contact": {
            "email": "spea0072@umn.edu", 
            "last_name": "Jennifer Speak, B.S.", 
            "phone": "6126258448"
        }, 
        "overall_contact_backup": {
            "email": "sfrancis@umn.edu", 
            "last_name": "Sunday Francis, PhD.", 
            "phone": "6126240144"
        }, 
        "overall_official": {
            "affiliation": "University of Minnesota Department of Psychiatry", 
            "last_name": "Suma Jacob, M.D. Ph.D", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "4)\tPart/Whole Identity Test measures the extent to which the participant employed a featural or holistic face recognition strategy. In this task, a sample face is presented for 4 sec, followed by a test face composed of either two whole faces or two face parts. As expected in Part/Whole Identity, effect sizes ranged from a low 0.30 for the part mouth condition to a high of 0.81 for the whole eye condition, such that the condition measuring holistic processing in the eye region was most sensitive to group differences. This measure was also most sensitive to behavioral changes with the LFI intervention trial.", 
                "measure": "Change from Baseline to Post-testing on the The Part/Whole Identity Test", 
                "safety_issue": "No", 
                "time_frame": "Baseline/Follow-up post testing (max 12 days)"
            }, 
            {
                "description": "Reading the Mind in the Eyes Test (child version) (Baron-Cohen, et al., 2001) is a test of emotion recognition. This test asks children to pick the best word out of four options to describe the mental state of a set of eyes. The test includes 28 photographs of eyes with both affective (e.g., upset) and cognitive (e.g., thoughtful) mental state words as choices.", 
                "measure": "Change from Baseline to Post-testing on the Reading the Mind in the Eyes Task", 
                "safety_issue": "No", 
                "time_frame": "Baseline to Post-testing (max. 12 days)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02090829"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Behavioral tasks: watching social interactions eye tracking-task, happy faces eye-tracking tasks, signal detection social task, discrimination task", 
            "measure": "Change from Baseline to Post-testing on measures of social attention, reward/motivation, perception and cognition", 
            "safety_issue": "No", 
            "time_frame": "Baseline/follow-up (after max 12 days)"
        }, 
        "source": "University of Minnesota - Clinical and Translational Science Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "Children's Hospital of Philadelphia", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Minnesota - Clinical and Translational Science Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}