{
    "clinical_study": {
        "@rank": "58534", 
        "acronym": "AIMEE", 
        "arm_group": {
            "arm_group_label": "Allergy Immunotherapy Group", 
            "arm_group_type": "Experimental", 
            "description": "There is only one active experimental group as this is a pilot study comparing clinical/histologic/endoscopic changes before and after treatment."
        }, 
        "brief_summary": {
            "textblock": "Eosinophilic esophagitis (EoE) is a disease that has increased in incidence over the past\n      decade that affects males predominantly, and in adults, is characterized by heartburn,\n      dysphagia, strictures and food impactions. These symptoms may require emergent endoscopic\n      removal of foods and esophageal dilations due to remodeling causing significant impairment\n      in quality of life.  Treatment options are limited and often not well tolerated or\n      effective.   There is poor understanding of the natural history and long term prognosis.  It\n      has been associated with allergic sensitization; a high percentage of affected individuals\n      having associated atopy and current literature demonstrates a seasonal distribution of\n      incidence and severity of symptoms.  Allergy immunotherapy (AIT) is a well established and\n      effective treatment for allergic rhinitis and asthma which can induce tolerance to\n      environmental allergens.\n\n      Given the efficacy of AIT and the association of aeroallergen sensitization and even\n      seasonal variation of EoE symptoms, we hypothesized that AIT may be a treatment option for\n      patients with EoE."
        }, 
        "brief_title": "Allergy Immunotherapy in the Management of Eosinophilic Esophagitis", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Eosinophilic Esophagitis", 
        "condition_browse": {
            "mesh_term": [
                "Esophagitis", 
                "Eosinophilic Esophagitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Purpose:  To evaluate the role of allergy AIT in the management of EoE.\n\n      Research design:  Patients with EoE and aeroallergen sensitization will be offered AIT as a\n      treatment modality for EoE.  They will be evaluated by questionnaire, laboratory tests,\n      endoscopy and biopsy before and after treatment to determine if there is clinical,\n      laboratory, endoscopic and histologic changes in their EoE."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Eligible for care at Naval Medical Center San Diego\n\n          -  Diagnosis of EoE (with or without GERD)\n\n          -  Positive skin test to aeroallergen(s)\n\n          -  Able to provide written informed consent prior to the conduct of any study related\n             procedure\n\n        Exclusion Criteria:\n\n          -  All excluding conditions for Allergy immunotherapy (AIT) - pregnancy, severe asthma,\n             uncontrolled asthma, taking a beta blocker, history of coronary artery disease.\n             (Note: age is not typically an exclusion criteria for AIT, however this will be an\n             adult only study).\n\n          -  History of significant esophageal disease other than EoE (such as esophageal cancer,\n             surgeries…)\n\n          -  History of other systemic eosinophilic conditions (such as …)\n\n          -  Subjects with controlled asthma on inhaled steroids at the time of diagnosis of EoE\n             may be included , however if a subject develops new asthma or worsening asthma during\n             the study requiring new initiation of inhaled steroids, they may be discontinued to\n             avoid possible swallowing of the medication and \"treatment\" of their EoE.\n\n          -  If subject is judged by the investigator as unlikely to understand the scope of the\n             study and/or is unlikely to comply with the study procedures and visits.\n\n          -  Is currently or has recently been on AIT (within the past year)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "27", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 5, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01685034", 
            "org_study_id": "NMCSD.2012.0148"
        }, 
        "intervention": {
            "arm_group_label": "Allergy Immunotherapy Group", 
            "intervention_name": "Allergy immunotherapy (\"allergy shots\")", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Eosinophilic esophagitis", 
            "Environmental allergens", 
            "Allergy immunotherapy", 
            "Tolerance", 
            "Allergic rhinitis", 
            "Asthma", 
            "Seasonal variation"
        ], 
        "lastchanged_date": "September 10, 2012", 
        "link": {
            "description": "American Partnership for Eosinophilic Disorders", 
            "url": "http://apfed.org/drupal/drupal/what_is_eoe"
        }, 
        "number_of_arms": "1", 
        "official_title": "Evaluation of the Clinical, Endoscopic and Histologic Effects of Environmental Allergy Immunotherapy in the Treatment of Eosinophilic Esophagitis", 
        "other_outcome": [
            {
                "description": "In addition to above, we will score their endoscopic findings before and after the intervention.  The categories scored will include: 1. Pallor and diminished vascular markings  2.  Furrowing  3.  White plaques  4.  Concentric rings or strictures.  If 1 esophageal site is involved, 1 point will be given.  If more than 1 site, 2 points allocated.  If entire esophagus is involved, 3 points allocated and maximum score will be 12.", 
                "measure": "Endoscopic changes", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Absolute eosinophilic counts will be measured before and after intervention.", 
                "measure": "Eosinophilia change", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Any adverse events will be collected during the first year. Allergy immunotherapy has been used clinically for over 100 years.  Local site reactions are common and expected, but we will monitor systemic reaction rates in this specific population and compare to known rates of reactions.", 
                "measure": "Adverse outcomes", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }
        ], 
        "overall_contact": {
            "email": "rachel.lee@med.navy.mil", 
            "last_name": "Rachel U Lee, MD", 
            "phone": "619-553-8983"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Subjects will be started on allergy immunotherapy.  We will compare before and after pathology - changes in eosinophils per high power field in esophageal biopsy.", 
            "measure": "Histologic change", 
            "safety_issue": "No", 
            "time_frame": "1 year after after starting allergy immunotherapy"
        }, 
        "reference": [
            {
                "PMID": "19240704", 
                "citation": "Almansa C, Krishna M, Buchner AM, Ghabril MS, Talley N, DeVault KR, Wolfsen H, Raimondo M, Guarderas JC, Achem SR. Seasonal distribution in newly diagnosed cases of eosinophilic esophagitis in adults. Am J Gastroenterol. 2009 Apr;104(4):828-33. Epub 2009 Feb 24."
            }, 
            {
                "PMID": "15867873", 
                "citation": "Simon D, Marti H, Heer P, Simon HU, Braathen LR, Straumann A. Eosinophilic esophagitis is frequently associated with IgE-mediated allergic airway diseases. J Allergy Clin Immunol. 2005 May;115(5):1090-2."
            }, 
            {
                "PMID": "11134183", 
                "citation": "Mishra A, Hogan SP, Brandt EB, Rothenberg ME. An etiological role for aeroallergens and eosinophils in experimental esophagitis. J Clin Invest. 2001 Jan;107(1):83-90."
            }, 
            {
                "PMID": "19925501", 
                "citation": "Moawad FJ, Veerappan GR, Lake JM, Maydonovitch CL, Haymore BR, Kosisky SE, Wong RK. Correlation between eosinophilic oesophagitis and aeroallergens. Aliment Pharmacol Ther. 2010 Feb 15;31(4):509-15. Epub 2009 Nov 19."
            }, 
            {
                "PMID": "19564792", 
                "citation": "Penfield JD, Lang DM, Goldblum JR, Lopez R, Falk GW. The role of allergy evaluation in adults with eosinophilic esophagitis. J Clin Gastroenterol. 2010 Jan;44(1):22-7."
            }, 
            {
                "PMID": "16297137", 
                "citation": "Onbasi K, Sin AZ, Doganavsargil B, Onder GF, Bor S, Sebik F. Eosinophil infiltration of the oesophageal mucosa in patients with pollen allergy during the season. Clin Exp Allergy. 2005 Nov;35(11):1423-31."
            }, 
            {
                "PMID": "14564365", 
                "citation": "Fogg MI, Ruchelli E, Spergel JM. Pollen and eosinophilic esophagitis. J Allergy Clin Immunol. 2003 Oct;112(4):796-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01685034"
        }, 
        "responsible_party": {
            "investigator_affiliation": "United States Naval Medical Center, San Diego", 
            "investigator_full_name": "Rachel U Lee, MD", 
            "investigator_title": "Clinical Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Symptom questionaire will be assessed before intervention and after (about 1 year after being on allergy immunotherapy)", 
            "measure": "Symptomatic changes", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "source": "United States Naval Medical Center, San Diego", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "United States Naval Medical Center, San Diego", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }
}