{
    "clinical_study": {
        "@rank": "1371", 
        "arm_group": [
            {
                "arm_group_label": "Drug eluting balloon angioplasty", 
                "description": "Drug eluting balloon angioplasty"
            }, 
            {
                "arm_group_label": "Drug eluting stent group", 
                "description": "Drug eluting stent intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "Drug eluting balloons (DEB) have been developed to overcome the limitations of drug eluting\n      stent (DES), but clinical results of different studies about DEB are not consistent.\n\n      Thus, we planned a meta-analysis to compare outcomes of DEB and DES in coronary artery\n      disease (CAD)."
        }, 
        "brief_title": "Drug Eluting Balloon Versus Drug Eluting Stent in PCI", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "condition": "Coronary Artery Disease", 
        "condition_browse": {
            "mesh_term": [
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "Drug eluting balloons (DEB) have been developed to overcome the limitations of drug eluting\n      stent (DES), but clinical results of different studies about DEB are not consistent. Thus,\n      we performed a meta-analysis to compare outcomes of DEB and DES in coronary artery disease\n      (CAD).\n\n      The meta-analysis was performed according to the recommended methods [14-15]. A systematic\n      search for eligible studies involved MEDLINE, CENTRAL, Embase, Highwire Press, Scopus and\n      Google Scholar databases and was conducted without language restriction by two independent\n      investigators (A.L. and A.R.), using the following keywords: \"drug\", \"eluting\" \"balloon(s)\",\n      \"DEB\", \"coronary\", \"angioplasty\". Divergences were resolved by consensus. Endnote software\n      v. 10 was used to build up libraries of results that were combined after erasing duplicates.\n      The references of retrieved studies were searched manually for additional trials, and\n      efforts to contact authors were performed to obtain further study details or additional\n      references. The search is updated to December 2012.\n\n      Selection criteria: citations were screened at title and abstract level and retrieved as\n      full reports.\n\n        -  Inclusion criteria were: 1) randomized studies or cohort studies reporting a comparison\n           between a DEB treated group and a DES treated group; 2) availability of reports of late\n           lumen loss (LLL) and/or overall death and/or myocardial infarction (MI) and/or stent\n           thrombosis (ST) and/or target lesion revascularization (TLR).\n\n        -  Exclusion criteria were: 1) duplicate reporting (in which case the manuscript reporting\n           the largest sample or the longest follow-up was selected), 2) follow up of at least 6\n           months; 3) studies presenting composite major adverse cardiac events (MACE) without\n           mentioning individual end points. Data were abstracted on pre-specified forms by 2\n           unblinded reviewers; divergences were resolved by consensus.\n\n      Internal validity : the present meta-analysis was performed according to the Guidelines for\n      randomized controlled trials of the Cochrane Collaboration and for non randomized studies in\n      compliance with the Guidelines of the MOOSE group. Quality of included studies was appraised\n      by 2 unblinded investigators. The risk of selection, performance, detection, and attrition\n      bias (expressed as low risk of bias [A], moderate risk of bias [B], high risk of bias [C],\n      or incomplete reporting leading to inability to ensure the underlying risk of bias [D]) were\n      evaluated separately, as recommended. Non-randomized  studies were evaluated using the\n      Newcastle-Ottawa Scale a validated technique in assessing the quality of non-randomized\n      studies.\n\n      Data analysis and synthesis: Odds ratios (ORs) were computed from individual studies and\n      pooled according to a fixed effect (e.g. inverse variance weighting) or random effect model\n      in case of statistical heterogeneity. Two separate subgroup analysis were pre-specified: 1)\n      exclusion of studies with small vessel and bifurcation PCI; 2) exclusion of non-randomized\n      studies 3) exclusion of studies in which DEBs were not used together with BMS deployment.\n\n      Results will be presented as overall meta-analysis and subgroups meta-analyses for DEB vs\n      DES comparisons. Outcomes appraised were in-stent LLL, overall death, MI, ST and TLR. We\n      used the Mantel-Haenszel method for combining ORs, a validated method to pool the data in a\n      meta-analysis of binary outcomes. For the in-stent LLL outcome, the mean difference of\n      6-month LLL compared with baseline was used and the overall weighted mean difference (WMD)\n      was built with the inverse variance method. Heterogeneity was assessed by Cochran's Q test,\n      with 2-tailed p=0.1. Statistical inconsistency test (I2) was also employed to overcome the\n      low statistical power of Cochran's Q test. The potential publication bias was examined by\n      constructing a \"funnel plot\", in which sample size was plotted against odds ratios. In\n      addition, a mathematical estimate of the asymmetry of this plot was provided by a linear\n      regression approach. Asymmetry was considered to be present if the intercept of the\n      regression line did deviate significantly from zero. To explore and mitigate heterogeneity,\n      pre-specified covariates (prevalence of diabetes in the study population and reference\n      coronary vessel diameter) as potential confounders were considered in the meta-regression\n      analysis.\n\n      Pooling of data, subgroup analyses and publication bias tests were performed with Review\n      Manager 5.1 (The Nordic Cochrane Center, Købehvn, Denmark) and StatsDirect v 2.7.8\n      (StatsDirect Ltd, Cheshire WA, UK). Meta-regression analyses were builded with Comprehensive\n      Meta-analysis Version 2 (Biostat, Englewood, New Jersey, United States)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  randomized studies or cohort studies reporting a comparison between a DEB treated\n             group and a DES treated group\n\n          -  availability of reports of late lumen loss (LLL) and/or overall death and/or\n             myocardial infarction (MI) and/or stent thrombosis (ST) and/or target lesion\n             revascularization (TLR).\n\n        Exclusion Criteria:\n\n          -  duplicate reporting (in which case the manuscript reporting the largest sample or the\n             longest follow-up was selected)\n\n          -  follow up of at least 1 year\n\n          -  studies presenting composite major adverse cardiac events (MACE) without mentioning\n             individual end points."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "89 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patient with CAD treated by coronary angiogrphy"
            }
        }, 
        "enrollment": {
            "#text": "1462", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 16, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01760200", 
            "org_study_id": "0000003"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Coronary angioplasty", 
            "Coronary stent", 
            "paclitaxel drug-eluting stent", 
            "drug eluting balloon"
        ], 
        "lastchanged_date": "January 2, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Novara", 
                    "country": "Italy", 
                    "state": "Piedmont", 
                    "zip": "28100"
                }, 
                "name": "Azienda Ospedaliero Universitaria Maggiore della Carita"
            }
        }, 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_groups": "2", 
        "official_title": "Drug Eluting Balloon Versus Drug Eluting Stent in Coronary Artery Disease PCI: Insights From a Meta-analysis of 1462 Patients", 
        "overall_official": {
            "affiliation": "AO Maggiore della Carita", 
            "last_name": "Alessandro Lupi, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Italy: National Institute of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "mortality rate from all cause", 
            "measure": "Overall mortality", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01760200"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Azienda Ospedaliero Universitaria Maggiore della Carita", 
            "investigator_full_name": "Lupi Alessandro", 
            "investigator_title": "M.D.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Myocardial infarction rates", 
                "measure": "Myocardial infarction rates", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "symptoms or ischemia driven new revascularization of the coronary artery already treated with DEB at baseline", 
                "measure": "Target vessel revascularization", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }
        ], 
        "source": "Azienda Ospedaliero Universitaria Maggiore della Carita", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Azienda Ospedaliero Universitaria Maggiore della Carita", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "January 2013"
    }
}