{
    "clinical_study": {
        "@rank": "30008", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Functional movement disorder (FMD) is a form of conversion disorder (CD). CD is a disorder\n      in which a person has neurological symptoms that do not have a neurological cause. These\n      symptoms can include pain, weakness, dizziness, and fatigue. Some thoughts on CD suggest\n      that it may come from feelings of anxiety that are    converted    into physical symptoms.\n      Treatment for FMD usually involves stress reduction, family help, and regular doctor   s\n      appointments. Therapy interventions, however, have not been well studied. Researchers want\n      to see if people with FMD get better with psychotherapy. They will study two different types\n      of psychotherapy: group therapy and a self-help manual.\n\n      Objectives:\n\n      - To test two different types of therapy treatments for FMD.\n\n      Eligibility:\n\n      - Individuals at least 18 years of age who have been diagnosed with FMD by a neurologist.\n\n      Design:\n\n        -  Participants will be screened with a physical exam and medical history. They will also\n           have a psychological exam, and answer questions about their mood and symptoms.\n\n        -  Participants will be separated into three groups. One group will have group therapy.\n           Another will use a self-help workbook designed for people with FMD, and have individual\n           therapy sessions. A third group will just have standard care. During the study,\n           participants will continue to see their regular doctor.\n\n        -  Group therapy participants will meet once a week for 6 months at the National\n           Institutes of Health clinical center. There will be 8 to 10 people per group. Sessions\n           will last 75 minutes. These sessions will work on methods for treating FMD.\n\n        -  Self-help workbook participants will have six individual therapy sessions over 3 to 4\n           months. They will use the workbooks to learn about and practice methods for treating\n           FMD.\n\n        -  All participants will be evaluated at 3, 6, and 12 months during the study.\n\n        -  At the end of the study, participants will have a final follow-up session with exams\n           and questions similar to the screening exam. They will return to the care of their\n           regular doctor."
        }, 
        "brief_title": "Treatment of Functional Movement Disorders With Psychotherapy", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Movement Disorders", 
        "condition_browse": {
            "mesh_term": [
                "Movement Disorders", 
                "Conversion Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "Objectives:\n\n      This is an exploratory study of two options for treating functional movement disorders\n      (FMD):\n\n        -  Group psychotherapy\n\n        -  Cognitive behavioral therapy (CBT)-based guided self-help.\n\n      Study population:\n\n      We intend to study adult patients with diagnoses of FMD seen by the Human Motor Control\n      Section Clinic (HMCS) and who live in the Washington-Baltimore metropolitan area for group\n      psychotherapy as well as patients who live out of the area for CBT-based guided self-help.\n\n      Design:\n\n      Patients will be screened for participation through protocol 07-N-0190 (   Neurobiology of\n      Psychogenic Movement Disorder and Non-Epileptic Seizures   ). Those who meet the inclusion\n      criteria and who live locally will be invited to participate in a treatment study of group\n      psychotherapy. The duration of the study for each patient is one year. Local patients who\n      meet the inclusion criteria will be divided into two groups of 10 patients each.  Accrual\n      will be gradual. All 10 patients in each group will start simultaneously. All participants\n      will undergo an initial assessment, followed by an assessment at 3, 6, and 12 months. The\n      primary endpoint will be assessed at 6 months; a group of 20 (out-of-area) patients\n      randomized to standard of care will serve as the control. Patients will be evaluated with\n      the scales described below.\n\n      Patients who are out-of-town and meet the inclusion/exclusion criteria will be invited to\n      join the CBT-based guided self-help arm. They will be randomized in two groups of 20\n      patients each. One group will undergo CBT; the other will be randomized to standard of care.\n      Standard of care is defined as pharmacological or other treatment modalities excluding CBT\n      or group psychotherapy (the studied modalities). Subjects will be included on a rolling\n      basis, and therapy will be delivered approximately once every two weeks for a total of six\n      sessions. Participants will be instructed in the use of CBT-based self-help workbooks aimed\n      at treating functional neurological symptoms (Overcoming unexplained neurological symptoms:\n      a five areas approach by Dr. Chris Williams, 2011, Hodder and Arnold). Total duration of the\n      intervention will be 3-4 months. Subjects will undergo the same assessments as patients in\n      the group psychotherapy arm of the study at the same time points.\n\n      Outcome measures:\n\n      Primary Outcome measure\n\n      -Ability to participate in social roles and activities (Neuro-QOL Item Bank) at 6 months\n      after initiation of therapy.\n\n      Secondary Outcome Measures\n\n        -  Clinical global impression of severity (CGI).\n\n        -  Subjective and objective depressive and anxiety symptoms, measured with the Beck\n           Depression Inventory (BDI), Hamilton Depression Rating Scale-17, State Trait Anxiety\n           Inventory (STAI) and Hamilton Anxiety Scale.\n\n        -  Self-assessment of disease severity (5 point Likert scale).\n\n        -  Somatic symptoms (SCL-90).\n\n        -  Insight (ITAQ)\n\n        -  Similar measures at 12 months after initiation of therapy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n          -  Must have participated in Protocol 07-N-0190 (   Neurobiological studies of\n             psychogenic movement disorder and non-epileptic seizure   )\n\n          -  Diagnosis of    clinically definite    FMD utilizing Fahn and Williams criteria.  The\n             diagnosis must be made by a neurologist\n\n          -  Patients who have active movement symptoms at baseline and score at least 20 percent\n             less than the maximum score on the Neuro-QOL Item Bank\n\n          -  Able to give informed consent\n\n          -  All participants should be English-speaking\n\n          -  Age 18 or older\n\n          -  Willingness to come without reimbursement to treatment visits for up to 6 months\n\n          -  Willingness to remain on the same medications for the entire duration of the study\n\n        EXCLUSION CRITERIA:\n\n          -  Have significant neurological disorders (primary or comorbid) such as\n             neurodegenerative disorders, stroke, movement disorders or epilepsy\n\n          -  Patients with psychotic disorders or bipolar disorder or history of alcohol and\n             substance use disorders  as defined by the DSM-IV-TR (nicotine and caffeine use is\n             not criterion for exclusion)\n\n          -  Current suicidal/homicidal ideation\n\n          -  Disease severity requiring inpatient treatment. Chronic pain requiring treatment with\n             narcotic medication"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01778517", 
            "org_study_id": "130047", 
            "secondary_id": "13-N-0047"
        }, 
        "intervention": [
            {
                "description": "N/A", 
                "intervention_name": "Group Psychotherapy", 
                "intervention_type": "Other"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "Cognitive behavior therapy based on self help", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "Psychogenic Movement Disorders", 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-N-0047.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Treatment of Functional Movement Disorders With Psychotherapy", 
        "overall_contact": {
            "email": "considinee@ninds.nih.gov", 
            "last_name": "Elaine P Considine, R.N.", 
            "phone": "(301) 435-8518"
        }, 
        "overall_contact_backup": {
            "email": "hallettm@ninds.nih.gov", 
            "last_name": "Mark Hallett, M.D.", 
            "phone": "(301) 496-9526"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Neurological Disorders and Stroke (NINDS)", 
            "last_name": "Mark Hallett, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Ability to participate in social roles and activities (Neuro-QOL Item Bank)", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "reference": [
            {
                "PMID": "7872143", 
                "citation": "Williams DT, Ford B, Fahn S. Phenomenology and psychopathology related to psychogenic movement disorders. Adv Neurol. 1995;65:231-57. Review. No abstract available."
            }, 
            {
                "PMID": "10644789", 
                "citation": "Carson AJ, Ringbauer B, Stone J, McKenzie L, Warlow C, Sharpe M. Do medically unexplained symptoms matter? A prospective cohort study of 300 new referrals to neurology outpatient clinics. J Neurol Neurosurg Psychiatry. 2000 Feb;68(2):207-10."
            }, 
            {
                "PMID": "11513100", 
                "citation": "Feinstein A, Stergiopoulos V, Fine J, Lang AE. Psychiatric outcome in patients with a psychogenic movement disorder: a prospective study. Neuropsychiatry Neuropsychol Behav Neurol. 2001 Jul-Sep;14(3):169-76."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01778517"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}