{
    "clinical_study": {
        "@rank": "90853", 
        "arm_group": {
            "arm_group_label": "disposable or reusable energy sources", 
            "arm_group_type": "Other", 
            "description": "Our study design would have each patient serve as their own control. One side of the uterine attachments would be transected using the disposable device, the Ligasure, and the other using the two reusable devices, the Robi bipolar and Storz laparoscopic shears. It is our standard practice that the attending surgeon is on the patient's left side while the resident physician is on the patients right. To eliminate the bias of surgical experience, we will randomize the energy source used on each side for every case. Therefore, the number of cases performed by the attending surgeon with the disposable or reusable energy sources, will equal that of the less experienced resident surgeon."
        }, 
        "brief_summary": {
            "textblock": "Over 600,000 hysterectomies are performed each year nationwide. Over 99% of these are\n      accomplished laparoscopically in the investigators current surgical practice to allow women\n      a quicker recovery than a traditional large incision. Disposable laparoscopic devices have\n      been developed to assist in the completion of hysterectomies. These disposable energy\n      sources are only used once, but offer an improved safety and energy profile in that they\n      reliably control bleeding with little damage to surrounding tissue and potentially save\n      time. Reusable energy instruments can be sterilized and reused for multiple cases. Operating\n      room time is expensive. The investigators calculate that if 6.7 minutes of time can be saved\n      using the disposable device, Ligasure (Covidien), versus the reusable Robi bipolar and Storz\n      Laparoscopic Shears, the time savings could justify the cost of the device."
        }, 
        "brief_title": "Disposable Energy Sources and Operating Room Time for Laparoscopic Hysterectomy", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Laparoscopic Hysterectomy", 
            "Benign Disease"
        ], 
        "detailed_description": {
            "textblock": "This will be a randomized, prospective study. The investigators study design would have each\n      patient serve as their own control. One side of the uterine attachments would be transected\n      using the disposable device, Ligasure (Covidien), and the other using the two reusable\n      devices (Robi bipolar and Storz laparoscpic shears). It is the investigators standard\n      practice that the attending surgeon is on the patient's left side while the resident\n      physician is on the patients right. To eliminate the bias of surgical experience, the\n      investigators will randomize the energy source used on each side for every case. Therefore,\n      the number of cases performed by the attending surgeon with the disposable or reusable\n      energy sources, will equal that of the less experienced resident surgeon.\n\n      The primary endpoint of this study would be the time difference between cauterizing one side\n      of the uterine attachments, from the round ligament to the uterine artery on one side, to\n      the time detaching the same tissues on the other side. The vesico-uterine peritoneum or\n      \"bladder flap\", will always be transected from the left for consistency. Sealed, opaque\n      envelopes will be randomized to determine which side of the uterus will get the single\n      disposable instrument, and which will get the 2 reusable instruments.\n\n      A time savings of 6.7 minutes for the total case can also be explained by a 3.35 minute time\n      savings PER SIDE of the uterine attachments, given each uterus has two \"sides\". There is no\n      pre-existing data on time needed for coagulation and cutting of the vascular tissues. Based\n      on experience, the investigators estimate that it takes on average about 20 min total time\n      for vessel sealing, with an estimated variability that approximately 70% of the time, vessel\n      sealing is done within 35 minutes. Given these estimates, and using a power of 0.8, the\n      sample size needed is 45.\n\n      The primary endpoint of surgical time will be initially assessed for each individual patient\n      by determining the difference between the half of the laparoscopic hysterectomy procedure\n      performed with the disposable device, specifically the Ligasure (Covidien) and the half of\n      the laparoscopic hysterectomy procedure performed with the two reusable devices (Robi\n      Bipolar and Storz laparoscopic shears) and determining if the mean difference score summed\n      across all patients differs significantly from zero. Subsequent analyses will examine\n      surgical times for attending physicians and residents separately where those using the\n      disposable device are compared to those using the two reusable devices with independent\n      students t test or the Kolmogorov-Smirnov test depending on the normality of the\n      distributions. Parallel analyses will be performed for the secondary endpoint of estimated\n      blood loss. Secondary endpoints of organ damage and other categorical intraoperative\n      complications will be compared between the disposable and reusable device groups using\n      chi-square and Fisher's Exact test."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 21 to 80 years of age\n\n          -  Scheduled for laparoscopic hysterectomy (prospectively)\n\n        Exclusion Criteria:\n\n          -  Under 21 years of age\n\n          -  Known or anticipated malignancy"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 11, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02065453", 
            "org_study_id": "22548"
        }, 
        "intervention": {
            "arm_group_label": "disposable or reusable energy sources", 
            "description": "Each patient serve as their own control where one side of the uterine attachments would be transected using the disposable device (Ligasure, Covidien), and the other using the reusable Robi bipolar and Storz laparoscopic shears. We will randomize the side for each energy source used on each side for every case. The number of \"sides\" performed by the attending surgeon will equal that of the less experienced resident surgeon.", 
            "intervention_name": "disposable device (Ligasure, Covidien), and  the reusable devices,(Robi bipolar and Storz laparoscopic shears).", 
            "intervention_type": "Device", 
            "other_name": [
                "The disposable device (Ligasure made by Covidien).", 
                "Reusable energy sources, the Robi bipolar and Storz laparoscopic shears."
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "laparoscopic hysterectomy", 
            "Women in need of a laparoscopic hysterectomy for benign disease."
        ], 
        "lastchanged_date": "February 14, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "St. Louis", 
                    "country": "United States", 
                    "state": "Missouri", 
                    "zip": "63117"
                }, 
                "name": "Saint Louis University"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Disposable Energy Sources and Operating Room Time for Laparoscopic Hysterectomy", 
        "overall_official": {
            "affiliation": "St. Louis University", 
            "last_name": "Mary B Holloran-Schwartz, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "A time savings of 6.7 minutes is needed to pay for the cost of the device.", 
            "measure": "The primary endpoint of this study is time difference between cauterizing one side of the uterine attachments, from the round ligament to the uterine artery on one side, to the time detaching the same tissues on the other side", 
            "safety_issue": "No", 
            "time_frame": "Patients are consented on the day of surgery.  Primary outcome study data is collected with the first incision and completed with skin closure at the completion of the surgery."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02065453"
        }, 
        "responsible_party": {
            "investigator_affiliation": "St. Louis University", 
            "investigator_full_name": "Mary Brigid Holloran-Schwartz, MD", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "estimated blood loss and complications (vascular and ureteral).", 
            "measure": "Secondary endpoints will be the number of Participants with complications (vascular and ureteral).", 
            "safety_issue": "Yes", 
            "time_frame": "Study patients are monitored for complications for 6 weeks after their surgical procedure."
        }, 
        "source": "St. Louis University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "St. Louis University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2012", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}