{
    "clinical_study": {
        "@rank": "8036", 
        "arm_group": {
            "arm_group_label": "exemestane standard treatment", 
            "arm_group_type": "Experimental", 
            "description": "Patients will receive exemestane 25mg daily orally after a meal until progression of disease, intolerable toxicities, voluntary withdrawal or termination of the study."
        }, 
        "brief_summary": {
            "textblock": "Aromatase inhibitors have led to significant improvements in clinical outcomes for women\n      with postmenopausal hormone receptor-positive advanced breast cancer. However, there is a\n      notable absence of phase III comparisons among the three agents and therefore no clear\n      indication of the superiority of one AI over the others. Furthermore, there remains a\n      distinct lack of predictive biomarkers of AI efficacy and toxicity to inform clinical\n      decisions. The metabolic pathways of exemestane have recently been delineated and UGT2B17 is\n      the most active hepatic gluconoryltransferase responsible for the glucuronidation of the\n      crucial active exemestane metabolite, 17-dihydroxyexemestane. The UGT2B17*2/*2 deletion\n      genotype is associated with markedly reduced glucuronidation of 17-dihydroxyexemestane in\n      vitro and is found more commonly in Asians than Caucasians (60-70% vs less than 10%). Our\n      research group recently demonstrated significant reduction in glucuronidation of vorinostat,\n      a UGT2B17 substrate, with a trend towards improved clinical benefit rate and\n      progression-free survival in Asian breast cancer patients who were UGT2B17*2 homozygotes\n      treated with this compound. In-vivo studies correlating UGT2B17*2 genotype with exemestane\n      pharmacokinetics and pharmacodynamics are lacking. We hypothesize that individuals with\n      UGT2B17*2/*2 genotype have reduced glucuronidation of 17-dihydroxyexemestane and therefore\n      have increased exposure to the active drug, resulting in improved treatment efficacy. We\n      propose a study of exemestane in hormone receptor positive post-menopausal advanced breast\n      cancer patients with prospective correlation of treatment outcome by UGT2B17 genotype. The\n      primary endpoint is the correlation of genotype (UGT2B17*2/*2 vs those with at least one\n      wild-type variant) with clinical benefit rate, and secondary endpoints include its\n      association with exemestane pharmacokinetics, progression-free survival, overall survival\n      and musculoskeletal toxicities."
        }, 
        "brief_title": "Prospective Study of UDP-gluconoryltransferase 2B17 Genotype as a Predictive Marker of Exemestane PK and PD", 
        "completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Breast Carcinoma", 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Carcinoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a prospective non-randomised open-label study of exemestane in post-menopausal,\n      hormone receptor positive advanced breast cancer patients, with pre-specified analysis of\n      exemestane pharmacokinetics and pharmacodynamics according to UGT2B17 genotype (UGT2B17*2/*2\n      versus those with at least one wild-type allele). A total of 110 patients will be enrolled\n      over a period of 30 months. Eligible patients will receive exemestane 25mg daily orally (as\n      part of standard care) until progression of disease or intolerable toxicities. At the time\n      of study entry, blood samples will be drawn for genotyping studies (for research purposes)\n      but investigators will be blinded to the results. Pharmacokinetic sampling for exemestane\n      and its metabolites will be performed at baseline and on day 29 (+/- 3 days) before dosing\n      and 0.5, 1, 2, 4, 6, 8 and 24 hours after exemestane ingestion. Patients will be evaluated\n      on an 8-weekly basis for toxicities and efficacy assessments during the first 6 months of\n      treatment, followed by 12-weekly thereafter until disease progression, unacceptable\n      toxicities, or patient withdrawal."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Female, Age ≥ 21 years\n\n          -  Histologically-proven hormone-receptor positive metastatic breast carcinoma\n\n          -  A minimum of one prior line of endocrine therapy in the metastatic setting.\n             First-line therapy is permitted if the patient relapses while on or within 6 months\n             of adjuvant endocrine therapy.\n\n          -  Patients with both measurable and non-measurable disease as per the Response\n             Evaluation Criteria In Solid Tumours (RECIST) v1.1 may be enrolled.\n\n          -  Eastern co-operative group (ECOG) performance status of < 2 and estimated life\n             expectancy of at least 12 weeks\n\n          -  Post-menopausal women* or pre-menopausal women on ovarian suppression with FSH and\n             plasma oestradiol levels in menopausal range within 21 days of study enrollment\n\n          -  Adequate organ function including the following:\n\n        Bone marrow:\n\n          -  Absolute neutrophil (segmented and bands) count (ANC) ≥ 1.5 x 109/L\n\n          -  Platelets ≥ 100 x 109/L\n\n        Hepatic:\n\n          -  Bilirubin ≤ 1.5 x upper limit of normal (ULN),\n\n          -  ALT and AST ≤ 2.5x ULN\n\n        Renal:\n\n        o Calculated creatinine clearance >35ml/minute\n\n          -  Signed informed consent from patient or legal representative\n\n          -  Pre-menopausal females must have a negative serum pregnancy test within 21 days of\n             study enrollment\n\n        Exclusion Criteria:\n\n          -  Concurrent administration of other anti-tumor therapies, including cytotoxic\n             chemotherapy, hormonal therapy, and immunotherapy are prohibited. Concomitant\n             bisphosphonates and gonadotropin-releasing hormone therapy are allowed.\n\n          -  Patients must have recovered from the toxicities of the previous anti-cancer therapy.\n\n          -  Second primary malignancy that is clinically detectable at the time of consideration\n             for study enrollment.\n\n          -  Prior use of exemestane in the metastatic setting or relapse while on adjuvant\n             exemestane or within 6 months of completing adjuvant exemestane.\n\n          -  Major surgery within 28 days of study drug administration.\n\n          -  Concomitant use of potent CYP3A4 inducers (Table 1, section 3.5.3); a washout period\n             of 14 days is required for patients discontinuing these medications prior to study\n             enrollment.\n\n          -  Active infection that in the opinion of the investigator would compromise the\n             patient's ability to tolerate therapy.\n\n          -  Pregnancy.\n\n          -  Breast feeding.\n\n          -  Serious concomitant disorders that would compromise the safety of the patient or\n             compromise the patient's ability to complete the study, at the discretion of the\n             investigator.\n\n          -  Symptomatic brain metastasis."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "110", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 30, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01655004", 
            "org_study_id": "BR05/14/12", 
            "secondary_id": "2012/00428"
        }, 
        "intervention": {
            "arm_group_label": "exemestane standard treatment", 
            "description": "Exemestane is commercially available and will be obtained locally from the manufacturer. There are no experimental treatments in this study.", 
            "intervention_name": "Exemestane", 
            "intervention_type": "Drug", 
            "other_name": "trade name Aromasin"
        }, 
        "intervention_browse": {
            "mesh_term": "Exemestane"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "hormone receptor positive", 
            "breast cancer"
        ], 
        "lastchanged_date": "December 10, 2013", 
        "location": {
            "contact": {
                "email": "andrea_la_wong@nuhs.edu.sg", 
                "last_name": "Andrea LA Wong, MBBS", 
                "phone": "(65) 6772 5934"
            }, 
            "facility": {
                "address": {
                    "city": "Singapore", 
                    "country": "Singapore", 
                    "zip": "119074"
                }, 
                "name": "National University Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Soo Chin Lee, MBBS", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Siew Eng Lim, MBBS", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Sing Huang Tan, MBBS", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Singapore"
        }, 
        "number_of_arms": "1", 
        "official_title": "Prospective Study of UDP-gluconoryltransferase (UGT) 2B17 Genotype as a Predictive Marker of Exemestane Pharmacokinetics and Pharmacodynamics in Asian Women With Hormone Receptor-positive Advanced Breast Cancer", 
        "overall_contact": {
            "email": "andrea_la_wong@nuhs.edu.sg", 
            "last_name": "Andrea LA Wong, MBBS", 
            "phone": "(65) 6772 5934"
        }, 
        "overall_contact_backup": {
            "email": "soo_chin_lee@nuhs.edu.sg", 
            "last_name": "Soo Chin Lee, MBBS", 
            "phone": "(65) 6772 4629"
        }, 
        "overall_official": {
            "affiliation": "National University Hospital, Singapore", 
            "last_name": "Andrea LA Wong, MBBS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Singapore: Domain Specific Review Boards", 
                "Singapore: Health Sciences Authority", 
                "Singapore: Ministry of Health"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The correlation of genotype (UGT2B17 *2/*2 versus those with at least one wild-type allele) with clinical benefit rate (CBR), defined as the percentage achieving CR, PR and SD in patients with measurable disease or the absence of disease progression in patients with non-measurable disease, lasting at least 24 weeks.", 
            "measure": "Correlation of UGT2B17*2 deletion genotype with clinical benefit rate (CBR)", 
            "safety_issue": "No", 
            "time_frame": "24 weeks"
        }, 
        "reference": [
            {
                "PMID": "19949017", 
                "citation": "Dowsett M, Cuzick J, Ingle J, Coates A, Forbes J, Bliss J, Buyse M, Baum M, Buzdar A, Colleoni M, Coombes C, Snowdon C, Gnant M, Jakesz R, Kaufmann M, Boccardo F, Godwin J, Davies C, Peto R. Meta-analysis of breast cancer outcomes in adjuvant trials of aromatase inhibitors versus tamoxifen. J Clin Oncol. 2010 Jan 20;28(3):509-18. Epub 2009 Nov 30."
            }, 
            {
                "PMID": "11352951", 
                "citation": "Mouridsen H, Gershanovich M, Sun Y, Pérez-Carrión R, Boni C, Monnier A, Apffelstaedt J, Smith R, Sleeboom HP, Jänicke F, Pluzanska A, Dank M, Becquart D, Bapsy PP, Salminen E, Snyder R, Lassus M, Verbeek JA, Staffler B, Chaudri-Ross HA, Dugan M. Superior efficacy of letrozole versus tamoxifen as first-line therapy for postmenopausal women with advanced breast cancer: results of a phase III study of the International Letrozole Breast Cancer Group. J Clin Oncol. 2001 May 15;19(10):2596-606. Erratum in: J Clin Oncol 2001 Jul 1;19(13):3302."
            }, 
            {
                "PMID": "11078488", 
                "citation": "Nabholtz JM, Buzdar A, Pollak M, Harwin W, Burton G, Mangalik A, Steinberg M, Webster A, von Euler M. Anastrozole is superior to tamoxifen as first-line therapy for advanced breast cancer in postmenopausal women: results of a North American multicenter randomized trial. Arimidex Study Group. J Clin Oncol. 2000 Nov 15;18(22):3758-67."
            }, 
            {
                "PMID": "18794551", 
                "citation": "Paridaens RJ, Dirix LY, Beex LV, Nooij M, Cameron DA, Cufer T, Piccart MJ, Bogaerts J, Therasse P. Phase III study comparing exemestane with tamoxifen as first-line hormonal treatment of metastatic breast cancer in postmenopausal women: the European Organisation for Research and Treatment of Cancer Breast Cancer Cooperative Group. J Clin Oncol. 2008 Oct 20;26(30):4883-90. Epub 2008 Sep 15."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01655004"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The correlation of genotype (UGT2B17 *2/*2 versus those with at least one wild-type allele) with:\nObjective response rates (ORR), as defined by a best overall response of CR or PR.\nProgression-free survival (PFS), as defined by the time from the date of study enrollment until the first date of documented disease progression or death due to any cause, whichever occurs first.\nOverall survival (OS) as defined by the time from the date of study enrollment until the date of death due to any cause.\nGrade 2 and above musculoskeletal toxicities, as defined by the National Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE) v4.0.\nPharmacokinetic parameters, in particular, AUC of exemestane-17-O-glucuronide, 17-dihydroexemestane and their ratio.", 
            "measure": "Correlation of UGT2B17*2 deletion genotype with exemestane pharmacokinetics, objective response rates (ORR), progression-free survival (PFS), overall survival (OS) and musculoskeletal toxicities", 
            "safety_issue": "No", 
            "time_frame": "24 months"
        }, 
        "source": "National University Hospital, Singapore", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National University Hospital, Singapore", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Endpoint Classification: Pharmacokinetics/Dynamics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}