{
    "clinical_study": {
        "@rank": "107399", 
        "acronym": "ISAT II", 
        "arm_group": [
            {
                "arm_group_label": "Endovascular management", 
                "arm_group_type": "Active Comparator", 
                "description": "Endovascular treatment will be performed as soon as possible following randomization, according to standards of practice, and under general anesthesia.  Details regarding type of coils, use of adjunctive techniques such as balloon-remodeling, stents or flow-diverters, as well as post-treatment medical management issues, will be left up to the physician performing the endovascular treatment."
            }, 
            {
                "arm_group_label": "Surgical management", 
                "arm_group_type": "Active Comparator", 
                "description": "Surgical clipping will be performed as soon as possible following randomization, according to standards of practice, and under general anesthesia.  Aneurysms thought by the treating physicians to require deliberate permanent proximal vessel occlusion, construction of a surgical bypass, or other flow-redirecting treatments that do not directly clip the aneurysm will not be excluded; these non-ISAT aneurysms are expected to be more difficult lesions to manage surgically as well as endovascularly."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to compare the clinical outcome of surgical clipping and\n      endovascular coiling for ruptured intracranial aneurysms not included in the original ISAT\n      Study."
        }, 
        "brief_title": "International Subarachnoid Aneurysm Trial II", 
        "completion_date": {
            "#text": "June 2024", 
            "@type": "Anticipated"
        }, 
        "condition": "Intracranial Hemorrhage Ruptured Aneurysm", 
        "condition_browse": {
            "mesh_term": [
                "Aneurysm", 
                "Intracranial Aneurysm", 
                "Hemorrhage", 
                "Intracranial Hemorrhages", 
                "Aneurysm, Ruptured", 
                "Rupture"
            ]
        }, 
        "detailed_description": {
            "textblock": "The International Subarachnoid Aneurysm Trial (ISAT) was a turning point in modern\n      neurosurgical history (1). The trial showed that for 2143 subarachnoid hemorrhage\n      (SAH)patients eligible for both surgery and endovascular coiling, randomized allocation to\n      coiling was associated with better one year clinical outcomes, defined as survival without\n      dependency (absolute risk reduction (ARR) of 7.4% (95%CI; 3.6 - 11.2, p=0.0001). Because\n      ISAT was a positive pragmatic trial, the interpretation of the trial results was that\n      coiling should be adopted as the first-line treatment for ruptured lesions, for patients\n      with the types of aneurysms included in ISAT, of which the great majority were small (≥10\n      mm) anterior circulation aneurysms.\n\n      Although ISAT was well-designed, conducted, and reported, trial results were not always\n      properly interpreted, and endovascular coiling was perhaps inappropriately extrapolated\n      beyond what ISAT demonstrated. Endovascular treatment for ruptured aneurysms has now become\n      first-line treatment in many centers (2), which may be appropriate for small, anterior\n      circulation lesions, but there is no evidence to support this practice for the wide spectrum\n      of non-ISAT patients and aneurysms. A recent pre-randomized study of coiling as\n      first-intention (3)showed better results for those ruptured aneurysms felt to be readily\n      coilable; however, the optimal management of more difficult-to-coil ruptured aneurysms\n      remains unclear.\n\n      Further compounding the problem are the concerns that aneurysm coiling may not be as durable\n      in the long-term as surgical clipping, leading many neurosurgeons to continue to clip most\n      ruptured aneurysms in spite of ISAT results.\n\n      Proponents of endovascular treatment sometimes justify this extrapolation of ISAT results on\n      the basis of improved catheter and coil technology, although this has never been\n      demonstrated. However, the addition of stents and flow-diverters, which were not tested in\n      ISAT, may increase endovascular treatment risks, especially when combined with dual\n      anti-platelet agents. The introduction of these devices allowed for the expansion of\n      indications of EVT to include wideneck aneurysms, lesions which would not have been included\n      in ISAT. The wider spectrum of patients and aneurysms now considered for EVT may not all\n      experience the same degree of benefit as seen in the original ISAT trial (4). Considering\n      the relatively small ARR of 7.4% favouring coiling, when the additional risks due to stents\n      are included, the balance may have tipped to favour surgical clipping.\n\n      These new questions deserve formal study in the context of a randomized clinical trial."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients at least 18 years of age\n\n          -  At least one documented, intradural, intracranial aneurysm, ruptured within last 30\n             days\n\n          -  SAH WFNS grade 4 or less\n\n          -  The patient and aneurysm are considered appropriate for either surgical or\n             endovascular treatment by the treating team\n\n        Exclusion Criteria:\n\n          -  Patients with absolute contraindications administration of contrast material (any\n             type)\n\n          -  Patients with AVM-associated aneurysms\n\n          -  Aneurysm located at basilar apex"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1724", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 15, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01668563", 
            "org_study_id": "CE 12.136"
        }, 
        "intervention": [
            {
                "arm_group_label": "Surgical management", 
                "description": "Surgical clipping will be performed as soon as possible following randomization, according to standards of practice, and under general anesthesia. Aneurysms thought by the treating physicians to require deliberate permanent proximal vessel occlusion, construction of a surgical bypass, or other flow-redirecting treatments that do not directly clip the aneurysm will not be excluded; these non-ISAT aneurysms are expected to be more difficult lesions to manage surgically as well as endovascularly.", 
                "intervention_name": "surgical management", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Endovascular management", 
                "description": "Endovascular treatment will also be performed as soon as possible following randomization,according to standards of practice, and under general anesthesia. Details regarding type of coils, use of adjunctive techniques such as balloon-remodeling, stents or flow-diverters, as well as post-treatment medical management issues, will be left up to the physician performing the endovascular treatment.", 
                "intervention_name": "Endovascular management", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Aneurysm", 
            "Intracranial Aneurysm", 
            "Vascular Diseases", 
            "Cardiovascular Diseases", 
            "Intracranial Arterial Diseases", 
            "Cerebrovascular Disorders", 
            "Brain Diseases", 
            "Central Nervous System Diseases", 
            "Nervous System Diseases"
        ], 
        "lastchanged_date": "March 18, 2014", 
        "location": [
            {
                "contact": {
                    "email": "brenda.poworoznik@albertahealthservices.ca", 
                    "last_name": "Brenda D Poworoznik", 
                    "phone": "780-863-5354"
                }, 
                "facility": {
                    "address": {
                        "city": "Edmonton", 
                        "country": "Canada", 
                        "state": "Alberta", 
                        "zip": "T6G 2B7"
                    }, 
                    "name": "University of Alberta Hospital"
                }, 
                "investigator": {
                    "last_name": "Tim Darsaut, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "Suzanne.Nolet@crchum.qc.ca", 
                    "last_name": "Suzanne Nolet", 
                    "phone": "514-890-8000", 
                    "phone_ext": "26359"
                }, 
                "facility": {
                    "address": {
                        "city": "Montreal", 
                        "country": "Canada", 
                        "state": "Quebec", 
                        "zip": "H2L 4M1"
                    }, 
                    "name": "Centre hospitalier de l'Université de Montréal"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "International Subarachnoid Aneurysm Trial II Comparing Clinical Outcomes of Surgical Clipping and Endovascular Coiling for Ruptured Intracranial Aneurysms Not Included in the Original ISAT Study.", 
        "overall_contact": {
            "email": "jraymond.nri@gmail.com", 
            "last_name": "Jean Raymond, MD", 
            "phone": "514-890-8000", 
            "phone_ext": "27235"
        }, 
        "overall_contact_backup": {
            "email": "Suzanne.Nolet@crchum.qc.ca", 
            "last_name": "Suzanne Nolet", 
            "phone": "514-890-8000", 
            "phone_ext": "26359"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Alberta", 
                "last_name": "Tim Darsaut, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Alberta", 
                "last_name": "Max Findlay, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Centre Hospitalier de l'Université de Montréal", 
                "last_name": "Jean Raymond, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2023", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Number of patients experiencing a poor clinical outcome at one year post-treatment, defined as a modified Rankin Scale (mRS) score of >2.", 
            "measure": "poor clinical outcome(mRS>2)", 
            "safety_issue": "Yes", 
            "time_frame": "12 months"
        }, 
        "reference": [
            {
                "PMID": "12414200", 
                "citation": "Molyneux A, Kerr R, Stratton I, Sandercock P, Clarke M, Shrimpton J, Holman R; International Subarachnoid Aneurysm Trial (ISAT) Collaborative Group. International Subarachnoid Aneurysm Trial (ISAT) of neurosurgical clipping versus endovascular coiling in 2143 patients with ruptured intracranial aneurysms: a randomised trial. Lancet. 2002 Oct 26;360(9342):1267-74."
            }, 
            {
                "PMID": "16364540", 
                "citation": "Gnanalingham KK, Apostolopoulos V, Barazi S, O'Neill K. The impact of the international subarachnoid aneurysm trial (ISAT) on the management of aneurysmal subarachnoid haemorrhage in a neurosurgical unit in the UK. Clin Neurol Neurosurg. 2006 Feb;108(2):117-23. Epub 2005 Dec 20."
            }, 
            {
                "PMID": "22054213", 
                "citation": "McDougall CG, Spetzler RF, Zabramski JM, Partovi S, Hills NK, Nakaji P, Albuquerque FC. The Barrow Ruptured Aneurysm Trial. J Neurosurg. 2012 Jan;116(1):135-44. doi: 10.3171/2011.8.JNS101767. Epub 2011 Nov 4."
            }, 
            {
                "PMID": "22481029", 
                "citation": "Raymond J, Kotowski M, Darsaut TE, Molyneux AJ, Kerr RS. Ruptured aneurysms and the International Subarachnoid Aneurysm Trial (ISAT): What is known and what remains to be questioned. Neurochirurgie. 2012 Apr-Jun;58(2-3):103-14. doi: 10.1016/j.neuchi.2012.02.020. Epub 2012 Apr 4. Review. English, French."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01668563"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "An intracranial hemorrhage will be judged from cross-sectional imaging (CT or MRI), from a positive lumbar puncture in the setting of an acute headache, or following sudden death preceded by an acute headache.", 
                "measure": "Occurrence of an intracranial hemorrhage following treatment", 
                "safety_issue": "Yes", 
                "time_frame": "one year"
            }, 
            {
                "description": "In situations where treatment is initiated but terminated without a proper test of that treatment modality, such as in the event of anaesthetic difficulty requiring the intended treatment to be delayed, will not count as a failure. However, patients left with clinically concerning aneurysm residuals (in the opinion of the treating physician) after the treatment attempt will count as a failure of the initial treatment.", 
                "measure": "Failure of aneurysm occlusion using the intended treatment modality", 
                "safety_issue": "Yes", 
                "time_frame": "within 48 hours after attempted treatment"
            }, 
            {
                "description": "Mortality and morbidity from all causes will be recorded, along with cause of death, at one and five years.", 
                "measure": "Overall mortality and morbidity", 
                "safety_issue": "Yes", 
                "time_frame": "one year and five years"
            }, 
            {
                "description": "Determined using non-invasive angiography (CTA or MRA)as part of normal follow-up after aneurysm treatment. Although DSA, CTA and MRA are known to have different sensitivities in detecting aneurysm remnants,these modalities are equally well-suited to the discovery of a concerning, saccular aneurysm residual or remnant.", 
                "measure": "Occurence of a \"major\" (saccular) aneurysm recurrence", 
                "safety_issue": "Yes", 
                "time_frame": "12 months (+/- 2 months)"
            }, 
            {
                "description": "Will be recorded by the local treating physician upon discharge.", 
                "measure": "Peri-treatment hospitalization lasting more than 20 days and/or discharge to a location other than home", 
                "safety_issue": "Yes", 
                "time_frame": "within a month or at discharge if earlier"
            }, 
            {
                "description": "Repeat intracranial hemorrhage will be judged from cross-sectional imaging (CT scan), after worsening of headache, or following a new-onset neurological deficit or sudden death while awaiting treatment.", 
                "measure": "Occurence of aneurysm re-rupture following randomization but before treatment initiation", 
                "safety_issue": "Yes", 
                "time_frame": "Within a few hours (while awaiting treatment)"
            }
        ], 
        "source": "Centre hospitalier de l'Université de Montréal (CHUM)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Centre hospitalier de l'Université de Montréal (CHUM)", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}