{
    "clinical_study": {
        "@rank": "41727", 
        "arm_group": [
            {
                "arm_group_label": "Sherpa", 
                "arm_group_type": "Experimental", 
                "description": "The Sherpa method consists of five basic services for the participants. 1)Individual mentor support, based on psychiatric knowledge. 2)Coordination by the Sherpa-mentor of activities provided by Sherpa but also by external providers. 3)Career counseling aimed at people with mental illnesses. 4)Impartial help to clarify private economy. 5) Contact to employers to help participants obtain jobs, and keep them.\nParticipants will receive the Sherpa method in addition to treatment as usual."
            }, 
            {
                "arm_group_label": "Control group", 
                "arm_group_type": "No Intervention", 
                "description": "Participants randomised to the control group will receive \"treatment as usual\" only. This means the standard support offered by the social- and health services in Denmark."
            }
        ], 
        "brief_summary": {
            "textblock": "The aim of the present study, is to evaluate the effect of the Sherpa method (a supported\n      employment intervention) on employment or education, when given to people with onset\n      affective disorders or anxiety disorders who are not likely to be able to return to work\n      within three month.\n\n      The hypothesis is that the Sherpa method is associated with a shorter recovery period and\n      more people returning to work or education, compared to treatment as usual."
        }, 
        "brief_title": "Sherpa- An Early Supported Employment Intervention for Individuals With Affective Disorders or Anxiety Disorders", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Affective Disorder", 
            "Major Depressive Disorder", 
            "Bipolar Disorder", 
            "Anxiety Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Anxiety Disorders", 
                "Bipolar Disorder", 
                "Depressive Disorder", 
                "Depression", 
                "Depressive Disorder, Major", 
                "Mood Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background: The Sherpa method is a modified Individual Placement and Support (IPS)\n      intervention, aiming at supporting people with affective disorders or anxiety disorders\n      regain their workability and return to work or education. Previous studies have showed, that\n      IPS has an effect on employment when offered to people with severe mental illness. Further\n      studies are crucial to demonstrate whether the modified IPS, the Sherpa method, has an\n      effect when offered to people with affective disorders or anxiety disorders who are not yet\n      chronified.\n\n      Methods/design:The trial design is a randomized, assessor-blinded, clinical trial of the\n      Sherpa method in addition to treatment as usual compared to treatment as usual alone for 434\n      participants diagnosed with an affective disorder or anxiety disorder, living in the Capital\n      Region of Denmark. The primary outcome is competitive employment or education. Secondary\n      outcomes are days of competitive employment or education, disease symptoms, level of\n      functioning, quality of life, empowerment, number and duration of hospital admissions and\n      out-patient treatment at follow-up 12 and 24 months after baseline."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosed following the International Classification of Diseases (ICD-10) criteria of\n             affective disorder (F30-39) or anxiety disorder (F40-41)\n\n          -  Not able to work within 3 months\n\n          -  Associated with the Mental Health Center Copenhagen, Frederiksberg, Hillerød,\n             Hvidovre or Ballerup\n\n          -  Only having had contact to the Mental Health services during the past 3 years\n\n          -  Having had competitive employment or attending a study within the past two years.\n\n          -  Has returning to work or education as an important goal\n\n          -  Under the age of 60\n\n          -  Able to speak, read and understand danish\n\n          -  Has given informed consent verbally and in writing\n\n        Exclusion Criteria:\n\n          -  A somatic disease that effects the workability\n\n          -  Substance og alcohol abuse\n\n          -  have a guardian or a forensic psychiatric arrangement\n\n          -  not given informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "434", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 24, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01721824", 
            "org_study_id": "H-2-2011-FSP20"
        }, 
        "intervention": {
            "arm_group_label": "Sherpa", 
            "description": "During the first 6 months participants are usually offered 3 meetings with their mentor per month, lasting approximately 1 1/2 hours each. The following 6 months they are offered 1 meeting per month, lasting approximately 1 hour. The estimated duration of the Sherpa intervention is 12 months, but since the needs of the participants are very individual, this may vary.", 
            "intervention_name": "The Sherpa method", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Supported employment", 
            "Individual Placement and Support", 
            "Workability", 
            "Return to work"
        ], 
        "lastchanged_date": "November 5, 2012", 
        "location": {
            "contact": {
                "email": "lone.hellstroem@regionh.dk", 
                "last_name": "Lone Hellström, MSc", 
                "phone": "+45 23836038"
            }, 
            "contact_backup": {
                "email": "Lene.Falgaard.Eplov@regionh.dk", 
                "last_name": "Lene F Eplov, MD, PhD", 
                "phone": "+45 38647461"
            }, 
            "facility": {
                "address": {
                    "city": "Ballerup", 
                    "country": "Denmark", 
                    "zip": "2750"
                }, 
                "name": "Mental Health Center Ballerup, Mental Health Center Frederiksberg, Mental Health Center Copenhagen, and Mental Health Center of Northern Seeland"
            }, 
            "investigator": {
                "last_name": "Lone Hellström, MSc", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "2", 
        "official_title": "Sherpa- A Randomized Clinical Trial Examining the Effect of an Early Supported Employment Intervention in Addition to Treatment as Usual Versus Treatment as Usual Alone for Individuals With Affective Disorders or Anxiety Disorders", 
        "overall_contact": {
            "email": "Lene.Falgaard.Eplov@regionh.dk", 
            "last_name": "Lene Falgaard Eplov, MD, PhD", 
            "phone": "+45 38647461"
        }, 
        "overall_contact_backup": {
            "email": "lone.hellstroem@regionh.dk", 
            "last_name": "Lone Hellström, MSc", 
            "phone": "+45 23836038"
        }, 
        "overall_official": {
            "affiliation": "Mental Health Center Copenhagen", 
            "last_name": "Lene F Eplov, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Denmark: Danish Dataprotection Agency", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Competitive employment includes being on rehabilitation benefits, flexible jobs and wage subsidy job. Information on employment and education will be extracted from the DREAM database. This database is administered by The National Labour Market Authority and contains information on employment, sickness leave, educations eligible to state education grant, pre-vocational training, disability pension, social security, and sickness benefits.", 
            "measure": "Competitive employment or education", 
            "safety_issue": "No", 
            "time_frame": "24 months"
        }, 
        "reference": [
            {
                "PMID": "19661196", 
                "citation": "Campbell K, Bond GR, Drake RE. Who benefits from supported employment: a meta-analytic study. Schizophr Bull. 2011 Mar;37(2):370-80. Epub 2009 Aug 6."
            }, 
            {
                "PMID": "18407876", 
                "citation": "Bond GR, Drake RE, Becker DR. An update on randomized controlled trials of evidence-based supported employment. Psychiatr Rehabil J. 2008 Spring;31(4):280-90. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01721824"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Mental Health Centre Copenhagen", 
            "investigator_full_name": "Lene Falgaard Eplov", 
            "investigator_title": "Senior consultant, PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Competitive employment includes being on rehabilitation benefits, flexible jobs and wage subsidy jobs. Information on employment and education will be extracted from the DREAM database. The database is administered by The National Labour Market Authority and contains information on employment, sickness leave, educations eligible to state education grant, pre-vocational training, disability pension, social security, and sickness benefits.", 
                "measure": "Competitive employment or studying", 
                "safety_issue": "No", 
                "time_frame": "12 and 24 months"
            }, 
            {
                "description": "Information will be obtained from the Dream database.", 
                "measure": "Number of days of competitive employment or studying", 
                "safety_issue": "No", 
                "time_frame": "12 and 24 months"
            }, 
            {
                "description": "If participants are matchgroup 2 or 3, they are not able to go back to work within the following 3 months. If participants are matchgroup 1, they should be actively seeking jobs.", 
                "measure": "Changing from matchgroup 2 or 3 to matchgroup 1", 
                "safety_issue": "No", 
                "time_frame": "12 and 24 months"
            }, 
            {
                "measure": "Hamilton Rating Scale for Depression - 6 items", 
                "safety_issue": "No", 
                "time_frame": "12 and 24 months"
            }, 
            {
                "measure": "Hamilton Rating Scale for anxiety -6 item scale", 
                "safety_issue": "No", 
                "time_frame": "12 and 24 months"
            }, 
            {
                "measure": "The Bech-Rafaelsen Mania Scale (MAS)", 
                "safety_issue": "No", 
                "time_frame": "12 and 24 months"
            }, 
            {
                "description": "Suicidal ideations are measured by a validated scale distinguishing between ideations, thougths, plans and actual suicidal attempts.", 
                "measure": "Suicidal ideations", 
                "safety_issue": "No", 
                "time_frame": "12 and 24 months"
            }, 
            {
                "measure": "Global Assessment of Function", 
                "safety_issue": "No", 
                "time_frame": "12 and 24 months"
            }, 
            {
                "measure": "Personal and Social Performance", 
                "safety_issue": "No", 
                "time_frame": "12 and 24 months"
            }, 
            {
                "measure": "Sheehan Disability Scale", 
                "safety_issue": "No", 
                "time_frame": "12 and 24 months"
            }, 
            {
                "measure": "WHO-5", 
                "safety_issue": "No", 
                "time_frame": "12 and 24 months"
            }, 
            {
                "measure": "The Empowerment Scale", 
                "safety_issue": "No", 
                "time_frame": "12 and 24 months"
            }
        ], 
        "source": "Mental Health Centre Copenhagen", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mental Health Centre Copenhagen", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor)", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}