{
    "clinical_study": {
        "@rank": "19860", 
        "brief_summary": {
            "textblock": "The study will measure the incidence of moderate and severe adverse events (AEs) associated\n      with PrePex procedures, including both procedural and post-procedure events, and all\n      device-related incidents such as dislodgment.  To assure complete ascertainment of AEs,\n      study-specific forms will be used to collect standardized data from the circumcision visit\n      and all follow-up visits.  Follow-up will be more intensive for the first 50 cases, and will\n      revert to routine practice (two follow-up visits) for the remaining 375 cases."
        }, 
        "brief_title": "Observational Study of Male Circumcision Using PrePex Device", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "condition": "HIV", 
        "detailed_description": {
            "textblock": "The World Health Organization, the Joint United Nations Programme on HIV/AIDS (UNAIDS), and\n      other global reproductive health organizations have recognized the protective effect of male\n      circumcision in HIV acquisition.  Male Circumcision (MC) is one of the few biomedical\n      methods to demonstrate consistent effectiveness as an HIV prevention intervention in\n      randomized controlled trials:  three randomized controlled trials (RCTs) in Kenya, Uganda,\n      and South Africa reported a protective effect up to 60% of circumcision against HIV\n      infection. Subsequent studies have confirmed the value and persistence of MC's protection\n      against HIV infection, and have demonstrated that MC also reduces the acquisition and\n      transmission of human papillomavirus.\n\n      A wide variety of instruments, devices, and techniques are used around the world for male\n      circumcision.  In 2008, WHO, UNAIDS and JHPIEGO released a draft document entitled Manual\n      for Male Circumcision under Local Anesthesia, which includes step-by-step instructions for\n      performing adult male circumcision using three different surgical procedures: the\n      forceps-guided, dorsal slit, and sleeve resection methods.  Procedure times for these\n      techniques are approximately 20-30 minutes excluding anesthesia, involve control of bleeding\n      and considerable suturing, and can be associated with a variety of complications.\n\n      Yet the demand for MC even in non-circumcising communities is substantial when offered at no\n      cost in a safe setting.  Following Kenyan support of one of the key research studies\n      demonstrating the preventive effectiveness of MC, the Kenyan Ministry of Health (MOH) began\n      a national voluntary medical male circumcision (VMMC) program in 2008, based on a National\n      Guidance document.  MC activities in Kenya have been centered in Nyanza Province, where the\n      prevalence of circumcision is about 50% compared to about 90% in the rest of the country.\n      Based on WHO statistics, Kenya is the African country that has made the most progress in\n      implementing large-scale MC activities: to date, there have been over 400,000 VMMC\n      procedures in Kenya.\n\n      In the current African setting, only surgical circumcision is available for most adults.\n      Recently, devices have been developed that have the potential to simplify and shorten both\n      training time and surgical duration by eliminating the need for suturing and hemostasis as\n      well as allow for task-shifting to lower level cadres of providers.  Small-scale safety\n      studies, RCTs, and field demonstration cohort studies are required before the safety,\n      effectiveness, acceptability and feasibility of any device is assured.\n\n      This is a prospective observational study of the PrePex male circumcision device, which will\n      be conducted with the aims of ascertaining important adverse events or unexpected side\n      effects that may not have been observed in other studies.  This study will be conducted\n      within a routine service delivery system to identify potential issues that must be addressed\n      as MC services are scaled up in a variety of Kenyan settings.  PrePex circumcision\n      procedures will be offered in VMMC services, part of the minimum package of HIV prevention\n      services recommended by the Kenyan MOH, including HIV testing and counseling, exclusion of\n      men with symptomatic sexually transmitted infection (STI) and provision of syndromic\n      treatment as indicated, provision and promotion of condoms, and counseling on risk-reduction\n      and safer sex.\n\n      This study is a prospective observational study of adult male circumcision procedures with\n      PrePex in sites in Nyanza Province, Kenya.  We will enroll a total of 425 men aged 18 to 49\n      who seek voluntary medical male circumcision.  The first 50 men will undergo intensive\n      follow-up with multiple follow-up visits, per secondary objective 2 above.  The remaining\n      375 men will be scheduled for two follow-up visits at 7 and 42 days after PrePex placement,\n      per standard practice in Kenyan MC service delivery."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  • Must be aged  18 to 49 years\n\n               -  Must be uncircumcised (on examination)\n\n               -  Must be in good general health\n\n               -  Must agree to voluntary counseling and testing for HIV, or have documentation of\n                  testing no more than one week before the MC visit\n\n               -  Must be HIV-uninfected\n\n               -  Must be free of genital ulcerations or other visible signs of STI (on\n                  examination)\n\n               -  Must be able to understand study procedures and the requirements of study\n                  participation\n\n               -  Must agree to return to the healthcare facility for the full schedule of\n                  follow-up visits after his circumcision or be willing to receive a home visit\n\n               -  Must freely consent to participate in the study and sign a written informed\n                  consent form\n\n               -  Must have a cell phone or access to a cell phone.\n\n        Exclusion Criteria:\n\n          -  • Penis does not fit any of the five PrePex sizes\n\n               -  Takes a medication that would be a contraindication for elective surgery, such\n                  as an anticoagulant or steroid\n\n               -  Has known bleeding/clotting disorder (e.g. hemophilia)\n\n               -  Has an active genital infection, anatomic abnormality (e.g. phimosis or\n                  hypospadias) or other disease or condition (e.g. extreme obesity, poorly\n                  controlled diabetes, sickle cell anemia, AIDS-like signs or symptoms) which in\n                  the investigator's opinion contraindicates MC or participation in the study\n\n               -  Is participating in another longitudinal biomedical research study."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "49 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Men aged 18-49 years"
            }
        }, 
        "enrollment": {
            "#text": "427", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 26, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01711411", 
            "org_study_id": "10376"
        }, 
        "intervention": {
            "description": "PrePex is a sterile device for adult male circumcision, consisting of an inner ring, elastic ring, placement ring, and verification thread.  Proper sizing is facilitated by a sizing accessory. The elastic ring is loaded on to the placement ring, which is then placed at the base of the penis.  The inner ring is placed inside the foreskin.  The elastic ring is then deployed around the foreskin, clamping the foreskin against the inner ring.  PrePex is manufactured by Circ MedTech Limited, is certified CE - Class IIa in the European Union, and has been approved by the U.S. Food and Drug Administration.", 
            "intervention_name": "PrePex device for male circumcision", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "HIV prevention", 
            "PrePex", 
            "voluntary medical male circumcision", 
            "non-surgical", 
            "medical device", 
            "wound healing", 
            "Kenya"
        ], 
        "lastchanged_date": "November 25, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Kisumu", 
                    "country": "Kenya", 
                    "state": "Nyanza"
                }, 
                "name": "Nyanza Reproductive Health Society"
            }
        }, 
        "location_countries": {
            "country": "Kenya"
        }, 
        "number_of_groups": "1", 
        "official_title": "Prospective Observational Study of Male Circumcision Using the PrePex Device in Routine Clinical Settings in Kenya", 
        "other_outcome": [
            {
                "description": "Proportion of men who do not return at 7 days and require active follow-up, as well as outcomes among men who do not return for scheduled removal and efforts required for active follow-up", 
                "measure": "Proportion of men who do not return for removal at 7 days, and the level of effort needed for their active follow-up as well as their outcomes", 
                "safety_issue": "No", 
                "time_frame": "42 days"
            }, 
            {
                "description": "Costs of training and service delivery including human resources (number and cadre of operators required), and materials and supplies", 
                "measure": "Costs of PrePex training and service delivery", 
                "safety_issue": "No", 
                "time_frame": "42 days"
            }
        ], 
        "overall_official": {
            "affiliation": "FHI 360", 
            "last_name": "Paul Feldblum, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Kenya: Pharmacy and Poisons Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Number of participants with adverse events as a measure of safety, pain as measured by Visual Analogue Scale (VAS), and life table analysis of time to complete wound healing", 
            "measure": "The incidence of moderate and severe adverse events (AEs) associated with PrePex procedures, including both procedural and post-procedure events, and all device-related incidents such as dislodgment.", 
            "safety_issue": "Yes", 
            "time_frame": "42 days"
        }, 
        "removed_countries": {
            "country": "United States"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01711411"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Quality of life and satisfaction questionnaires", 
                "measure": "Acceptability of PrePex procedures among Kenyan clients", 
                "safety_issue": "No", 
                "time_frame": "42 days"
            }, 
            {
                "description": "MC provider questionnaires assessing ease and duration of procedures, problems encountered during procedures and post-procedure care, and opinions of PrePex compared to the forceps-guided method or other circumcision methods with which the providers are familiar", 
                "measure": "Acceptability of PrePex procedures among Kenyan male circumcision providers", 
                "safety_issue": "No", 
                "time_frame": "42 days"
            }, 
            {
                "description": "Proportion of men presenting for MC who are excluded due to tight foreskin, frank phimosis or other criteria", 
                "measure": "Proportion of men ineligible for circumcision with PrePex", 
                "safety_issue": "No", 
                "time_frame": "42 days"
            }
        ], 
        "source": "FHI 360", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Bill and Melinda Gates Foundation", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Illinois at Chicago", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Kenyan MOH, Kenyan Natinal AIDS and STI Control Programme(NASCOP)", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Nyanza Reproductive Health Society, Kenya", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "FHI 360", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }
}