{
    "clinical_study": {
        "@rank": "137836", 
        "acronym": "CGMT", 
        "arm_group": [
            {
                "arm_group_label": "Arm A", 
                "arm_group_type": "Experimental", 
                "description": "Gefitinib and metformin. Metformin starting at a dose of 500 mg twice a day, orally with meals. After one week, increase the dose of metformin to 1000 mg as the first dose of the day and 500 mg as the second dose. After another week, increase to 1000 mg of metformin two times a day. Metformin treatment will be initiated one week before beginning TKI therapy, if possible, but TKI therapy will not be delayed for metformin loading."
            }, 
            {
                "arm_group_label": "Arm B", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Gefitinib and placebo. Placebo was given to patients in the same way as that of metformin in Arm A."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether metformin in combination with gefitinib\n      are effective in patients with previously untreated advanced or metastatic Non-Small-Cell\n      Lung cancer with epidermal growth factor receptor (EGFR) mutations"
        }, 
        "brief_title": "Combination of Metformin With Gefitinib to Treat NSCLC", 
        "completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "NSCLC", 
            "EGFR Gene Amplification", 
            "Advanced Cancer", 
            "Stage IIIB NSCLC", 
            "Stage IV NSCLC"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Primary Objectives: To determine the 1 year progression-free survival (PFS) of the\n      combination of metformin and gefitinib in patients who harbors EGFR-mutant with previously\n      untreated advanced or metastatic pulmonary adenocarcinoma.\n\n      Secondary Objectives:\n\n      A. To evaluate the response to therapy and overall survival of the combination of metformin\n      with gefitinib in patients who harbors EGFR-mutant with previously untreated advanced or\n      metastatic pulmonary adenocarcinoma.\n\n      B. To acquire preliminary data regarding the effects of metformin on interleukin-6 (IL-6)\n      levels in tumor and serum.\n\n      Treatment will be administered on an outpatient basis. Metformin starting at a dose of 500\n      mg twice a day, orally with meals. After one week, increase the dose of metformin to 1000 mg\n      as the first dose of the day and 500 mg as the second dose. After another week, increase to\n      1000 mg of metformin two times a day. Metformin treatment will be initiated one week before\n      beginning gefitinib, if possible, but gefitinib administration will not be delayed for\n      metformin loading.\n\n      Gefitinib will be administered 250mg QD continuously. Metformin will be administered\n      continuously, beginning one week before beginning gefitinib, if possible, but tyrosine\n      kinase inhibitors (TKI) will not be delayed for metformin loading.\n\n      Maintenance Therapy Patients responding to this therapy will be maintained with metformin\n      (1000 mg twice daily) and gefitinib.\n\n      Duration of Therapy\n\n      In the absence of treatment delays due to adverse events, treatment may continue until one\n      of the following criteria applies:\n\n        1. Disease progression,\n\n        2. Intercurrent illness that prevents further administration of treatment,\n\n        3. Unacceptable adverse events(s),\n\n        4. Patient decides to withdraw from the study, or\n\n        5. General or specific changes in the patient's condition render the patient unacceptable\n           for further treatment in the judgment of the investigator."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have Histologically or cytologically confirmed non small cell carcinoma\n             of the lung who harbors EGFR-mutation and are previously untreated\n\n          -  Patient must have measurable stage IV disease (includes M1a, M1b stages or recurrent\n             disease) (according to the 7th edition of the tumor node metastasis (TNM)\n             classification system). However, patients with T4NX disease (stage III B) with\n             nodule(s) in ipsilateral lung lobe are not eligible, because such patients were not\n             included in historical controls.\n\n          -  Patients be age >18 years and < 75 years.\n\n          -  Patients must have a Life Expectancy of greater than 12 weeks.\n\n          -  Patients must have an electrocorticography (ECOG) performance status 0 or 1\n             (Karnofsky > 70%).\n\n          -  Patients must have normal organ and marrow function as defined below, within one week\n             prior to randomization:\n\n        absolute neutrophil count >1,500/mL platelets > 100,000/mL total bilirubin: within normal\n        institutional limits AST(SGOT)/ALT(SGPT) < 2.5 X institutional upper limit of normal\n        creatinine ≤ 1.5 X institutional upper limit of normal urine dipstick for proteinuria of <\n        less than 1+. If urine dipstick is > 1+ then a 24 hour urine for protein must demonstrate\n        < 500 mg of protein in 24 hours to allow participation in the study.\n\n          -  Women of child-bearing potential and men must agree to use adequate contraception\n             (hormonal or barrier method of birth control; abstinence) prior to study entry and\n             for the duration of study participation. Should a woman become pregnant or suspect\n             she is pregnant while participating in this study, she should inform her treating\n             physician immediately.\n\n          -  Patients must have an international normalized ratio (INR) < 1.5 and a partial\n             thromboplastin time (PTT) no greater than upper limits of normal within 1 week prior\n             to randomization.\n\n          -  Patients with a history of hypertension must be well-controlled (<150 systolic/<100\n             diastolic) on a stable regimen of anti-hypertensive therapy.\n\n          -  Patients must have the ability to understand and the willingness to sign a written\n             informed consent document.\n\n        Exclusion Criteria:\n\n          -  Patients with uncontrolled intercurrent illness including, but not limited to,\n             ongoing or active infection, symptomatic congestive heart failure, unstable angina\n             pectoris, cardiac arrhythmia, or psychiatric illness/social situation that would\n             limit compliance with study requirements.\n\n          -  Patients receiving chronic daily treatment with aspirin (> 325 mg/day) or\n             nonsteroidal anti-inflammatory agents known to inhibit platelet function. Treatment\n             with dipyridamole (Persantine), ticlopidine (Ticlid), clopidogrel (Plavix) and/or\n             cilostazol (Pletal)is also not allowed.\n\n          -  Patients receiving therapeutic anticoagulation. Prophylactic anticoagulation of\n             venous access devices is allowed provided Section 3.10 is met. Caution should be\n             taken on treating patients with low dose heparin or low molecular weight heparin for\n             DVT prophylaxis during treatment with bevacizumab as there may be an increased risk\n             of bleeding.\n\n          -  Prior use of chemotherapy.\n\n          -  Patients receiving immunotherapy, hormonal-therapy and or radiotherapy within 2 weeks\n             prior to entering the study. Note: Those who have not recovered from adverse events\n             due to these agents administered will be considered ineligible.\n\n          -  Patients receiving any other investigational agents.\n\n          -  Patients with uncontrolled brain metastasis. Note: Patients with brain metastases\n             must have stable neurologic status following local therapy (surgery or radiation) for\n             at least 2 weeks, and must be without neurologic dysfunction that would confound the\n             evaluation of neurologic and other adverse events.\n\n          -  Patients with a history of allergic reactions attributed to compounds of similar\n             chemical or biologic composition to metformin and paclitaxel or other agents used in\n             the study are excluded.\n\n          -  Women that are pregnant or breastfeeding Note: Pregnant women are excluded from this\n             study because the agents used in this study may be teratogenic to a fetus. Because\n             there is an unknown but potential risk for adverse events in nursing infants\n             secondary to treatment of the mother with paclitaxel, breastfeeding women are also\n             excluded from this study.\n\n          -  Patients that are HIV-positive on combination antiretroviral therapy due to the\n             potential for lethal infections when treated with marrow-suppressive therapy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "168", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01864681", 
            "org_study_id": "2012XLC07"
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm A", 
                "description": "Gefitinib will be administered once every day. If subject has complete response, partial response, stable disease, or unacceptable toxicity.", 
                "intervention_name": "Gefitinib and Metformin", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Arm B", 
                "description": "Gefitinib will be administered once every day. If subject has complete response, partial response, stable disease, or unacceptable toxicity.", 
                "intervention_name": "Gefitinib and placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Metformin", 
                "Gefitinib"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "NSCLC", 
            "TKIs", 
            "Metformin", 
            "PFS", 
            "overall survival", 
            "IL-6"
        ], 
        "lastchanged_date": "June 2, 2013", 
        "location": {
            "contact": {
                "email": "heyong@dphospital.tmmu.edu.cn", 
                "last_name": "Yong He, MD", 
                "phone": "86-23-68757791"
            }, 
            "contact_backup": {
                "email": "lili10119@126.com", 
                "last_name": "Li Li, MD", 
                "phone": "86-23-68757793"
            }, 
            "facility": {
                "address": {
                    "city": "Chongqing", 
                    "country": "China", 
                    "state": "Chongqing", 
                    "zip": "400042"
                }, 
                "name": "Department of Respiratory Diseases, Daping Hospital, Third Military Medical University"
            }, 
            "investigator": {
                "last_name": "Yong He, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase II, Randomized, Placebo Controlled Study to Evaluate the Efficacy of the Combination of Gefitinib and Metformin in Patients With Locally Advanced and Metastatic Non-Small-Cell-Lung-Cancer", 
        "other_outcome": {
            "description": "IL-6 level in tumors and blood serum of patients.", 
            "measure": "IL-6 level", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "overall_contact": {
            "email": "heyong@dphospital.tmmu.edu.cn", 
            "last_name": "Yong He, MD", 
            "phone": "86-23-68757791"
        }, 
        "overall_contact_backup": {
            "email": "lili10119@126.com", 
            "last_name": "Li Li, MD", 
            "phone": "86-23-68757793"
        }, 
        "overall_official": {
            "affiliation": "Daping Hospital, Third Military Medical University", 
            "last_name": "Yong He, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "China: Third Military Medical University", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "One year progression-free survival (PFS) of the patients.", 
            "measure": "PFS", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01864681"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Daping Hospital and the Research Institute of Surgery of the Third Military Medical University", 
            "investigator_full_name": "Yong He", 
            "investigator_title": "Director of Department of Respiratory Diseases", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The response to therapy and overall survival of the patients.", 
            "measure": "Response to therapy and overall survival", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "source": "Daping Hospital and the Research Institute of Surgery of the Third Military Medical University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Daping Hospital and the Research Institute of Surgery of the Third Military Medical University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}