{
    "clinical_study": {
        "@rank": "9804", 
        "acronym": "CALM-D", 
        "arm_group": {
            "arm_group_label": "Lifestyle counseling", 
            "arm_group_type": "Experimental", 
            "description": "CALM-D Intervention Session Topic Weekly\nI Welcome to the CALM-D Program. Getting Started Being Active, Losing Weight and Managing Stress\nI Negative Thoughts and Emotions\nG Where's the Fat?/Three Ways to Eat Less Fat\nG Taking Your Medications/Stress and You Bi weekly\nG Move Those Muscles/Being Active: A Way of Life\nG Challenging and Changing Negative Thoughts\nG Healthy Eating\nG Problem Solving Monthly\nG Four Keys to Healthy Eating Out\nG Social Support/Communication\nG Take Charge of What's Around You/Tip the Calorie Balance\nG The Slippery Slope of Lifestyle Change\nG Jump Start Your Activity Plan\nG Assertiveness/Make Social Cues Work for You.\nG You Can Manage Stress\nG Life Goals\nG Ways to Stay Motivated Abbreviations:  I = Individual session; G = Group session"
        }, 
        "brief_summary": {
            "textblock": "The major objective of this project is to determine if compared to Standard Care (SC), a\n      Community Approach to Lifestyle Modification for Diabetes (CALM-D) program including diet,\n      exercise and coping skills training, can decrease depression, weight and HbA1c and improve\n      medication adherence in low income, primarily Black and Latino/Hispanic, depressed,\n      overweight, Type 2 diabetic patients seen in a large, comprehensive, community health\n      center.  Type 2 diabetes is a major risk factor for coronary heart disease (CHD).  Obesity,\n      poor glycemic control, depression, low socioeconomic status (SES) and being a member of a\n      racial/ethnic minority group all increase this risk.\n\n      The project will compare 100 CALM-D and 100 SC participants.  Following 3 run-in sessions\n      assessment sessions to determine eligibility, given to both SC and CALM-D participants, SC\n      patients will be treated in accordance with ADA Clinical Practice Guidelines (2005) and also\n      assessed by project staff at baseline, 6 months and 1 year. The CALM-D participants will\n      receive 2 individual stress management and lifestyle sessions followed by 2 weekly group\n      sessions.  Then 4 bi-weekly sessions will be followed by 9 monthly sessions for a total of\n      17 sessions. Secondary objectives of the project are to determine if compared to SC, CALM-D\n      can improve glucose tolerance to challenge, insulin resistance, oxidative stress,\n      inflammation, procoagulation, lipid profile, endothelial function resting blood pressure,\n      cardiac and vascular function, cardiac morphology, psychosocial functioning and health\n      quality of life.  As many of the participants will already have been prescribed aspirin,\n      statins, oral hypoglycemics and other medications, an important objective of the project\n      will be to assess the extent to which improved adherence to medications - a goal of the\n      CALM-D program - can account for improved intervention effects."
        }, 
        "brief_title": "Biobehavioral Bases & Management of Type 2 Diabetes", 
        "completion_date": {
            "#text": "November 2011", 
            "@type": "Actual"
        }, 
        "condition": "Type 2 Diabetes and Depression", 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2"
            ]
        }, 
        "detailed_description": {
            "textblock": "This project will be conducted on type 2 diabetic patients.  Patients meeting eligibility\n      criteria will be randomized to SC or the CALM-D condition, which includes diet and exercise\n      counseling and coping skills training that in part is intended to facilitate medication\n      adherence.  Both CALM-D and SC patients will be prescribed antidepressant as well as other\n      medications.\n\n      Because patient retention and adherence to protocol will be a major emphasis in this\n      project, we intend to use a 3 session \"run-in\" prior to randomization.  Patients who appear\n      to be medically eligible, meet study criteria for major depression, and who express\n      willingness to participate return for a session in which the patient completes a medical\n      history form, undergoes a brief physical exam, takes a maximum exercise stress test, is\n      given a standardized dietary assessment, and is taught how to use a food diary and activity\n      monitor.  At the beginning of the third run-in session, the patient returns the completed\n      food diary, and data from the activity monitor is recorded.  The patient then takes a 2 hour\n      oral glucose tolerance test (OGTT) during which time he or she answers questions about\n      health habits, psychosocial functioning and health quality of life.  After a brief rest and\n      snack the patient is escorted to the Ultrasound Laboratory for assessment of\n      echocardiography, carotid artery imaging and brachial artery endothelial functioning.\n      Patients who satisfactorily complete all three run-in sessions, meet eligibility\n      requirements and are interested in participating, are then asked to provide informed consent\n      and are randomized into the CALM-D or SC conditions.\n\n      Randomization will be implemented using a stratified randomized block design.  Eight strata\n      will be designated on the basis of age (<50 vs ≥ 50 years), severity of depression (<24 vs ≥\n      24 on the HRSD), and glycemic control (<8 vs ≥ HbA1c) at baseline.  Within each stratum,\n      random sequences will be generated in blocks of sizes 2, 4 or 6.  The block size will also\n      be randomly chosen.  In this manner the resulting sequence will look purely random, but will\n      be fairly closely balanced with respect to the critical variables of age, depression and\n      severity of diabetes (Piantadosi, 1997).  Elements in the random sequences will be paired\n      with the subject number of participants assigned to each stratum.  The number of sequences\n      generated for each stratum will vary depending on the number of eligible participants in\n      that stratum.  These sequences will be concealed until the treatment conditions are actually\n      assigned.\n\n      The SC patients will be treated in accordance with ADA Clinical Practice Guidelines (2005),\n      which will include at least 2 HbA1c tests, lipid profile, test for microalbuminuria, dilated\n      retinal eye exam, complete foot exam and influenza immunization each year plus prescribed\n      aspirin therapy, and a screen for readiness to stop smoking if they smoke.  Smokers are\n      encouraged to stop, using ADA recommendations in the Guidelines.  In addition, each\n      patient's physician will receive after baseline, 6 months and 1 year, a report including\n      OGTT, insulin resistance, oxidative stress, inflammation, lipid profile, endothelial\n      function, resting blood pressure, cardiac and vascular function, cardiac morphology,\n      psychosocial functioning and health quality of life.  Participants in the CALM-D condition\n      will receive all of the above, but also 2 individual counseling sessions on (a) getting\n      started, being active, losing weight and managing stress; and (b) negative thoughts and\n      emotions including a discussion of ways to curb emotional eating.  Following the 2\n      individual sessions there will be 2 weekly group sessions followed by 4 bi-weekly sessions\n      and then 9 monthly sessions.  Each session in CALM-D will be 1 hour long and will include\n      deep breathing relaxation (5 min), homework review including medication adherence, activity\n      level, and fat and caloric intake (10 min), session topics and homework assignment (45 min).\n       The group topics include such issues as \"Where's the Fat?/Three Ways to Eat Less Fat\" and\n      \"Taking Your Medications/Stress and You.\"  Although participants and interventionists will\n      be aware of the patient's treatment assignment, all staff who collect, verify or classify\n      end point data or follow-up assessments will be masked as much as possible.\n\n      The primary outcomes of the study will be: a) depression; (b) weight and waist\n      circumference; (c) HbA1c; and (d) medication adherence.  Secondary outcomes will include:\n      (a) glucose tolerance, (b) insulin resistance, (c) inflammation, (d) fibrinolysis, (e) lipid\n      profile, (f) oxidative stress, (g) endothelial function, (h) resting blood pressure, (i)\n      cardiac and vascular function, (j) cardiac morphology, (k) psychosocial functioning, and (l)\n      health quality of life.  The above variables will be assessed at baseline, after 6 months\n      and after 1 year.  Data will be analyzed using mixed-model analyses to determine change over\n      time as a function of experimental condition.  This will be done using the PROC Mixed module\n      of SAS software (Littell, Milliken, Stroup, & Wolfinger, 1996).  This methodology is useful\n      for intent to treat analyses in that it does not require complete data across multiple time\n      points.\n\n      Approximately 50% of the patients we intend to recruit are likely to be Latino/Hispanic;\n      based on our previous experience, most of these Latino/Hispanic participants will prefer to\n      speak, write, and answer questions in Spanish.  All of the instruments proposed are\n      available in Spanish.   To a large extent, the CALM-D intervention developed for the present\n      project is based on both the DPP and ENRICHD protocols.  We recognize, of course, that\n      language and ethnicity are not the same.  However, there is a great deal of diversity among\n      Latino/Hispanics in the patient sample we have enrolled from the Jackson Health Care System\n      including Cubans, Colombians, Puerto Ricans, Nicaraguans, Dominicans, Mexicans, Peruvians\n      and Guatamalans among others.\n\n      During the 2 hour OGTT the participant will complete questionnaires including: a) Medical\n      History Form (e.g., demographics, risk factors, comorbid illnesses, medications); (b) health\n      habits (e.g., smoking, alcohol use; physical activity); (c) psychosocial functioning (e.g.,\n      BDI, DISH); and (d) health quality of life.  In addition to providing measures of blood\n      glucose and plasma insulin, the blood draw will permit assessment of HbA1c, inflammation,\n      fibrinolysis, and lipids. After the OGTT the assessor will provide the participant with a\n      snack and allow for a brief rest period.  Then the RD will conduct a dietary assessment and\n      record the data from the activity monitor.  The participant will then be escorted to the\n      Ultrasound Laboratory for assessment of echocardiography, carotid artery imaging and\n      brachial artery endothelial function.  At the completion of the session the participant will\n      report to the Assessors, review the days events, be thanked for participating and paid $100\n      reimbursement for his or her time and transportation.\n\n      Physical measures. Activity monitor.  Between the second and third week of the run-in\n      (Baseline) and 1 week before the 6 month and 12 month assessments all participants will wear\n      activity monitors for physical activity.  The participants will also complete the Blair\n      (1984) questionnaire for the same one-week period.  Participants in the CALM-D condition\n      will be reminded one week prior to each of 17 intervention sessions to wear the\n      accelerometer daily and bring it to the next session.  We intend to use the New Lifestyle\n      NL-2000 activity monitor.  This device weighs .25 ounce, count steps and estimates calories\n      burned.  The caloric estimate subtracts calories burned in maintenance and adjusts for\n      intensity based upon steps per unit of time.  This device has a 7 day automatic memory that\n      starts each midnight at zero.\n\n      Albuminuria.  Albumin and creatinine will be measured during the 2nd run-in/assessment\n      /Baseline session by urine sample (see Core B).  Serum creatinine will also be measured.\n      Patients will be excluded if there is evidence of renal disease (i.e., urine dipstick\n      protein 4+; serum creatinine ≥ 1.4 mg/dL in women or 1.5 mg/dL in men; or currently\n      receiving dialysis).  In those patients who meet criteria for entry into the study, the\n      incidence and progression of microalbuminuria or greater level of excretion will be assessed\n      using an albumin/creatinine ratio at both 6 month and 12 month follow-up.  Serum creatinine\n      will also be measured at these times.\n\n      Cardiorespiratory fitness.  Fitness will be evaluated at Baseline (second run-in/assessment\n      session) and at 6- and 12-month follow-up with a maximal treadmill test (see Core C).  The\n      Baseline symptom-limited maximum stress test represents the current standard of care for an\n      exercise prescription.  The primary measure for assessing change will be change in maximal\n      oxygen uptake (VO2 max).  Heart rate, ECG changes, blood pressure and VO2 max will be\n      determined during the exercise test.  For the maximum exercise stress tests the participant\n      will be continued on any prescribed medication for cardiovascular disease.  The following 3\n      abnormalities classify an individual at moderate to high risk for cardiac complication\n      during exercise and will result in study exclusion: 1) 2 or more previous myocardial\n      infarctions; (2) previous episode of primary cardiac arrest; (3) exercise capacity < 6 METS,\n      (4) ischemic horizontal or downsloping ST segment depression ≥ 4.0 mm, or (5) angina during\n      exercise (see Core C for details).\n\n      Diabetes control.  CALM-D will include measurement of HbA1c, fasting glucose, and response\n      to oral glucose challenge at Baseline (run-in/assessment session 2), and at both 6- and\n      12-month follow-up.  Patients will be excluded at Baseline if HbA1c > 11%.\n\n      Psychosocial measures Beck Depression Inventory (BDI).  The BDI (Beck, 1967) taps several\n      domains of depression.  Of the 21 items on the scale, 11 deal with cognition, 2 with affect,\n      2 with overt behavior, 1 with interpersonal symptoms and 5 with somatic symptoms.  In\n      overweight, type 2 diabetic patients, somatic symptoms may reflect physical disease\n      processes (e.g., fatigue or inflammation rather than primary depression.  For this reason,\n      subanalyses separating out effects of the intervention on somatic vs nonsomatic items will\n      be important.  The BDI has been used extensively in English, Spanish and various European\n      speaking populations with internal reliability between α = .85-.93 (e.g., Sanz & Vázquez,\n      1993).\n\n      Perceived Stress Scale (PSS).  The PSS (Cohen, S. & Williamson, G., 1988) is a 10 item scale\n      that measures the degree to which situations in people's lives are perceived as stressful\n      (unpredictable, uncontrollable, overwhelming) and has good reliability (α = .85).\n\n      Cook-Medley Hostility Scale (Ho).  The Ho scale (Cook & Medley, 1954) is composed of 50\n      true-false items taken from the MMPI that measures cynicism and mistrust of others and has\n      adequate test -retest reliability, internal consistency, and construct validity (Smith,\n      1992).  It has been shown in a number of large scale prospective studies to be associated\n      with increased risk for CHD (Miller et al., 1996).\n\n      Coping.  The Brief Cope (Carver, 1997) will be used to assess coping strategies that may be\n      moderating CALM-D intervention effects.  This instrument has demonstrated high internal\n      consistency, adequate stability over time and substantial convergent validity.  Based on our\n      previous studies using the Cope, we shall be looking at the following 2 item subscales: (1)\n      active coping; (2) using emotional support; (3) using instrumental support; and (4)\n      behavioral disengagement.  Subscales 1, 2, and 3 will also be used as a composite measure.\n\n      Perceived Social Support Scale (PSSS).  The PSSS (Blumenthal et al., 1987) is a 12-item\n      scale that addresses perceived support from family, friends and significant others.  It has\n      established reliability and is related to CHD.\n\n      Health quality of life Health Status Questionnaire, Short Form (SF-36).  The SF-36 (Ware &\n      Sherbourne, 1992) is a 36-item instrument with 8 multi-item scales: (1) physical\n      functioning; (2) social functioning; (3) role limitations due to physical health problems;\n      (4) role limitations due to personal or emotional problems; (5) general mental health; (6)\n      vitality; (7) bodily pain; and (8) general health perceptions.  Subscale reliabilities have\n      been above 0.8 in multiple population studies conducted on adults.  It has successfully been\n      used to evaluate functional status in depressed, chronically ill, and healthy individuals\n      (Wells et al., 1989).\n\n      Intervention. In the present project all participants: (a) will meet diagnostic criteria for\n      major depressive disorder, unless currently prescribed an antidepressant medication and have\n      both a prior diagnosis of depression and current BDI score >11. It should be noted that a\n      patient with type 2 diabetes has approximately the same risk of an MI as a patient who has\n      already had an MI but does not have diabetes (Haffner et al., 1998).\n\n      During the study half of the participants, all of whom are depressed, will be randomized to\n      the CALM-D intervention and half into standard care.\n\n      The CALM-D intervention consists of 17 sessions.  The first 4 sessions meet weekly.\n      Sessions 1 and 2 are individual sessions in which counselor and participant get to know one\n      another and build rapport.  They also provide the participant with the opportunity to ask\n      questions, describe potential barriers and express reservations.  Sessions 3 and 4, which\n      also meet weekly, encourage participants to get to know one another and deal with issues\n      concerning diet and medication adherence.  After the first 4 weekly sessions, participants\n      meet for 4 biweekly sessions followed by 9 monthly sessions.  One week prior to each\n      bi-weekly and monthly session, the therapist will call to remind the participant of the next\n      meeting and request that the participant wear the accelerometer and fill-out the food diary\n      daily until the upcoming session.  Immediately prior to each CALM-D intervention session,\n      the participant is weighed, accelerometer results are recorded and the food diary is turned\n      in.  Upon initial randomization into the intervention condition and again during session 1,\n      the participant is told that he or she is invited to ask a partner, family member living in\n      the household or a friend to come to the intervention sessions.  The topic for each session\n      are shown in Table D.3.9.\n\n      Table D.2.9. Session Topic Weekly\n\n        1. I Welcome to the CALM-D Program. Getting Started Being Active, Losing Weight and\n           Managing Stress\n\n        2. I Negative Thoughts and Emotions\n\n        3. G Where's the Fat?/Three Ways to Eat Less Fat\n\n        4. G Taking Your Medications/Stress and You Bi weekly\n\n        5. G Move Those Muscles/Being Active: A Way of Life\n\n        6. G Challenging and Changing Negative Thoughts\n\n        7. G Healthy Eating\n\n        8. G Problem Solving Monthly\n\n        9. G Four Keys to Healthy Eating Out\n\n       10. G Social Support/Communication\n\n       11. G Take Charge of What's Around You/Tip the Calorie Balance\n\n       12. G The Slippery Slope of Lifestyle Change\n\n       13. G Jump Start Your Activity Plan\n\n       14. G Assertiveness/Make Social Cues Work for You.\n\n       15. G You Can Manage Stress\n\n       16. G Life Goals\n\n       17. G Ways to Stay Motivated Abbreviations:  I = Individual session; G = Group session\n\n      The objectives of the intervention are for participants to: a) lose 7% of their weight\n      through healthy eating; (b) do 2.5 hrs of brisk, physical activity each wk (e.g., walk\n      briskly for 30 min 5x per week); (c) manage stress better (e.g., through coping strategies;\n      deep breathing); and (d) always take their medication.  Participants are also taught how to\n      fill out a food diary.\n\n      At the outset of the intervention the counselor will discuss the effects of excess weight on\n      diabetes and how complications of diabetes can be decreased with improved diet and increased\n      activity level.  In terms of diet, participants are taught how to: use a fat counter and\n      read labels; weigh and measure foods; eat less fat; change eating habits to better match the\n      food pyramid; choose healthy eating behaviors; make healthy food choices when eating out;\n      and relate calorie balance to weight loss.  To promote physical activity participants\n      discuss: current activity level; benefits of being more active; possible activities that can\n      be undertaken regularly; how to overcome barriers to activity; and ways to prevent injury.\n      The participants also learn how to use an accelerometer.  Later in the program patients\n      learn the definition of aerobic fitness and its relationship to frequency, intensity, time\n      and type of activity.  Ways to add interest and variety to activity plans are also\n      discussed.\n\n      As a precursor to learning how to manage stress, participants are taught how to identify\n      types of negative thinking and the relationships among thoughts, emotions and ways to curb\n      emotional eating.  The counselor also stimulates discussion on how failure to take\n      prescribed antidepressants can lead to mood related physical inactivity and other unhealthy\n      health behaviors (e.g., excessive alcohol use; overeating).  Participants are taught how to:\n      assess if negative thoughts are accurate; replace inaccurate negative thoughts with accurate\n      thoughts; handle situations in which one can't fix the problem; identify sources of\n      emotional and tangible support and use them effectively; prevent stress; and cope with\n      stress.  The intervention also deals with the need for handling lapses and relapses\n      regarding diet, physical activity, depression, and medication adherence.  Participants are\n      taught to identify high-risk situations and early warning signs as well as how to use\n      adaptive coping strategies.\n\n      Specific strategies to achieve the weight loss goal.  A weight loss goal of 7% is set, which\n      should lead to a loss of 7-21 lbs within 24 weeks.  Participants will be weighed in private\n      at each session and this will be recorded on the weight graph in each participant's\n      notebook.  Participants will be encouraged, if possible, to weigh themselves outside of the\n      study venues.  A total fat intake goal will be set based upon 25% total calories from fat.\n      A total caloric intake goal will also be set.  Daily self-monitoring of food intake (fat and\n      calories) will be requested of participants with food measuring tools and a fat and calorie\n      counter will be provided.  A more simplified form of self-monitoring will be provided for\n      participants with very limited reading and math skills.\n\n      Specific strategies to achieve the physical activity goal.  A physical activity goal of 700\n      kilocalories per week (or 2.5 hours of moderate activity) is set in a step-wise fashion to\n      be reached in 5-weeks.  Another goal is to reach 10,000 steps per week recorded on the\n      accelerometer.  Participants will be asked to maintain daily physical activity records in\n      their diaries based on information from the accelerometer.  Sites at which physical activity\n      can be safely and effectively undertaken will be identified for each participant, based on\n      their residence.\n\n      Specific strategies to achieve the medication adherence goals.  Participants list all of the\n      medications they take and keep this list in a notebook.  The purpose of each medication is\n      explained to the participant as well as the reasons for always taking the medication each\n      day as prescribed.  Participants are encouraged to develop the habit of taking their\n      medications as prescribed at the same time each day.  Discussions about handling weekends,\n      going on vacation, etc. are discussed during intervention sessions.  Reminders about taking\n      medications are offered at each session and each phone call.  Refills of medications are\n      carefully tracked.  When participants report that they are running low on a medication they\n      are encouraged to obtain refills promptly.  Reported side effects of medications are\n      carefully monitored and attempts made to determine if the side effects are easily remedied\n      (e.g., take just before bedtime, take with breakfast) or are due to not following\n      instructions correctly.  If necessary the participant is referred to his or her physician\n      for consideration of a change in medication.\n\n      Counselors and their supervision.   The counselors we propose to use in this intervention\n      are licensed Ph.D. Clinical psychologists, who have served as counselors in the post-MI\n      project and in the adolescent intervention project of the present program project.\n      Supervision is carried out by Dr. Patrice Saab, Ph.D., who helped to develop both of our\n      intervention protocols, and received supervisory training from the Beck Institute in\n      conjunction with the ENRICHD trial and by Dr. Ronald Goldberg, M.D., who was the P.I. of the\n      Miami site for the DPP.  Based on weekly reviews of audiotaped sessions, Dr. Saab will\n      determine, using a protocol check list, intervention adherence to the manual, point out any\n      drift or lack of fidelity to the protocol and offer professional suggestions on how to\n      remediate problems.  Using standards developed in DPP, Dr. Goldberg will assure that\n      counselors are adhering to protocol with regard to such issues as using a fat counter,\n      weighing and measuring foods, using the food pyramid and supervising exercise and food diary\n      homework.  Weekly supervision is an institutionalized component of all of our intervention\n      programs.\n\n      Study hypotheses related to Primary aims and their association.   In accordance with the\n      specific aims it is hypothesized that:\n\n      (From Primary Aim 1).   Participants enrolled in the CALM-D intervention will show\n      significantly greater improvement in BDI depression scores compared to participants in the\n      SC condition.\n\n      The greater improvement in BDI score in the CALM-D than in the SC condition will be mediated\n      by increased medication adherence and improved coping skills by CALM-D participants.\n\n      (From Primary Aim 2).  Participants enrolled in the CALM-D intervention will show\n      significantly greater weight loss than participants in the SC condition.\n\n      The greater weight loss in the CALM-D than in the SC condition will be mediated by decreased\n      depression, increased adherence to dietary instructions and increased physical activity.\n\n      (From Primary Aim 3).  Participants enrolled in the CALM-D intervention will show\n      significantly lower HbA1c in the SC condition.\n\n      The greater decrease in HbA1c in the CALM-D than in the SC condition will be mediated by\n      greater weight loss, improved nutrition and increased exercise.\n\n      (From Primary Aim 4).  Participants enrolled in the CALM-D intervention will show\n      significantly greater medication adherence than participants in the SC condition.\n\n      The greater increase in anti-depressant medication adherence in the CALM-D than in the SC\n      condition will be mediated by improved coping skills and an increase in perceived social\n      support.\n\n      The greater increase in adherence to prescribed medications other than anti-depressants in\n      the CALM-D than in the SC condition will be mediated by decreased depression and improved\n      coping skills.\n\n      Study hypotheses related to secondary aims.  In accordance with the study's secondary aims\n      it is hypothesized that:\n\n      Participants enrolled in the CALM-D intervention will show significantly improved insulin\n      sensitivity and tolerance to oral glucose challenge compared to participants in the SC\n      condition.\n\n      Participants enrolled in the CALM-D intervention will show improved procoagulation and\n      endothelial function and decreased inflammation and oxidative stress compared to\n      participants in the SC condition.\n\n      Participants enrolled in the CALM-D intervention will show improved lipid profiles compared\n      to participants in the SC condition.\n\n      Participants enrolled in the CALM-D intervention will show lower resting blood pressure and\n      improved cardiac and vascular function as well as cardiac morphology compared to\n      participants in the SC condition.\n\n      Participants enrolled in the CALM-D intervention will show improved psychosocial functioning\n      compared to participants in the SC condition.\n\n      Participants enrolled in the CALM-D intervention will show improved health quality of life\n      compared to participants in the SC condition.\n\n      The greater improvement in improved tolerance to oral glucose challenge, insulin\n      sensitivity, procoagulation, oxidative stress, lipid profile, endothelial function, resting\n      blood pressure, cardiac and vascular function, cardiac morphology and health quality of life\n      will each be associated with decreased waist circumference.\n\n      Statistical analyses. Preliminary analyses.  All data will be inspected employing quality\n      control procedures.  Descriptive statistics will be computed for every study variable to\n      ensure that all data values are within expected ranges and to eliminate any data errors that\n      may have occurred.    If needed, in the event that some of our variables are not normally\n      distributed, we will transform these variables using log transformations or use\n      non-parametric statistics.  A mixed model analysis program (using SAS Proc Mixed) for growth\n      models will be used to assess our 4 primary hypotheses.  Missing data will be handled using\n      the full information likelihood algorithm, which uses all the data available for all\n      participants.  To assess our secondary hypotheses, structural equation models will be used.\n      The secondary analyses will be conducted across several domains, modeled as latent\n      variables.\n\n      Control variables. The stratified randomized block design should lead to comparable groups\n      with respect to key variables of interest, namely age, depression level and diabetes control\n      at baseline.  To the extent that our groups are heterogeneous with respect to these\n      variables, they will be included as model covariates to reduce within group variability and\n      increase power.  Gender and ethnicity may also be included in our models as dummy coded\n      variables.\n\n      Test of our Primary Hypothesis. Because this project involves a longitudinal design with 2\n      conditions measured at multiple times we will use mixed modeling to test our primary\n      hypothesis.  This approach will allow us to compare the SC and CALM-D conditions on the\n      trajectory of change on our primary (i.e., BDI, weight, HbA1c, medication adherence)\n      variables.  Additionally, the mixed model allows us to incorporate relevant covariates into\n      our specified models.  (See Core D, for a fuller description of our modeling).\n\n      In addition to mixed models, we will use latent growth modeling to assess indirect paths to\n      test potential mediators of the relationship between our conditions and outcome variables.\n      The program that will be used for these analyses is Mplus (Muthen & Muthen, 1998).  We will\n      use hypothesis driven tests of mediation.  Briefly, we will compare nested models: one with\n      direct and indirect paths, and the second with indirect paths only (but without the direct\n      path).  If the difference between the models (using the χ2 difference test) is not\n      significant than we don't need the direct path, and this will support the hypothesis of\n      mediation.  For example, we will assess whether a significant CALM-D effect on decreasing\n      depression is due to increased medication adherence.  In Core D we specify how we will\n      combine data across projects for tests of mediation.\n\n      Power Analyses Power calculations for the specific aims are included below.  All power\n      calculations were done using the statistical software nQuery (Elashoff, 2000).  Power is\n      presented for a two group (intervention vs. control design).  In addition to needing to\n      calculate the effect of our intervention on the primary endpoint, we are also concerned with\n      the need for calculating power for our mediation hypothesis, which we consider to be\n      exploratory."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Type 2 diabetes\n\n          -  Major depression\n\n          -  Overweight (BMI≥27 kg/m2)\n\n          -  18-70 years\n\n        Exclusion Criteria:\n\n          -  Non-diabetics or Type 1 diabetes\n\n          -  Not depressed\n\n          -  Other psychosis\n\n          -  Normal weight\n\n          -  Age <18 or >70"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "114", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 27, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01739205", 
            "org_study_id": "HL 36588-P1"
        }, 
        "intervention": {
            "arm_group_label": "Lifestyle counseling", 
            "description": "Participants (Pts) randomized to the lifestyle intervention received a yr long, 17 session intervention. Pts were asked to wear a pedometer and record their food intake for at least the week prior to each session. The first 4 sessions were delivered weekly, followed by 4 sessions delivered biweekly and finally 9 sessions delivered monthly. Each session was approximately 1-2 hrs. At the beginning of each session anthropometric, physical activity and dietary data were collected. Participants were lead in a 5 min deep breathing exercise before the didactic portion of the session began. Sessions targeted a broad range of material related to diet, physical activity, and psychosocial well-being. Participants were given homework assignments to incorporate covered material into their daily lives. Participants randomized to the intervention arm received follow-up assessments at 6 and 12 months post randomization.", 
            "intervention_name": "CALM-D Intervention", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Type 2 diabetes and depression", 
        "lastchanged_date": "November 30, 2012", 
        "number_of_arms": "1", 
        "official_title": "Biobehavioral Bases & Management of Type 2 Diabetes", 
        "other_outcome": {
            "description": "Secondary outcomes will include: (a) glucose tolerance, (b) insulin resistance, (c) inflammation, (d) fibrinolysis, (e) lipid profile, (f) oxidative stress, (g) endothelial function, (h) resting blood pressure, (i) cardiac and vascular function, (j) cardiac morphology, (k) psychosocial functioning, and (l) health quality of life.", 
            "measure": "Other outcomes", 
            "safety_issue": "No", 
            "time_frame": "6-12 months"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The objectives of the intervention are for participants to: a) lose 7% of their weight through healthy eating; (b) do 2.5 hrs of brisk, physical activity each wk (e.g., walk briskly for 30 min 5x per week); (c) manage stress better (e.g., through coping strategies; deep breathing); and (d) always take their medication.", 
            "measure": "Weight loss", 
            "safety_issue": "No", 
            "time_frame": "6-12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01739205"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Miami", 
            "investigator_full_name": "Neil Schneiderman", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Secondary outcomes will include: (a) glucose tolerance, (b) insulin resistance, (c) inflammation, (d) fibrinolysis, (e) lipid profile, (f) oxidative stress, (g) endothelial function, (h) resting blood pressure, (i) cardiac and vascular function, (j) cardiac morphology, (k) psychosocial functioning, and (l) health quality of life.", 
            "measure": "Inflammation", 
            "safety_issue": "No", 
            "time_frame": "6-12 months"
        }, 
        "source": "University of Miami", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Miami", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2008", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}