{
    "clinical_study": {
        "@rank": "163247", 
        "arm_group": {
            "arm_group_label": "Acetylsalicylic acid", 
            "arm_group_type": "Experimental", 
            "description": "One tablet of Adiro 100 mg will be administered daily orally for 7 days."
        }, 
        "brief_summary": {
            "textblock": "This study in healthy volunteers is the first step in developing a collaborative research\n      program, which seeks to test the hypothesis that chemopreventive effect of acetylsalicylic\n      acid (ASA) on colon cancer is due predominantly to its antiplatelet effect.\n\n      The following features of the clinical evidence are consistent with the platelet-mediated\n      hypothesis:\n\n        1. The apparent saturability of the chemopreventive effect of ASA at low doses given once\n           daily, found in long-term analyses of cardiovascular and adenoma recurrence randomized\n           clinical trial, as well as in the vast majority of observational studies performed in\n           different settings and with different methodology. A remarkably similar saturability of\n           the cardioprotective effect of low dose ASA given once daily is explained by the\n           irreversible nature of cyclooxygenase (COX)-1 inactivation in platelets, and limited\n           capacity of human platelets for de novo protein synthesis.\n\n        2. Given the short half-life of ASA in the human circulation (approximately 20 min) and\n           the capacity of nucleated cells to resynthesize the acetylated COX-isozyme(s), it seems\n           unlikely that a nucleated target could be suppressed throughout the 24-h dosing\n           interval.\n\n        3. One of the cardiovascular randomized clinical trial (Thrombosis Prevention Trial) in\n           which the chemopreventive effect of ASA was detected on long-term follow-up, involved\n           the administration of a controlled-release formulation of ASA (75 mg) with negligible\n           systemic bioavailability.\n\n        4. Enhanced platelet activation and thromboxane (TX)A2 generation in vivo has been\n           demonstrated in patients with colorectal cancer and in Familial Adenomatous Polyposis\n           patients.\n\n      So, the main objective of this study is to assess the extent of acetylation at serine-529 of\n      platelet COX-1 after the 1st and 7th dose of low-doseof enteric-coated ASA 100 mg daily.\n      Changes of this novel biomarker of ASA action will be correlated to other known parameters\n      of ASA PK and PD: i) Tmax, Cmax and AUC of ASA and salicylate in the peripheral circulation\n      after oral dosing; ii) time to obtain the maximal antiplatelet effect by ASA and its\n      persistence throughout the dosing interval as assessed by measuring the inhibition of\n      platelet COX-1 activity in whole blood ex vivo, the inhibition of platelet aggregation in\n      whole blood ex vivo and the inhibition of the systemic generation of TXB2."
        }, 
        "brief_title": "Study of Biochemical Markers to Determine the Acetylsalicylic Acid Chemopreventive Effect Through Antiplatelet Action", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": "Healthy Volunteers", 
        "detailed_description": {
            "textblock": "This study will be performed in healthy subjects, under fasting conditions, and it will\n      allow to acquire more information on the pharmacokinetics (PK) and pharmacodynamics (PD) of\n      low-dose enteric-coated ASA, and to characterize the variability (coefficient of variation),\n      accuracy and precision of a novel biomarker of ASA action, i.e., quantification of the\n      extent of COX-1 acetylation at serine-529, using a stable isotope dilution liquid\n      chromatography multiple reaction monitoring/mass spectrometry (LC-MS) technique. This\n      biomarker will be then used in another clinical study in the target population, i.e. FAP\n      patients, treated with low-dose ASA which that will be performed by Prof Angel Lanas\n      (University of Zaragoza, Spain).\n\n      Twenty four healthy volunteers recruited among the hospital and laboratory personnel will be\n      enrolled and treated with ASA (100 mg enteric-coated tablet per day, Adiro) for 1 week.\n\n      Blood samples will be collected at baseline (before treatment) and at 0.5, 1, 2, 3, 4, 5, 6,\n      7, 8, 10, 12 and 24 h after the first and the last dose of ASA to assess the extent of\n      inhibition of serum TXB2, as an index of platelet COX-1 activity, and plasma levels of ASA\n      and salicylate and the extent of COX-1 acetylation in circulating platelets. Moreover, the\n      investigators will assess the extent of inhibition of platelet aggregation in whole blood by\n      the PFA-100 system. Twenty four hours urine samples will be also collected to measure\n      11-dehydro-TXB2 (TX-M), an index of systemic TXA2 biosynthesis in vivo.\n\n      Healthy subjects will take their daily ASA under fasting conditions and will abstain from\n      the use of ASA and other NSAIDs for at least 2 weeks before enrolment.\n\n      All volunteers will be attended at the Clinical Research Unit of the University Hospital\n      Lozano Blesa."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Men and women, aged ≥ 18 and ≤ 45.\n\n          -  No potential contraindication to ASA.\n\n          -  Unaltered history and physical examination.\n\n          -  Unchanged hematological and biochemical laboratory parameters.\n\n          -  Hematological parameters consistent with the current rules for blood donation.\n\n          -  Negative urine pregnancy test.\n\n          -  Negative serology for HIV, hepatitis B and C, alcohol intake and drug abuse.\n\n        Exclusion Criteria:\n\n          -  Active cigarette smokers.\n\n          -  Coagulation disorders.\n\n          -  Allergy to ASA or any other NSAID.\n\n          -  History of any gastrointestinal disorder.\n\n          -  Pregnant women"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02060396", 
            "org_study_id": "D12-01", 
            "secondary_id": "2012-004425-25"
        }, 
        "intervention": {
            "arm_group_label": "Acetylsalicylic acid", 
            "description": "One tablet of Adiro 100 mg will be administered daily orally for 7 days.", 
            "intervention_name": "Acetylsalicylic acid", 
            "intervention_type": "Drug", 
            "other_name": "Adiro 100"
        }, 
        "intervention_browse": {
            "mesh_term": "Aspirin"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 17, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Zaragoza", 
                    "country": "Spain", 
                    "zip": "50009"
                }, 
                "name": "Hospital clinico Universitario Lozano Blesa"
            }
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "1", 
        "official_title": "Study of Biochemical Markers to Determine the Acetylsalicylic Acid Chemopreventive Effect Through Antiplatelet Action", 
        "overall_official": {
            "affiliation": "Digestive disease service of Hospital Clinico Lozano Blesa", 
            "last_name": "Angel Lanas, Physician", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Spain: Spanish Agency of Medicines", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "For analysis of COX-1, peripheral blood samples (3ml) were extracted from each one of the subjects involved, and then divided into aliquots of 1 ml of blood fully and immediately be transferred into glass tubes let to coagulate at 37 °C for 60 minutes. The serum is separated by centrifugation (10 minutes at 3000 rpm) and stored at - 70 °C until analyzed the extent of actetylation at serine-529 of platelet COX-1.\nThis variable will allow to determine the initial level of activity of COX-1 in patients for comparison after the acetylation degree produced by the low dose ASA.", 
            "measure": "Assessment of the extenet of acetylation at serine-529 of platelet COX-1 during 1 week", 
            "safety_issue": "No", 
            "time_frame": "3 days before the 1st dose and at 0.5, 2, 4, 8 and 24 h after the 1st and the 7th daily dose of enteric-coated aspirin, blood samples will be collected to assess:  - platelet COX-1 acetylation  - serum TXB2 levels           - whole blood aggregation"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02060396"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "It will be used a combining technique of liquid chromatography with mass spectrometry (LC-MS/MS) to quantify the level of acetylation of COX-1 in circulating platelets in subjects treated with ASA.", 
                "measure": "Change from baseline in quantification acetylation COX-1 in the circulating platelets during 1 week", 
                "safety_issue": "No", 
                "time_frame": "3 days before the 1st dose and at 0.5, 2, 4, 8 and 24 h after the 1st and the 7th dose of aspirin, blood samples will be collected to assess:  - platelet COX-1 acetylation  - serum TXB2 levels           - whole blood aggregation"
            }, 
            {
                "description": "Aliquots of 40 mL of urine was stored and keep at -70 °C until evaluation of urinary levels of TX-M, which will be corrected with urinary creatinine values. This variable will enable us to measure the degree of inhibition of TX systemic levels produced by the administration of low dose ASA, comparing the degree of inhibition after administration of ASA at doses of 100 mg / day.", 
                "measure": "Change from baseline in urinary levels of 11-dehydro-TXB2 (TX-M) during 1 week", 
                "safety_issue": "No", 
                "time_frame": "1 day before the 1st dose  aspirin administration and after the 6thdose of aspirin, all subjects will perform a 24 h urine collection."
            }, 
            {
                "description": "Study of platelet aggregation in whole blood (2ml) by a Platelet Function Analyzer-100 system (PFA-100). Using this technique we intend to assess the degree of inhibition produced by ASA in doses of 100 mg / day in the ex vivo platelet aggregation simulating the more accurately the conditions present in the bloodstream.", 
                "measure": "Change from baseline in whole blood platelet aggregation during 1 week", 
                "safety_issue": "No", 
                "time_frame": "3 days before the 1st dose  and at 0.5, 2, 4, 8 and 24 h after the 1st and the 7th dose of aspirin, blood samples will be collected to assess:  - platelet COX-1 acetylation  - serum TXB2 levels           - whole blood aggregation"
            }, 
            {
                "description": "Blood samples (7 mL) will be collected , at time points after administration of 100 mg / day of ASA. The tubes will be centrifuged at 3200rpm for 10 minutes at 4 °C and plasma collected. Immediately after collection, plasma aliquots of 500 ul will be subjected to chromatography and stored frozen at -70 ° C until use. Aliquots of 200 uL will be combined with 20 uL of internal standard solution. The samples will be clarified by adding acetonitrile / DMSO with the help of vortex mixing and centrifugation at 3000 rpm for 10 min. The clarified supernate will be separated from the precipitate and analyzed using LC-MS/MS technique. This technique  allows to see exactly plasma levels of both ASA and salicylate at different times of the study to know the pattern of metabolism of AAS and useful information on the Tmax, Cmax and AUC ASA salicylates.", 
                "measure": "Change from baseline in plasma levels of aspirin and salicylate during 1 week.", 
                "safety_issue": "No", 
                "time_frame": "On day 1 and day 7, at pre-drug (baseline) and at 0.5, 1, 2, 3, 4, 5, 6, 7, 8, 10, 12 and 24 h after dosing all subjects will undergo a blood sample collection to assess:   - aspirin and salicylate plasma levels."
            }
        ], 
        "source": "Aragon Institute of Health Sciences", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Aragon Institute of Health Sciences", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}