{
    "clinical_study": {
        "@rank": "90869", 
        "arm_group": [
            {
                "arm_group_label": "attention training acute", 
                "arm_group_type": "Experimental", 
                "description": "20 hours of attention training, APT training, or multiprofessional rehabilitation"
            }, 
            {
                "arm_group_label": "attention training subacute", 
                "arm_group_type": "Experimental", 
                "description": "20 hours of attention training, APT training, or multiprofessional rehabilitation"
            }
        ], 
        "brief_summary": {
            "textblock": "Background: To study intensive targeted cognitive rehabilitation of attention in the acute\n      (<4 months) and subacute rehabilitation phases (4 -12 months) after acquired brain injury\n      and to evaluate the effects on function, activity and participation (return to work).\n\n      Design: prospective, randomised, controlled study. Methods: 120 consecutive patients with\n      stroke or traumatic brain injury are randomised to 20 hours of intensive attention training\n      by Attention Process Training or by standard, activity based training. Progress is evaluated\n      by Statistical Process Control and by pre and post measurement of functional and activity\n      levels. Return to work is also evaluated in the post-acute phase. Primary endpoints are the\n      changes in the attention measure, Paced Auditory Serial Addition Test and changes in work\n      ability. Secondary endpoints include measurement of cognitive functions, activity and work\n      return. There are 3, 6 and 12-month follow ups focussing on health economics.\n\n      Discussion: The study will provide information on rehabilitation of attention in the early\n      phases after acquired brain injury (ABI); effects on function, activity and return to work.\n      Further, the application of Statistical Process Control might enable closer investigation of\n      the cognitive changes after acquired brain injury and demonstrate the usefulness of process\n      measures in rehabilitation."
        }, 
        "brief_title": "Early Training of Attention After Acquired Brain Injury", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Traumatic Brain Injury", 
            "Stroke"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Stroke", 
                "Brain Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "STUDY METHODS The primary objectives of the study were: 1. In the acute stage, to evaluate\n      the effectiveness of APT measured by the changes in performance in the attention measure,\n      Paced Auditory Serial Addition Test, (PASAT) evaluated by Statistical Process Control 2. In\n      the postacute stage, to evaluate and compare effects of Attention process training (APT) vs.\n      standard rehabilitation on daily activities and return to work three months and one year\n      after participating in a rehabilitation programme with regard to resource utilisation and\n      health economics.\n\n      STUDY DESIGN AND SETTING The study was conducted in a specialised rehabilitation clinic.\n      Several in- and outpatient units on two sites were involved. It was a randomised, controlled\n      (www.consort-statement.org/?o=1011) study with an open extension and a follow up at three\n      and six months and one year. Due to the nature of the rehabilitation procedures, neither\n      patients nor rehabilitation professionals were blinded as to the nature of the intervention,\n      but different professionals conducted assessments and training. The study was designed to\n      reflect normal clinical practice while allowing comparison between two rehabilitation\n      approaches. Patients in the acute phase (< 4 months) were recruited from both in- and\n      outpatient units. For those, ready to be discharged from inpatient wards, the training was\n      continued in the outpatient setting. Subacute patients (4-12 months) participated in the\n      study as part of their outpatient rehabilitation. The study was approved by the regional\n      ethics committee, Karolinska Institutet, Stockholm, Sweden.\n\n      The participants comprised a consecutive series of patients with mild to moderate stroke or\n      traumatic brain injury. Inclusion criteria were deficits in attention defined by the APT\n      test, scores on the lower average and above for reasoning skills and abstract thinking, age\n      range; 18-60 years and a good understanding of the Swedish language. Exclusion criteria were\n      moderate to severe aphasia, ongoing psychiatric illness, a history of severe somatic\n      disorder causing anoxic periods, ongoing substance abuse and severe pain. Patients with\n      Hospital Anxiety and Depression Scale scores =>10 were offered antidepressant treatment and\n      were included in the study three weeks after pharmacological treatment had been initiated.\n      Further, exclusion was also based on severe memory disorders, neglect, visual field defects\n      and motor disability interfering with participation.\n\n      All patients participated in a comprehensive interdisciplinary brain injury rehabilitation\n      programme. After baseline assessment, the participants received 20 hours of attention\n      training, at least three days a week, for a period of 5-6 weeks. They were randomly assigned\n      to one of the two intervention programmes: intensive area-specific cognitive training with\n      the APT or activity-based attention training provided by the occupational therapist.\n      Evaluation of treatment effects was monitored by pre and post assessment and by repeated\n      assessment by the primary outcome measure at baseline, after every third hour of\n      intervention and post intervention for patients in the acute stage. Subacute patients were\n      assessed by pre and post measurements. The open-label extension of the study comprised of\n      client-centred standard interdisciplinary rehabilitation. Discharge was based on clinical\n      decisions and the participants returned to the clinic for follow-up assessments.\n\n      The APT programme provides a theoretically based, individualised, highly structured\n      intervention of organised assignments at four attention levels: sustained, selective,\n      divided and alternating attention. Progress is based on the intensity of training, on\n      continuous feedback promoting motivation and on metacognitive training. The APT also\n      includes education in acquired attention deficits and training for generalisation, enabling\n      the transfer of treatment tasks and techniques to self-selected cognitive problems in\n      everyday situations. Each session took 45-90 minutes to perform, working with material from\n      APTs I and II.\n\n      Attention training in activities included standard occupational training within an\n      interdisciplinary rehabilitation programme. The programme consisted of a) training and the\n      use of compensatory strategies in attention-demanding activities of daily living b)\n      performing independent work with attention-demanding tasks at individual level c) training\n      using computerised tasks, not specifically designed for attention remediation and d) group\n      activities. Types of training and time devoted to a specific training procedure were\n      individually registered.\n\n      Inclusion measures were the APT-test and Matrix reasoning.Cut-off scores were 70% or less on\n      at least two of the five subtests on the APT-test and standard scores of seven and above on\n      Matrix Reasoning.\n\n      Exclusion measures were Barthel Activity of Daily Living, (ADL)-index 50 or less; Alberts\n      test/Line crossing with a cut off score of (<=2); and a profile score of seven or less for\n      The Rivermead Behavioural Memory Test.\n\n      Primary outcome measures: For the acute phase: The Paced Auditory Serial Addition test,\n      (PASAT) is presumed to measure working memory speed of information processing and sustained\n      and divided attention. Versions A and C  were administered.\n\n      For the subacute phase the primary outcome measurement was the Work Ability Index (WAI).\n\n      Secondary outcome measures were functional, activity and participation measures. Further\n      measures of attention were the Digit Span task, the Block Span, the Ruff 2&7 Selective\n      Attention Test ,and the Letter-Number Sequencing task.\n\n      For executive measures the Trail Making Test, the Color-Word Interference Test and the Tower\n      Test were used. The latter is administered only once due to learning effects, thus allowing\n      only group comparisons. The Rey Auditory Verbal Learning Test (RAVLT) has been used to\n      evaluate different aspects of memory function.\n\n      Depression and anxiety were assessed by the Hospital Anxiety and Depression Scale (HADS).\n\n      Activity measures were the Cognitive Failure Questionnaire, the Rating Scale of Attentional\n      Behavior and the Dysexecutive symptom questionnaire.  Occupational Performance was measured\n      by the Canadian Occupational Performance Measure  (COPM).\n\n      Participation and work-return measures were the Work Ability Index, used to assess\n      self-rated work ability.  The Assessment of Work Performance used to assess the skills of\n      clients with various work-related problems during their work performance and the Work\n      Ability Screening Questionnaire   constructed by the authors including questions about\n      education, current profession, work situation, current work ability, and approach to future\n      work ability and return to work questions.\n\n      Adverse effects were registered in field notes and standard hospital journals. Examples of\n      adverse effects were: fatigue preventing participation in APT training, negative effects of\n      the APT treatment, such as consequences of fatigue on following treatments, sudden emergence\n      of exclusion criteria, etc.\n\n      To assess resource utilisation and economic evaluation data for work capacity/sick leave\n      before, and 12 months after ABI were obtained from the Registry for the Swedish Social\n      Insurance Agency. For data regarding utilisation of health services related to ABI and\n      medical and physical interventions, the participants were contacted by phone 12 months after\n      injury. Resource utilisation was defined as the use of health care and social services\n      associated with ABI. Costs of resources were calculated from a societal perspective, i.e.\n      costs within the health-care system, transport, and caregiver's time and for sick leave.\n      Patients' and caregivers' lost productivity was calculated based on productivity data from\n      before ABI.\n\n      The sample size calculation for the primary endpoint was based upon the estimate of 1\n      standard deviation (SD) improvement after 20 hours of attention training with APT or\n      activity-based attention training. Setting an alpha at 0.05, with a power of 85%, a sample\n      size of 19 completed data sets was needed to detect a statistically significant difference\n      between treatment arms. Assuming a dropout rate of 25% requires the inclusion of 25\n      patients. Sample size calculation for secondary endpoint goals on functional level was based\n      upon the assumption of a clinically relevant change of 1 SD in the Ruff 2&7 test. For this\n      effect size, a sample size of 30 complete data sets in each treatment arm, and alpha 0,0050,\n      2-tailed, yields a power of 0.888. Sample size calculation on activity level was based upon\n      the assumption of a clinically relevant (2-point) change in the COPM performance measure.\n      For this effect size, a sample size of 30 complete data sets in each treatment arm, and\n      alpha 0,0050, 2-tailed, yields a power of 0.988. Thus the maximum number of patients to be\n      enrolled was 120.\n\n      The primary outcome measure was analysed by using statistical process control (SPC). Sigma\n      Zone SPC, was used to explore statistical control limits and variability in improvement\n      assuming that data plots appearing within the control limit indicate a process in stable\n      statistical control and variations are due to chance variations, day-to-day variability in\n      behaviour etc. Data were presented on control charts, including three additional lines; the\n      centre line (usually based on the mean) and an upper (UCL) and lower control limit (LCL) set\n      at ±3 standard deviations from the mean respectively). Data points outside those control\n      limits are considered to be related to special causes of variation, such as effects of\n      treatment. The Minimal Clinically Important Difference (MCID) in the primary outcome\n      variable, PASAT was estimated and expressed as the minimum change of the PASAT-diff score\n      that could be considered clinically relevant.\n\n      Parametric methods, Student's t-test and Pearson correlation were used for normally\n      distributed variables on interval level. When comparing the two treatment groups, t-tests\n      for independent samples were used and for comparison between pre- post and follow up\n      measures t-tests for dependent samples and analysis of variance were used. Skewed or ordinal\n      data were analysed by non-parametric methods: Mann-Whitney U-test for comparison between the\n      treatment groups; Wilcoxon matched pairs test, Kruskal-Wallis analysis of variance for\n      comparison of pre- post and follow up measures and Spearman's rank correlation test. For\n      post-hoc comparisons we used the Mann-Whitney U-test. Fisher's exact test was used for\n      comparison between dichotomized variables. Bonferroni corrections were applied to correct\n      for false positives due to the number of analyses. The possible effects of randomisation\n      bias were investigated using a linear mixed-model analysis including one within-group factor\n      treatment and one between-group factor. Cluster analysis was used for the primary outcome\n      measure to explore and identify patterns of cognitive recovery in the acute phase.\n\n      Two-tailed p-values were used with a critical significance level of 0.05. Health economics\n      resource utilisation was calculated for each treatment arm for participants in both acute\n      and subacute phases."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion\n\n          -  mild to moderate stroke\n\n          -  traumatic brain-injury\n\n          -  deficits in attention defined by the APT test\n\n          -  lower average and above for reasoning skills\n\n          -  lower average and above for abstract thinking\n\n          -  good understanding of the Swedish language\n\n        Exclusion\n\n          -  moderate to severe aphasia\n\n          -  ongoing psychiatric illness\n\n          -  history of severe somatic disorder causing anoxic periods\n\n          -  ongoing substance abuse\n\n          -  severe pain severe memory disorders,\n\n          -  neglect\n\n          -  visual field defects\n\n          -  motor disability interfering with participation"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 3, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02091453", 
            "org_study_id": "APT 1&2"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "attention training acute", 
                    "attention training subacute"
                ], 
                "description": "APT training was used as intensive area-specific cognitive training at four levels: sustained, selective, divided and alternating attention. The APT also includes education in acquired attention deficits and training for generalization. Each session took 45-90 minutes to perform. The APT-test was used to determine the level of difficulty for the attention training.", 
                "intervention_name": "APT training", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "attention training acute", 
                    "attention training subacute"
                ], 
                "description": "Attention training in activities included standard occupational training within an interdisciplinary rehabilitation programme. The programme consisted of training and the use of compensatory strategies in attention-demanding activities of daily living, performing independent work with attention-demanding tasks at individual level  and group activities", 
                "intervention_name": "Multiprofessional rehabilitation", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Brain injury", 
            "stroke", 
            "cognitive rehabilitation"
        ], 
        "lastchanged_date": "March 17, 2014", 
        "location": {
            "contact": {
                "email": "aniko.bartfai@ki.se", 
                "last_name": "Aniko Bartfai, PhD", 
                "phone": "+46812356056"
            }, 
            "facility": {
                "address": {
                    "city": "Stockholm", 
                    "country": "Sweden", 
                    "zip": "18288"
                }, 
                "name": "Dept medical rehabilitation Danderyd hospital"
            }, 
            "investigator": {
                "last_name": "Aniko Bartfai, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Sweden"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Protocol and Design of a Randomized Controlled Study on Attention Training in First Year After Acquired Brain Injury", 
        "other_outcome": {
            "description": "Ratio of the two alternative treatments results expressed as cost per QUALY, i.e. the additional cost of the (new) more expensive treatment is divided by the difference in effect (number-generated QUALYs) between the new and the old treatment/rehabilitation.", 
            "measure": "Quality Adjusted Life Years (QUALYs)", 
            "safety_issue": "No", 
            "time_frame": "after one year"
        }, 
        "overall_official": {
            "affiliation": "Karolinska institutet, KIDS", 
            "last_name": "Aniko Bartfai, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Sweden: The National Board of Health and Welfare", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Primary endpoint for the acute phase The primary endpoint was performance in the attention measure PASAT after 20 hours of APT training expressed as the number of correct responses.", 
                "measure": "Paced auditory Serial Attention Test (PASAT)", 
                "safety_issue": "No", 
                "time_frame": "change from baseline after each 3 treatment sessions, change from baseline after 20 hours of training, change from baseline after 6 months and change from baseline after 1 year"
            }, 
            {
                "description": "Primary endpoint for the subacute phase The primary endpoint was the score in the WAI measure expressed as the degree of subjective work ability.", 
                "measure": "Work Ability Index (WAI)", 
                "safety_issue": "No", 
                "time_frame": "change from baseline after 20 hours of training, change from baseline after 3 months and change from baseline after 1 year"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02091453"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Karolinska Institutet", 
            "investigator_full_name": "Aniko Bartfai", 
            "investigator_title": "PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Forward and backward repetition of digits. The scores obtained were the total sum of forward and backward, and longest forward span.", 
                "measure": "Digit Span", 
                "safety_issue": "No", 
                "time_frame": "after 20 hours of training, after 6 months and after 1 year"
            }, 
            {
                "description": "(Forward and backward repetition of series on blocks. The scores obtained were the total sums, forward and backward, respectively", 
                "measure": "The Block Span", 
                "safety_issue": "No", 
                "time_frame": "after 20 hours of training, after 6 months, after 1 year"
            }, 
            {
                "description": "Deleting 2 and 7 in series of letters and digits. Scoring was based on the manual", 
                "measure": "The Ruff 2&7 Selective Attention Test", 
                "safety_issue": "No", 
                "time_frame": "after 20 hours of training, after 6 months, after 1 year"
            }, 
            {
                "description": "Repeating sequences of letters and numbers in increasing order. Higher scores indicate better performance.", 
                "measure": "The Letter-Number Sequencing task", 
                "safety_issue": "No", 
                "time_frame": "after 20 hours of training, after 6 months and after 1 year"
            }, 
            {
                "description": "the test is measuring visual scanning, graphomotor speed and mental flexibility. Time scores for sections 2, 3 and 4 and number of errors for section 4 were reported. Lower scores indicate better performance.", 
                "measure": "The Trail Making Test (TMT)", 
                "safety_issue": "No", 
                "time_frame": "after 20 hours of training, after 6 months and after 1 year"
            }, 
            {
                "description": "consisting of four parts, 1. Color naming, 2. Color reading, 3. Inhibition, 4. Inhibition and flexibility. Scores were the time required for completion and number of errors. Lower scores indicate better performance.", 
                "measure": "Color-Word Interference Test", 
                "safety_issue": "No", 
                "time_frame": "after 20 hours of training, after 6 months, after 1 year"
            }, 
            {
                "description": "Placing blocks in a prescribed order.  In addition to the scoring according to the manual, the number of correct solutions, number of moves and number of broken rules were also reported.", 
                "measure": "The Tower Test", 
                "safety_issue": "No", 
                "time_frame": "after 20 hours of training"
            }, 
            {
                "description": "The task is to repeat a series of words a number of times. Scores comprised the number of correctly repeated words on the first, fifth and interference trials, the total number of repeated words, the number of words at immediate and delayed recall. Confabulations were also tallied. Higher scores indicate better performance in all measures except for confabulations.", 
                "measure": "The Rey Auditory Verbal Learning Test (RAVLT)", 
                "safety_issue": "No", 
                "time_frame": "after 20 hours of training, after 6 months, after 1 year"
            }, 
            {
                "description": "The task is to respond to a number of written statements. Scoring according to manual. A score of < 7 on the depression subscale indicated no signs of depression, a score of 8-10 indicated mild signs of depression and > 10 points indicated that the participant suffers from depression", 
                "measure": "Hospital Anxiety and Depression Scale (HADS).", 
                "safety_issue": "No", 
                "time_frame": "after 20 hours of training, after 6 months, after 1 year"
            }, 
            {
                "description": "This is a self-report instrument consisting of 25 questions and aimed at capturing consequences of cognitive problems in daily living. Scores range from 0-4, maximum score is 100. High scores imply frequent cognitive problems", 
                "measure": "The Cognitive Failure Questionnaire (CFQ)", 
                "safety_issue": "No", 
                "time_frame": "after 20 hours of training after 6 months after 1 year"
            }, 
            {
                "description": "Scoring was performed jointly by the patient's occupational therapist and physiotherapist. The maximum score is 56 and lower scores imply better performance", 
                "measure": "Rating Scale of Attentional Behavior (RSAB)", 
                "safety_issue": "No", 
                "time_frame": "after 20 hours of training after 3 month after 1 year"
            }, 
            {
                "description": "In the present study only the patient form was used. Scores range from 0-4, maximum score is 80. Higher scores indicate more dysexecutive symptoms.", 
                "measure": "The Dysexecutive symptom questionnaire (DEX)", 
                "safety_issue": "No", 
                "time_frame": "after 20 hours of training, after 6 month, after 1 year"
            }, 
            {
                "description": "Interview with occupational therapist. Two scores were obtained, one score for occupational performance and one for satisfaction with performance in everyday activities. Higher scores reflected better performance and satisfaction. According to the manual, a change of two or more points on the COPM score is considered clinically relevant", 
                "measure": "Canadian Occupational Performance Measure (COPM)", 
                "safety_issue": "No", 
                "time_frame": "after 20 hours of training, after 3 months, after 1 year"
            }, 
            {
                "description": "The task is to answer a series of work skill related questions  Skills are assessed in three domains: motor skills, process skills, and communication and interaction skills. These skills are numerically and individually rated on a four-point Likert-type scale. Irrelevant, or impossible to assess items are marked separately.", 
                "measure": "Assessment of Work Performance (AWP)", 
                "safety_issue": "No", 
                "time_frame": "after 20 hours of training, after 3 months, after 1 year"
            }, 
            {
                "description": "A questionnaire about education, current profession, work situation, current work ability, approach to future work ability and return to work questions.", 
                "measure": "Work Ability Screening Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "after 20 hours of training, after 3 months, after 1 year"
            }
        ], 
        "source": "Karolinska Institutet", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Stockholm County Council, Sweden", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Promobilia Foundation", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Stroke Foundation", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "KID-medel", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Karolinska Institutet", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2009", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}