{
    "clinical_study": {
        "@rank": "110971", 
        "arm_group": {
            "arm_group_label": "Minnelide™ 001", 
            "arm_group_type": "Experimental", 
            "description": "A Phase 1, Multi-Center, Open-label, Dose-Escalation, Safety, Pharmacokinetic and Pharmacodynamic Study of Minnelide™ given daily for 21 days followed by 7 days off schedule in patients with Advanced GI Tumors"
        }, 
        "brief_summary": {
            "textblock": "The primary objective of this study is to determine the maximum tolerated dose (MTD) and the\n      dose limiting toxicities (DLT) of Minnelide™ and to establish the dose of Minnelide™\n      recommended for future phase 2 protocol"
        }, 
        "brief_title": "Study of Minnelide™ in Patients With Advanced GI Tumors", 
        "completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Advanced Gastrointestinal Tumors", 
        "condition_browse": {
            "mesh_term": [
                "Digestive System Neoplasms", 
                "Gastrointestinal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a Phase 1, open label, multicenter, dose-escalation study of safety,\n      pharmacokinetics, and pharmacodynamics of Minnelide™\n\n      Minnelide™ will be given as a single agent intravenously as a 30-minute infusion daily x 21\n      days followed by a 7-day rest period. One cycle will equal 28 days. Dose escalation will\n      follow a modified Fibonacci design."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "ELIGIBILITY CRITERIA:\n\n        Inclusion Criteria:\n\n          1. Histologically or cytologically confirmed gastrointestinal (GI) carcinoma, which has\n             progressed on standard therapies (surgery, radiotherapy, endocrine therapy,\n             chemotherapy), for which effective therapy is not available or for which patients are\n             not a candidate for or intolerant of such therapies.\n\n          2. Have one or more metastatic tumors measurable on CT scan or locally advanced\n             measurable disease that has clearly progressed after prior treatment per RECIST\n             criteria.\n\n          3. Male and female patients at least 18 years of age\n\n          4. Laboratory data as specified:\n\n               -  Hematology: ANC >1500 cells/mm3, platelet count > 150,000 cells/mm3 and\n                  Hemoglobin > 9 g/dL\n\n               -  Hepatic: Direct bilirubin ≤1.5 X ULN; alanine aminotransferase (ALT) or\n                  aspartate aminotransferase (AST) ≤ 2.5 X ULN. For patients with known liver\n                  metastases or liver neoplasms, then ALT or AST ≤ 5.0 X ULN is allowed\n\n               -  Renal: serum creatinine WNL or calculated creatinine clearance ≥ 50\n                  mL/min/1.73m2 for patients with creatinine levels above institutional normal\n\n               -  Urinalysis: No clinically significant abnormalities\n\n               -  Coagulation: INR within normal limits, PTT within normal limits\n\n          5. Estimated life expectancy of at least 3 months\n\n          6. Karnofsky Performance ≥ 70%\n\n          7. A negative serum pregnancy test (if female)\n\n          8. For men and women of child-producing potential - willingness to employ appropriate\n             contraceptive methods (including abstinence) during the study.\n\n          9. Ability to understand the requirements of the study, provide written informed consent\n             and authorization of use and disclosure of protected health information, and agree to\n             abide by the study restrictions and to return for the required assessments.\n\n        Exclusion Criteria:\n\n          1. Women who are pregnant or nursing. NOTE: Women of child-bearing potential and men\n             must agree to use adequate contraception (hormonal or barrier method of birth\n             control; or abstinence) prior to study entry and for the duration of study\n             participation. Should a woman become pregnant or suspect she is pregnant while\n             participating in this study, she should inform her treating physician immediately.\n\n          2. New York Heart Association Class III or IV, cardiac disease, myocardial infarction\n             within the past 6 months, unstable arrhythmia, or evidence of ischemia on ECG.\n\n          3. Baseline QTc exceeding 450 msec (470 msec for females) using the Bazetts formula\n             and/or patients receiving class 1A or class III antiarrythmic agents.\n\n          4. Active, uncontrolled bacterial, viral, or fungal infections, requiring systemic\n             therapy.\n\n          5. Treatment with radiotherapy, chemotherapy or investigational therapy within 1 month\n             (or 5 half lifes for cytotoxics) prior to study entry (6 weeks for nitrosoureas or\n             Mitomycin C).\n\n          6. Known HIV, Hepatitis A, B or Hepatitis C infection\n\n          7. Serious nonmalignant disease (e.g., hydronephrosis, liver failure, or other\n             conditions) that could compromise protocol objectives in the opinion of the\n             investigator and/or the sponsor.\n\n          8. Participation in concurrent study of an investigational agent or device.\n\n          9. Unwillingness or inability to comply with procedures required in this protocol.\n\n         10. Any other condition including but not limited to major co-morbidities, which in the\n             opinion of the investigator would render the patient ineligible."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "54", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01927965", 
            "org_study_id": "Minnelide™ 001"
        }, 
        "intervention": {
            "arm_group_label": "Minnelide™ 001", 
            "description": "Minnelide™ will be given as a single agent intravenously as a 30-minute infusion daily x 21 days followed by a 7-day rest period. One cycle will equal 28 days.", 
            "intervention_name": "Minnelide™ 001", 
            "intervention_type": "Drug", 
            "other_name": "Minnelide"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "gastrointestinal tract", 
            "GI tract", 
            "advanced gastrointestinal tumors", 
            "gastrointestinal tumors", 
            "GI tumors", 
            "biliary", 
            "gallbladder,", 
            "colorectal,", 
            "gastric,", 
            "hepatocellular", 
            "esophageal", 
            "pancreatic"
        ], 
        "lastchanged_date": "June 3, 2014", 
        "link": [
            {
                "description": "Minnelide™ 001 Press Release Oct 2012", 
                "url": "http://www.eurekalert.org/pub_releases/2012-10/uoma-uom101712.php"
            }, 
            {
                "description": "Translational Drug Development (TD2)", 
                "url": "http://www.td2inc.com/"
            }
        ], 
        "location": [
            {
                "contact": {
                    "email": "joschaffer@shc.org", 
                    "last_name": "Joyce Schaffer, MSN,RN,AOCNS", 
                    "phone": "480-323-1339"
                }, 
                "facility": {
                    "address": {
                        "city": "Scottsdale", 
                        "country": "United States", 
                        "state": "Arizona", 
                        "zip": "85258"
                    }, 
                    "name": "Virginia G. Piper Cancer Center at Scottsdale Healthcare"
                }, 
                "investigator": {
                    "last_name": "Daniel Von Hoff, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "Mcca0313@umn.edu", 
                    "last_name": "Carrie McCann, RN", 
                    "phone": "612-626-2569"
                }, 
                "facility": {
                    "address": {
                        "city": "Minneapolis", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55455"
                    }, 
                    "name": "University of Minnesota Masonic Cancer Clinic"
                }, 
                "investigator": {
                    "last_name": "Edward Greeno, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 1, Multi-Center, Open-Label, Dose-Escalation, Safety, Pharmacokinetic, and Pharmacodynamic Study of Minnelide™ Given Daily for 21 Days Followed by 7 Days Off Schedule in Patients With Advanced GI Tumors.", 
        "overall_contact": {
            "email": "lvocila@td2inc.com", 
            "last_name": "Linda Vocila, BSN", 
            "phone": "602-358-8311"
        }, 
        "overall_official": [
            {
                "affiliation": "Minneamrita Therapeutics LLC", 
                "last_name": "Mohana Velagapudi, MD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "TD2", 
                "last_name": "Linda Vocila, BSN", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The MTD will be determined using a 3 + 3 design and will continue until 2 patients at any dose level experience a DLT.  A DLT will be defined as Grade 4 neutropenia lasting ≥ 5 days or Grade 3 or 4 neutropenia with fever and/or infection;Grade 4 thrombocytopenia (or Grade 3 with bleeding);Grade 3 or 4 treatment-related non-hematological toxicity (Grade 3 nausea, vomiting or diarrhea that last > 72 hours despite maximal treatment constitutes a DLT, insufficient treatment will not constitute an exception to the DLT criteria, as this would constitute inadequate conduct of the study);\tDosing delay greater than 2 weeks due to treatment-emergent AEs or related severe laboratory abnormalities.", 
                "measure": "To determine the maximum tolerated dose (MTD) and the dose limiting toxicities (DLT) of Minnelide™", 
                "safety_issue": "Yes", 
                "time_frame": "24 months"
            }, 
            {
                "description": "Once the MTD has been determined this will be the dose going forward in phase 2 studies", 
                "measure": "To establish the dose of Minnelide™ recommended for future phase 2 protocol", 
                "safety_issue": "Yes", 
                "time_frame": "24 months"
            }
        ], 
        "reference": [
            {
                "PMID": "19628086", 
                "citation": "Antonoff MB, Chugh R, Borja-Cacho D, Dudeja V, Clawson KA, Skube SJ, Sorenson BS, Saltzman DA, Vickers SM, Saluja AK. Triptolide therapy for neuroblastoma decreases cell viability in vitro and inhibits tumor growth in vivo. Surgery. 2009 Aug;146(2):282-90. doi: 10.1016/j.surg.2009.04.023."
            }, 
            {
                "PMID": "16556893", 
                "citation": "Carter BZ, Mak DH, Schober WD, McQueen T, Harris D, Estrov Z, Evans RL, Andreeff M. Triptolide induces caspase-dependent cell death mediated via the mitochondrial pathway in leukemic cells. Blood. 2006 Jul 15;108(2):630-7. Epub 2006 Mar 23."
            }, 
            {
                "PMID": "12826269", 
                "citation": "Choi YJ, Kim TG, Kim YH, Lee SH, Kwon YK, Suh SI, Park JW, Kwon TK. Immunosuppressant PG490 (triptolide) induces apoptosis through the activation of caspase-3 and down-regulation of XIAP in U937 cells. Biochem Pharmacol. 2003 Jul 15;66(2):273-80."
            }, 
            {
                "PMID": "15184078", 
                "citation": "Liu Q, Chen T, Chen H, Zhang M, Li N, Lu Z, Ma P, Cao X. Triptolide (PG-490) induces apoptosis of dendritic cells through sequential p38 MAP kinase phosphorylation and caspase 3 activation. Biochem Biophys Res Commun. 2004 Jul 2;319(3):980-6."
            }, 
            {
                "PMID": "17909050", 
                "citation": "Phillips PA, Dudeja V, McCarroll JA, Borja-Cacho D, Dawra RK, Grizzle WE, Vickers SM, Saluja AK. Triptolide induces pancreatic cancer cell death via inhibition of heat shock protein 70. Cancer Res. 2007 Oct 1;67(19):9407-16."
            }, 
            {
                "PMID": "9029176", 
                "citation": "Shamon LA, Pezzuto JM, Graves JM, Mehta RR, Wangcharoentrakul S, Sangsuwan R, Chaichana S, Tuchinda P, Cleason P, Reutrakul V. Evaluation of the mutagenic, cytotoxic, and antitumor potential of triptolide, a highly oxygenated diterpene isolated from Tripterygium wilfordii. Cancer Lett. 1997 Jan 15;112(1):113-7."
            }, 
            {
                "PMID": "10072166", 
                "citation": "Tengchaisri T, Chawengkirttikul R, Rachaphaew N, Reutrakul V, Sangsuwan R, Sirisinha S. Antitumor activity of triptolide against cholangiocarcinoma growth in vitro and in hamsters. Cancer Lett. 1998 Nov 27;133(2):169-75."
            }, 
            {
                "PMID": "16385419", 
                "citation": "Wang X, Matta R, Shen G, Nelin LD, Pei D, Liu Y. Mechanism of triptolide-induced apoptosis: Effect on caspase activation and Bid cleavage and essentiality of the hydroxyl group of triptolide. J Mol Med (Berl). 2006 May;84(5):405-15. Epub 2005 Dec 30."
            }, 
            {
                "PMID": "12533674", 
                "citation": "Yang S, Chen J, Guo Z, Xu XM, Wang L, Pei XF, Yang J, Underhill CB, Zhang L. Triptolide inhibits the growth and metastasis of solid tumors. Mol Cancer Ther. 2003 Jan;2(1):65-72."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01927965"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Plasma concentration data will be used to determine the following PK parameters:\nAUC Area under the concentration curve\nCmax Maximum plasma concentration\nTmax  Time to maximum plasma concentration\nt1/2 Terminal phase half life\nCL/F Total body clearance\nVd/F Apparent volume of distribution", 
                "measure": "To determine the pharmacokinetics of Minnelide™", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "Objective measurements of tumor size will be recorded from PET, CT scan and other measures.", 
                "measure": "To observe patients for any evidence of antitumor activity of Minnelide™ per RECIST criteria", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "As part of exploratory PD, the following assessments will be performed:\nBiomarkers including CA19-9 (or CA125, CEA if non-secretors for pancreas cancer), CEA and CA125 as applicable, any tumor marker appropriate to the given cancer or that is known to be elevated in a given patient will be evaluated according the Investigator's discretion, prior to every Cycle.\nSerum HSP70 levels\nPET Scans\nEvaluation of CT scans using Choi criteria", 
                "measure": "To determine pharmacodynamic effect of Minnelide™ on HSP70 levels.  And to explore pharmacodynamics effect of Minnelide™ on PET Scans and using Choi criteria on the CT scans.", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }
        ], 
        "source": "Minneamrita Therapeutics LLC", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Minneamrita Therapeutics LLC", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}