{
    "clinical_study": {
        "@rank": "74020", 
        "acronym": "ENDOTANIL", 
        "arm_group": [
            {
                "arm_group_label": "Remifentanil", 
                "arm_group_type": "Experimental", 
                "description": "The general anesthesia during the diagnostic panendoscopy of the upper airway will associate the target controlled infusion of propofol (pharmacologic model of Schnider et al.) and of remifentanil (pharmacologic model of Minto et al.) in the remifentanil group.\nThe arm will be randomized prior to the beginning of the surgical procedure and blinded to the investigator and to the practitioner in charge of the patient.\nTwo milligrams of remifentanil will be diluted in 40 cc of sodium chloride 0,9% in a 50 ml syringe."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "The general anesthesia during the diagnostic panendoscopy of the upper airway will consist in the target controlled infusion of propofol alone (pharmacologic model of Schnider et al.) in the placebo group.\nThe placebo is a 40 ml sodium chloride 0,9% solution in a 50 ml syringe. No one can distinguish the syringe of placebo from the syringe of remifentanil."
            }
        ], 
        "brief_summary": {
            "textblock": "The most important considerations for the general anesthesia in diagnostic panendoscopy of\n      the upper airway is the maintenance of a patient's airway for optimal surgical exposure,\n      adequate ventilation and sufficient depth of anesthesia. Tubeless anesthestic techniques\n      with preserved spontaneous ventilation and total intravenous administration of anesthetic\n      drugs are widely use. Due to its pharmacological profile, propofol anesthesia is often\n      considered as the gold standard for the anesthesia in the diagnostic panendoscopy. Previous\n      studies suggested that adding remifentanil to propofol could improve the conditions for\n      laryngoscopy and tracheal intubation.\n\n      The aim of this study is to assess the impact of propofol remifentanil general anesthesia\n      compared to propofol general anesthesia on the conditions of the diagnostic panendoscopy of\n      the upper airway."
        }, 
        "brief_title": "Conditions of Diagnostic Panendoscopy of the Upper Airway Under Propofol Remifentanil General Anesthesia", 
        "completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "condition": "Tumor of Ear, Nose and Throat", 
        "condition_browse": {
            "mesh_term": "Ear Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Elective diagnostic panendoscopy of the upper airway\n\n          -  Age > 18 and < 80 years old\n\n          -  American Society of Anesthesiology (ASA) score equal to 1, 2, or 3 with a stable\n             condition\n\n          -  Written inform consent\n\n        Exclusion Criteria:\n\n          -  Pregnancy or breastfeeding\n\n          -  Age < 18 years old or inability to give informed consent\n\n          -  Known anaphylaxis to remifentanil or propofol\n\n          -  Long term opioid use, drug abuse\n\n          -  Predictive criterion of impossible mask ventilation or intubation\n\n          -  Chronic respiratory failure requiring oxygen therapy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "256", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 19, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02093143", 
            "org_study_id": "P/2008/78"
        }, 
        "intervention": {
            "arm_group_label": "Remifentanil", 
            "description": "Target-controlled infusion of remifentanil 50 µg/ml using the pharmacologic model of Minto et al. to achieve a theorical brain concentration of 1.5 ng/ml.", 
            "intervention_name": "Remifentanil", 
            "intervention_type": "Drug", 
            "other_name": "Ultiva"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Anesthetics", 
                "Propofol", 
                "Remifentanil"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Diagnostic panendoscopy of the upper airway", 
            "Total intravenous general anesthesia", 
            "Remifentanil", 
            "Propofol", 
            "Target controlled infusion", 
            "Direct laryngoscopy", 
            "Tracheoscopy", 
            "Oesophagoscopy", 
            "Ear Nose and Throat (ENT) tumor", 
            "Ear Nose and Throat (ENT) cancer"
        ], 
        "lastchanged_date": "March 19, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Besançon", 
                        "country": "France", 
                        "zip": "25000"
                    }, 
                    "name": "Centre Hospitalier Régional Universitaire"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Besançon", 
                        "country": "France", 
                        "zip": "25000"
                    }, 
                    "name": "CHRU Besançon"
                }
            }
        ], 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "2", 
        "official_title": "Evaluation of the Impact of Adding Remifentanil to Propofol on the Conditions of the Diagnostic Panendoscopy of the Upper Airway Under General Anesthesia With Tubeless Spontaneous Ventilation.", 
        "overall_official": [
            {
                "affiliation": "CHRU Besançon", 
                "last_name": "Sébastien Pili Floury, MD , PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "CHRU Besançon", 
                "last_name": "Angéline Chopard-Guillemin, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "CHRU Besançon", 
                "last_name": "Amélie Jurine, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "CHRU Besançon", 
                "last_name": "Guillaume Besch, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "CHRU Besançon", 
                "last_name": "Arnaud Causeret, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "February 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The assessment of the conditions for the diagnotic panendoscopy of the upper airway will be based on: (1) the conditions for the laryngoscopy (\"excellent\"=easy; \"good\"=fair; \"poor\"=difficult), (2) the position of the vocal cords (\"excellent\"=abducted; \"good\"=intermediate; \"poor\"=closed), (3) the movements of the vocal cords (\"excellent\"=none; \"good\"=moving; \"poor\"=closing), (4) the movement of the limbs (\"excellent\"=none; \"good\"=sight; \"poor\"=vigorous), (5) the cough (\"excellent\"=none; \"good\"=diaphragm; \"poor\"=sustained (>10 s)). The conditions for the diagnostic panendoscopy will be considered as \"excellent\" when all variables will be excellent, as \"good\" when all variables will be either good or excellent  and as \"poor\" when one or more variables will be graded as poor. Clinically acceptable conditions are defined as either good or excellent conditions.", 
            "measure": "Proportion of patients presenting clinically acceptable conditions for the diagnostic panendoscopy of the upper airway", 
            "safety_issue": "No", 
            "time_frame": "During the diagnostic panendoscopy of the upper airway"
        }, 
        "reference": [
            {
                "PMID": "9605675", 
                "citation": "Schnider TW, Minto CF, Gambus PL, Andresen C, Goodale DB, Shafer SL, Youngs EJ. The influence of method of administration and covariates on the pharmacokinetics of propofol in adult volunteers. Anesthesiology. 1998 May;88(5):1170-82."
            }, 
            {
                "PMID": "9009935", 
                "citation": "Minto CF, Schnider TW, Egan TD, Youngs E, Lemmens HJ, Gambus PL, Billard V, Hoke JF, Moore KH, Hermann DJ, Muir KT, Mandema JW, Shafer SL. Influence of age and gender on the pharmacokinetics and pharmacodynamics of remifentanil. I. Model development. Anesthesiology. 1997 Jan;86(1):10-23."
            }, 
            {
                "PMID": "9009936", 
                "citation": "Minto CF, Schnider TW, Shafer SL. Pharmacokinetics and pharmacodynamics of remifentanil. II. Model application. Anesthesiology. 1997 Jan;86(1):24-33."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02093143"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The DeltaHRmax characterises the amplitude of the maximal increase of the heart rate during the diagnostic panendoscopy of the upper airway. The DeltaHRmax is defined as following: deltaHRmax=((HRmax-HRt0)*100)/HRt0). HRmax is the highest value of the heart rate observed during the panendoscopy and HRt0 is the basal value of the heart rate.", 
                "measure": "DeltaHRmax", 
                "safety_issue": "Yes", 
                "time_frame": "During the diagnostic panendoscopy"
            }, 
            {
                "description": "The DeltaHRmin characterises the amplitude of the maximal decrease of the heart rate during the diagnostic panendoscopy of the upper airway. The DeltaHRmin is defined as following: deltaHRmin=((HRt0-HRmin)*100)/HRt0). HRmin is the lowest value of the heart rate observed during the panendoscopy and HRt0 is the basal value of the heart rate.", 
                "measure": "DeltaHRmin", 
                "safety_issue": "Yes", 
                "time_frame": "During the diagnostic panendoscopy"
            }, 
            {
                "description": "The DeltaMAPmin characterises the amplitude of the maximal decrease of the heart rate during the diagnostic panendoscopy of the upper airway. The DeltaHRmin is defined as following: deltaHRmin=((HRt0-HRmin)*100)/HRt0). HRmin is the lowest value of the heart rate observed during the panendoscopy and HRt0 is the basal value of the heart rate.", 
                "measure": "DeltaMAPmin", 
                "safety_issue": "Yes", 
                "time_frame": "During the diagnostic panendoscopy"
            }, 
            {
                "description": "The DeltaMAPmax characterises the amplitude of the maximal increase of the mean arterial pressure (MAP) during the diagnostic panendoscopy of the upper airway. The DeltaMAPmax is defined as following: deltaMAPmax=((MAPmax-MAPt0)*100)/MAPt0). MAPmax is the highest value of the mean arterial pressure (MAP) observed during the panendoscopy and MAPt0 is the basal value of the mean arterial pressure (MAP).", 
                "measure": "DeltaMAPmax", 
                "safety_issue": "Yes", 
                "time_frame": "During the diagnostic pandoscopy"
            }, 
            {
                "description": "Moderate hypoxemia is defined as a pulse oximetry value (SpO2) under 94% during the diagnostic panendoscopy of the upper airway.", 
                "measure": "Proportion of patients presenting at least one episode of moderate hypoxemia", 
                "safety_issue": "Yes", 
                "time_frame": "During the diagnostic panendoscopy"
            }, 
            {
                "description": "Severe hypoxemia is defined as a pulse oximetry value (SpO2) under 90% during the diagnostic panendoscopy of the upper airway.", 
                "measure": "Proportion of patients presenting at least one episode of severe hypoxemia", 
                "safety_issue": "Yes", 
                "time_frame": "During the diagnostic panendoscopy"
            }, 
            {
                "description": "Invasive mechanical ventilation via an emergent surgical tracheotomy or an endotracheal intubation could be required in case of life-threatened hypoxemia during the diagnostic panendoscopy of the upper airway.", 
                "measure": "Proportion of patients requiring invasive mechanical ventilation", 
                "safety_issue": "Yes", 
                "time_frame": "During the diagnostic panendoscopy"
            }, 
            {
                "description": "Surgical complications are defined as dental breakage, bleeding or mucosal injuries directly related to the diagnostic panendoscopy of the upper airway or to the biopsy.", 
                "measure": "Proportion of patients presenting surgery complications", 
                "safety_issue": "Yes", 
                "time_frame": "During the panendoscopy of the upper airway"
            }
        ], 
        "source": "Centre Hospitalier Universitaire de Besancon", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Centre Hospitalier Universitaire de Besancon", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2009", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "November 2008"
    }
}