{
    "clinical_study": {
        "@rank": "63839", 
        "arm_group": {
            "arm_group_label": "12 weeks of aerobic conditioning", 
            "arm_group_type": "Experimental", 
            "description": "12 weeks of aerobic conditioning, a total 42 sessions of 30min exercise on a stationary cycle ergometer"
        }, 
        "brief_summary": {
            "textblock": "Spinal muscular atrophy type III, (SMAIII) is a disease in the nerve cells in the spinal\n      cord which leads to to progressive muscle weakness and atrophy. No effective treatment is\n      available for SMA. We have previously shown that patients with muscular dystrophies improve\n      oxidative capacity (VO2max), muscle strength and daily function by aerobic conditioning.\n      Patients with SMAIII share many clinical features with these conditions, although the\n      mechanism of muscle weakness is different. In this study, we investigated how patients with\n      SMAIII respond to aerobic training.\n\n      6 patients and 9 healthy age- and sex-matched controls completed a 12 weeks training\n      program. Subjects performed a total of 42 training session of 30 min on a stationary cycle\n      ergometer at home. The work intensity was moderate and set to match a target heart rate.\n\n      Training induced an increase without inducing muscle damage. However, training-induced\n      fatigue was a major complaint in all patients, and caused one patient to drop out, increased\n      the need for sleep in three patients and two had to modify the training program.\n\n      The fatigue limits the use of this therapy. The training-induced fatigue, which is not\n      encountered in muscle diseases, warrants investigations into alternative training methods to\n      improve quality of life in patients with SMAIII."
        }, 
        "brief_title": "Aerobic Training in Patients With Spinal Muscular Atrophy Type III", 
        "completion_date": {
            "#text": "September 2010", 
            "@type": "Actual"
        }, 
        "condition": "Spinal Muscular Atrophy", 
        "condition_browse": {
            "mesh_term": [
                "Muscular Atrophy", 
                "Muscular Atrophy, Spinal", 
                "Spinal Muscular Atrophies of Childhood", 
                "Atrophy"
            ]
        }, 
        "detailed_description": {
            "textblock": "Spinal muscular atrophy type III, (SMAIII) is a recessively inherited disease in the lower\n      motor neuron in the anterior horn of spinal cord leading to to progressive muscle weakness\n      and atrophy. Currently there is no effective treatment available for SMA. We have previously\n      shown that patients with muscular dystrophies improve oxidative capacity (VO2max), muscle\n      strength and daily function by aerobic conditioning. Patients with SMAIII share many\n      clinical features with these conditions, although the mechanism of muscle weakness is\n      different. In this study, we investigated how patients with SMAIII respond to aerobic\n      training.\n\n      6 patients and 9 healthy age- and sex-matched controls completed a 12 weeks training\n      program. Subjects performed a total of 42 training session of 30 min on a stationary cycle\n      ergometer at home. The work intensity was moderate and set to match a target heart rate.\n\n      VO2max was measured during a incremental exercise test using indirect calorimetry before and\n      after the training period. Functional tests adressing patients walking and stair climbing\n      abilities, were performed before and after the training period. Changes in activities of\n      daily living was adressed in a standardized questionnaire after the training period.\n\n      Training induced an increase without inducing muscle damage. There were no changes in\n      patients' functional capacities. However, training-induced fatigue was a major complaint in\n      all patients, and caused one patient to drop out, increased the need for sleep in three\n      patients and two had to modify the training program.\n\n      The fatigue limits the use of this therapy. The training-induced fatigue, which is not\n      encountered in muscle diseases, warrants investigations into alternative training methods to\n      improve quality of life in patients with SMAIII."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Genetically verified SMAIII\n\n        Exclusion Criteria:\n\n          -  other serious medical conditions that could confound the interpretation of results\n             and\n\n          -  regular exercise more than one hour weekly"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02003937", 
            "org_study_id": "H-KF297836"
        }, 
        "intervention": {
            "arm_group_label": "12 weeks of aerobic conditioning", 
            "description": "Subjects performed 12 weeks of aerobic training on a stationary cycle ergometer. Subjects compleeted a total of 42 training sessions of 30min. exercise at an individually adjusted moderate workload.", 
            "intervention_name": "Aerobic conditioning", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "December 2, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Copenhagen E", 
                    "country": "Denmark", 
                    "zip": "2100"
                }, 
                "name": "Rigshospitalet, Neuromuscular Research Unit, 3342"
            }
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "1", 
        "official_title": "Aerobic Training Improves Oxidative Capacity, But Not Function in Spinal Muscular Atrophy III", 
        "overall_official": {
            "affiliation": "Rigshospitalet, Denmark", 
            "last_name": "Karen L Madsen, B.Sc", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Denmark: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Changes in oxidative capacity with aerobic conditioning in SMAIII patients", 
            "safety_issue": "No", 
            "time_frame": "After 12 weeks of aerobic training"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02003937"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Rigshospitalet, Denmark", 
            "investigator_full_name": "Karen Lindhardt Madsen", 
            "investigator_title": "B.Sc", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The maximal workload capacity was defined as: The maximal resistance the subject was able to work at, during an incremental load exercise test, performed on a cycle ergometer.", 
                "measure": "Changes in maximal workload capacity with aerobic conditioning in SMAIII patients", 
                "safety_issue": "No", 
                "time_frame": "After 12 weeks of aerobic conditioning"
            }, 
            {
                "description": "Isometric muscle strength was measured using a hand held dynamometer testing the strengths in the gastrocnemius and the quadriceps muscles of the legs. Strengths in the biceps and deltoid muscles were used as controls.", 
                "measure": "Changes in isometric muscle strength with aerobic conditioning in SMAIII patients", 
                "safety_issue": "No", 
                "time_frame": "After 12 weeks of aerobic conditioning"
            }, 
            {
                "description": "Changes in daily function was measured as changes in activities af daily living (ADL) reported in a ADL-questionnaire", 
                "measure": "Changes in daily function with aerobic conditioning in SMAIII patients", 
                "safety_issue": "No", 
                "time_frame": "After 12 weeks of aerobic training"
            }
        ], 
        "source": "Rigshospitalet, Denmark", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Rigshospitalet, Denmark", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2009", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}