{
    "clinical_study": {
        "@rank": "124359", 
        "arm_group": [
            {
                "arm_group_label": "MER guidance", 
                "description": "Will undergo DBS implantation in the awake state using a frame based stereotactic technique and intraoperative microelectrode recording to guide final lead placement."
            }, 
            {
                "arm_group_label": "MRI Guidance", 
                "description": "Will undergo DBS implantation under general anesthesia using anatomical targeting in an operating room equipped with an intraoperative MRI to guide electrode placement"
            }
        ], 
        "brief_summary": {
            "textblock": "Most leading academic centers including Baylor College of Medicine (BCM) perform deep brain\n      stimulation surgery in the awake patient using microelectrode recording to guide final\n      electrode placement. Microelectrode recording is a means of analyzing the electrical\n      activity of the brain, and assessing whether we have found the target for the deep brain\n      stimulator electrode. However, no evidence exists that microelectrode recording improves\n      patient outcomes. The use of microelectrode recording does extend the duration of surgery\n      and there is evidence to suggest that microelectrode recording may increase the risk of\n      bleeding in the brain during surgery."
        }, 
        "brief_title": "MER Versus MRI Guidance DBS in Parkinson's Disease", 
        "condition": "Idiopathic Parkinson's Disease (PD)", 
        "condition_browse": {
            "mesh_term": "Parkinson Disease"
        }, 
        "detailed_description": {
            "textblock": "Patients who have been randomized into Group 1 will undergo DBS implantation while awake. On\n      the morning of surgery, the patient will undergo placement of the stereotactic head frame\n      under local anesthesia. A CT scan will be performed for stereotactic planning, which will be\n      fused to a preoperatively obtained MRI. The coordinates for the planned target will be\n      selected using standard coordinates based on known relationships with the anterior\n      commissure - posterior commissure plane, along with anatomical structures visualized on the\n      MRI scan.\n\n      The surgery will be performed with the patient awake. Two simultaneous microelectrode tracks\n      will be used for each DBS electrode to be implanted. If neither electrophysiological\n      recording is adequate, additional MER tracks may be performed. Macro-stimulation will also\n      be used to evaluate for clinical efficacy and stimulation induced side effects. The DBS\n      electrode will be placed into the track with the optimal electrophysiological and clinical\n      findings. The identical procedure will be followed for the contralateral side. A\n      post-operative stereotactic CT scan will be performed to assess lead location and evaluate\n      for intracranial bleeding.\n\n      Patients who have been randomized into Group 2 will undergo DBS implantation under general\n      anesthesia in an operating room equipped with an intraoperative MRI. Once under anesthesia\n      the patient will be placed into a rigid head holder, and an MRI scan will be obtained to\n      register the navigation system. The location for the holes in the skull will be identified,\n      and the surgery will be commenced. Once the holes have been made in the skull and the dura\n      has been opened, a second MRI scan will be obtained to identify the target. A ceramic stylet\n      will then be stereotactically introduced to the target, and a third MRI sequence will be\n      performed to verify the stylet is indeed at the desired target. The DBS electrode will then\n      be implanted after removing the stylet. A post-operative stereotactic CT scan will be\n      performed to assess lead location and evaluate for intracranial bleeding.\n\n      Neither of the surgical groups will undergo investigational procedures. Both surgical\n      techniques utilize FDA approved devices, used in the manner for which FDA approval was\n      given. They represent two different, but both accepted, means for implanting deep brain\n      stimulator electrodes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Determined to be candidates for subthalamic nucleus (STN) or Globus pallidus (GPi)\n             DBS by consensus recommendation of a multidisciplinary team as evidenced by:\n\n               1. Ability to provide informed consent as determined by preoperative\n                  neuropsychological assessment\n\n               2. Optimized medically by a neurologist who is an expert in the treatment of\n                  movement disorders.\n\n               3. Persistent motor symptoms which are not effectively controlled with optimal\n                  medical management. These symptoms may include levodopa-induced dyskinesias,\n                  tremor, or fluctuations in the effectiveness of levodopa throughout the day.\n\n        Exclusion Criteria:\n\n          -  Dementia\n\n          -  Previous intracranial surgery\n\n          -  Intracranial tumor\n\n          -  Lack of ability to provide informed consent as determined by preoperative\n             neuropsychological assessment\n\n          -  Medical co-morbidities that would make the patient a poor surgical candidate"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "79 Years", 
            "minimum_age": "30 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Adult patients between the ages of 30 and 79 Diagnosis of idiopathic Parkinson's disease"
            }
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01883973", 
            "org_study_id": "H-27630"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "PD", 
            "DBS"
        ], 
        "lastchanged_date": "June 20, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "Baylor College of Medicine"
            }, 
            "investigator": [
                {
                    "last_name": "Joseph Jankovic, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Mary Ann Thenganatt, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "Randomized Study of Deep Brain Stimulation (DBS) Implantation Using A Microelectrode-Guided Technique Versus DBS Implantation Using MRI Guidance Alone", 
        "overall_contact": {
            "email": "ashwinv@bcm.edu", 
            "last_name": "Ashwin Viswanathan, MD", 
            "phone": "713-798-3739"
        }, 
        "overall_contact_backup": {
            "email": "thomassm@bcm.edu", 
            "last_name": "Erica Smith-Gloyd, MS", 
            "phone": "713-798-6902"
        }, 
        "overall_official": [
            {
                "affiliation": "Baylor College of Medicine", 
                "last_name": "Ashwin Viswanathan, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Baylor College of Medicine", 
                "last_name": "Joohi Jimenez-Shahed, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome measure for this study is the percentage improvement in the Unified Parkinson Disease Rating Scale (UPDRS) part III motor score from baseline to 6 months in patients who receiving stimulation in the \"OFF\" medication state. Secondary outcome measures include rate of radiographically visible intracranial hemorrhage and changes in neurocognitive function and quality of life testing. The student's two sample t-test will be used to perform the statistically comparisons.", 
            "measure": "percentage improvement in the UPDRS part III motor score", 
            "safety_issue": "Yes", 
            "time_frame": "from baseline to 6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01883973"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Baylor College of Medicine", 
            "investigator_full_name": "Ashwin Viswanathan", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Baylor College of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Baylor College of Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2011", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }
}