{
    "clinical_study": {
        "@rank": "154662", 
        "arm_group": [
            {
                "arm_group_label": "Noro virus shedder", 
                "arm_group_type": "Experimental", 
                "description": "Lactose H2 breath test (LH2BT)"
            }, 
            {
                "arm_group_label": "No norovirus shedding", 
                "arm_group_type": "Active Comparator", 
                "description": "Lactose H2 breath test (LH2BT)"
            }
        ], 
        "brief_summary": {
            "textblock": "The objective of this study is to determine the prevalence of secondary lactose intolerance\n      in renal transplant recipients (RTR) with chronic norovirus infection.\n\n      In the investigators cohort of 1000 renal transplant recipients (RTRs) in the University\n      Hospital of Zurich, the investigators are currently aware of 10 patients with chronic\n      norovirus infection, which was proven by positive polymerase chain reaction (PCR) analysis\n      of recent stool samples, whereas chronic virus shedding is defined as more than two PCR\n      positive samples in an interval of at least one month. Concomitant viral (other than\n      norovirus), bacterial or parasitic (particularly Gardia lamblia) intestinal infections are\n      excluded by negative stool cultures and PCR analyses, respectively. Main exclusion criterion\n      for the present case series is a concomitant intestinal infection (other than norovirus) and\n      primary lactose intolerance, which is previously excluded by absence of the CC genotype of\n      the DNA variant -13910 T/C upstream in the LCT gene. After obtaining written and oral\n      informed consent, the investigators perform a lactose hydrogen breath (LH2BT) test and a\n      lactose tolerance test (LTT) in all eligible RTRs with proven chronic norovirus infection\n      irrespective of current abdominal symptoms.\n\n      The study population (N=10) is divided into two groups according to the gastrointestinal\n      symptoms (asymptomatic versus symptomatic, such as chronic diarrhoea or diffuse abdominal\n      discomfort). The investigators chose the cut-off three or more stools per day as indicative\n      of diarrhoea for the purpose of this study. RTRs with otherwise unexplainable chronic\n      diarrhoea but absent norovirus infection serve as control group (N=10)."
        }, 
        "brief_title": "Secondary Lactose Intolerance Due to Chronic Norovirus Infection", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Diarrhea", 
        "condition_browse": {
            "mesh_term": [
                "Diarrhea", 
                "Lactose Intolerance"
            ]
        }, 
        "detailed_description": {
            "textblock": "In the investigators cohort of 1000 renal transplant recipients (RTRs) in the University\n      Hospital of Zurich, the investigators are currently aware of 10 patients with chronic\n      norovirus infection, which was proven by positive polymerase chain reaction (PCR) analysis\n      of recent stool samples, whereas chronic virus shedding is defined as more than two PCR\n      positive samples in an interval of at least one month. Concomitant viral (other than\n      norovirus), bacterial or parasitic (particularly Gardia lamblia) intestinal infections are\n      excluded by negative stool cultures and PCR analyses, respectively. Main exclusion criterion\n      for the present case series is a concomitant intestinal infection (other than norovirus) and\n      primary lactose intolerance, which is previously excluded by absence of the CC genotype of\n      the DNA variant -13910 T/C upstream in the LCT gene. After obtaining written and oral\n      informed consent, the investigators perform a lactose hydrogen breath (LH2BT) test and a\n      lactose tolerance test (LTT) in all eligible RTRs with proven chronic norovirus infection\n      irrespective of current abdominal symptoms.\n\n      The study population (N=10) is divided into two groups according to the gastrointestinal\n      symptoms (asymptomatic versus symptomatic, such as chronic diarrhoea or diffuse abdominal\n      discomfort). The investigators chose the cut-off three or more stools per day as indicative\n      of diarrhoea for the purpose of this study. RTRs with otherwise unexplainable chronic\n      diarrhoea but absent norovirus infection serve as control group (N=10).\n\n      Lactose Lactose is a disaccharide sugar that is found most notably in milk and is formed\n      from galactose and glucose. Lactose makes up around 2~8% of milk (by weight), although the\n      amount varies among species and individuals. It is extracted from sweet or sour whey. The\n      intestinal villi secrete the enzyme called lactase (β-D-galactosidase) to digest it. This\n      enzyme cleaves the lactose molecule into its two subunits, the simple sugars glucose and\n      galactose, which can be absorbed. Since lactose occurs mostly in milk, in most mammals the\n      production of lactase gradually decreases with maturity due to a lack of constant\n      consumption. In people who are lactose intolerant, lactose is not broken down and provides\n      food for gas-producing gut flora, which can lead to diarrhoea, bloating, flatulence, and\n      other gastrointestinal symptoms.\n\n      Lactose H2 breath test (LH2BT) The LH2BT is performed according to Newcomer et al. [8].\n      After an overnight fast of at least 12 hours, a basal breath sample is collected. RTRs are\n      allowed to drink water and follow their usual medication regimen during the entire\n      examination. After the basal sample is being collected, the RTRs are given 25 g of lactose\n      dissolved in 250 ml of water to drink. Lactose is a natural disaccharide of D-glucose and\n      D-galactose (\"milk sugar\"), which is contained in all dairy products. For purpose of the\n      study, it is provided as lactose powder (or milk powder) with the AlveoSampler™ Lactose Kit\n      with 25 grams of orange flavored lactose (Figure 1). Samples of end expiratory breath are\n      then collected at 30, 60, 90 and 120 minutes after the oral lactose load to measure the\n      concentration of hydrogen (H2), which is considered significantly increased and indicative\n      of lactose maldigestion when above the value of 20 ppm [8]. During the test, LTRs are\n      allowed to engage in normal activities. Only water consumption is permitted throughout the\n      examination. The test is performed in a well-ventilated room free of fresh painted walls or\n      objects and with no evidence of any organic solvents or cigarette smoke. The samples are\n      collected in specially constructed bags, which are provided along with the instrument\n      (Quintron Instrument Co., Milwaukee, WI, USA, [Figure 1]). Breath H2 concentration is\n      measured on a Model 12 Microlyser purchased from Quintron Instrument Co. The number of loose\n      motions and flatulence during the test are also documented.\n\n      A-AlveoSamplerTM and Model 12i MicroLyzer (Quintron Instrument Co., WI, USA, [Figure 1]) The\n      dimensions of the gas chromatograph are: height, 27 cm; width, 35 cm; depth, 23 cm and the\n      weight 7.3 kg. For the analysis of the hydrogen breath samples the device should be placed\n      in a room somewhere near the investigation site with stable room temperature. For each\n      subject and for each study session one gas collection system including discard bag, mouth\n      piece, stopcock and syringe is needed. Every end-expiratory breath sample collected in the\n      syringe of the system must be immediately analyzed after collection. No specific software is\n      needed to generate outcome parameters.\n\n      Figure 1: The breath collection system (AlveoSamplerTM) and the gas chromatograph (Model 12i\n      MicroLyzer, Quintron Instrument Co., WI, USA). The AlveoSampler™ Sytem kits are the economic\n      and disposable solution for breath-testing. These kits allow for ease of collection and\n      maximize your return on investment. It permits the technician to manually collect an\n      alveolar sample in a syringe for immediate analysis.\n\n      Single-patient use of this device removes the danger of inter-patient cross-infection and\n      saves time and money related to the cost of cleaning and sterilizing reusable components.\n\n      Each kit comes pre-assembled with the substrate of your choice; Lactose, Fructose, d-Xylose,\n      or Lactulose. These kits are also available without substrate to utlize other breath-testing\n      substrates that cannot be bundled with the test kit such as Glucose, Sucrose, and Sorbitol.\n\n      Each kit contains:\n\n      1 packet of substrate (determined by kit ordered)\n\n      1 disposable 35 ml syringe\n\n      1 disposable one-way stopcock\n\n      1 disposable AlveoSampler™ discard bag\n\n      1 set of instructions with analytical record\n\n      Catalog Numbers:\n\n      QT00828-P - AlveoSampler™ Lactose Kit with 25 grams of orange flavored lactose\n\n      Lactose tolerance test (LTT) Following the above mentioned oral administration of 25 g\n      lactose, blood glucose levels are documented at 0, 60, and 120 minutes, which are performed\n      with the blood glucose meter \"Bayer Ascensia Contour Set\" using capillary blood samples. An\n      increase of blood glucose by less than 1.1 mmol/L in conjunction with the development of\n      abdominal symptoms is defined diagnostic for lactose intolerance [8].\n\n      b. Study Outcome Measures Prevalence of lactose intolerance stated with a positive LH2BT\n      and/or a positive LTT in RTRs with chronic norovirus infection."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n        - Renal transplant recipient (RTR) with proven diagnosis of chronic norovirus infection,\n        whereas chronic virus shedding is defined as more than two polymerase chain reaction (PCR)\n        positive samples in an interval of at least one month (case group) or chronic diarrhoea\n        defined as more than three bowel movements per day since more than four weeks (control\n        group).\n\n        Exclusion criteria:\n\n          -  Missing informed consent.\n\n          -  Primary lactose intolerance.\n\n          -  Concomitant intestinal infection (other than norovirus).\n\n          -  Subjects with galactosemia or patients requiring a low galactose diet.\n\n          -  Age < 18 years."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01840891", 
            "org_study_id": "NORO2013"
        }, 
        "intervention": {
            "arm_group_label": [
                "Noro virus shedder", 
                "No norovirus shedding"
            ], 
            "description": "Prevalence of lactose intolerance stated with a positive LH2BT and/or a positive LTT in RTRs with chronic norovirus infection.", 
            "intervention_name": "Lactose H2 breath test (LH2BT)", 
            "intervention_type": "Behavioral", 
            "other_name": "A-AlveoSamplerTM (Quintron Instrument Co., WI, USA)"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 26, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Zurich", 
                    "country": "Switzerland", 
                    "state": "ZH", 
                    "zip": "8091"
                }, 
                "name": "University Hospital Zurich, Division of Internal Medicine"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Switzerland"
        }, 
        "number_of_arms": "2", 
        "official_title": "Secondary Lactose Intolerance Due to Chronic Norovirus Infection in Renal Transplant Recipients", 
        "overall_contact": {
            "email": "daniel.franzen@usz.ch", 
            "last_name": "Daniel Franzen, MD"
        }, 
        "overall_official": {
            "affiliation": "University Hospital Zurich, Division of Internal Medicine", 
            "last_name": "Daniel Franzen, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Switzerland: Swissmedic", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Prevalence of lactose intolerance stated with a positive LH2BT and/or a positive LTT in RTRs with chronic norovirus infection.", 
            "measure": "Lactose intolerance", 
            "safety_issue": "No", 
            "time_frame": "4 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01840891"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Zurich", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Zurich", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Non-Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}