{
    "clinical_study": {
        "@rank": "156275", 
        "arm_group": {
            "arm_group_label": "Autologous Fat Graft", 
            "arm_group_type": "Experimental", 
            "description": "Participants will receive an autologous fat graft to correct either a benign breast deformity or a post segmental mastectomy deformity."
        }, 
        "brief_summary": {
            "textblock": "The investigators will assess changes in breast appearance, graft retention and quality of\n      life over one year in patients who have received direct autologous adipose tissue injection\n      for the treatment of objectionable post-surgical breast deformities. These patients have\n      undergone the resection of breast tissue to treat either benign or malignant breast disease."
        }, 
        "brief_title": "Treatment of Benign Breast Deformities and Post-Segmental Mastectomy Breast Deformities With Autologous Fat Grafting (AFT)", 
        "condition": [
            "Breast Cancer", 
            "Lumpectomy", 
            "Mastectomy, Segmental"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Breast Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "During the past decade there has been increased awareness of the potential of free adipose\n      cell grafting to treat a variety of problems in both reconstructive and cosmetic plastic\n      surgery. There have been encouraging reports describing the use of autologous fat grafts\n      (fat tissue harvested by standard liposuction techniques in a given patient and then\n      re-injected at another site) for treating breast deformities in the setting of benign and\n      previously treated malignant breast problems.\n\n      There has been a corresponding large scale laboratory investigation effort into the\n      potential of adipose derived stem cells (ADSC's) harvested during liposuction and induced to\n      differentiate into various cell types in the mesenchymal cell line. The potential clinical\n      utility of these cells in the treatment of patients who present with a breast deformity\n      after segmental mastectomy (lumpectomy) and radiation therapy has been described, but not\n      studied in rigorous prospective manner.\n\n      The investigators believe that the clinical use of these autologous fat cell grafts have\n      unique advantages in the treatment of breast deformities. The technique is minimally\n      invasive, easily repeated and is associated with minimal surgical morbidity (indeed it may\n      have the advantage of improving the appearance of both the breast deformity and the area\n      from which they are harvested), it typically displays a rapid recovery, a complication rate\n      that is no greater (and probably less than ) established and currently used surgical\n      treatment(s) of these breast problems, and is oncologically safe."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 18 through 70 years of age inclusive and able to provide informed consent and\n\n          -  Subject is 6 months post chemotherapy or radiation treatment and is scheduled for\n             physician evaluation for a standard of care breast fat graft procedure.\n\n          -  Per PI's discretion is stable post-surgery or who has a benign breast deformity or\n             post segmental breast deformity\n\n          -  Willing and able to comply with the study schema for research procedures.\n\n        Exclusion Criteria:\n\n        Age less than 18 years\n\n          -  Inability to provide informed consent\n\n          -  Active chemotherapy or radiation therapy treatment for cancer diagnosis\n\n          -  Not clinically stable to have a surgical intervention\n\n          -  Active infection anywhere in the body\n\n          -  Known coagulopathy\n\n          -  Pregnancy\n\n          -  Per the PI's discretion, subject is not a candidate for participation in this\n             clinical trial."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 19, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01756092", 
            "org_study_id": "PRO10020385"
        }, 
        "intervention": {
            "arm_group_label": "Autologous Fat Graft", 
            "description": "Participants will receive an autologous fat graft to correct either a benign breast deformity or a post segmental mastectomy deformity.", 
            "intervention_name": "Autologous Fat Graft", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Breast Cancer", 
            "Lumpectomy", 
            "Mastectomy, Segmental"
        ], 
        "lastchanged_date": "June 6, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Pittsburgh", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "15213"
                }, 
                "name": "UPMC Center for Innovation in Restorative Medicine"
            }, 
            "investigator": [
                {
                    "last_name": "J. Peter Rubin, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Peter W Adams, BS", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Paul Afrooz, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Autumn Aul, PA-C", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jacqueline Bliley", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Spencer Brown, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Carolyn De La Cruz, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Carlynn Jackson, BS, CCRC", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Louise Martin, RN, BSN, CCRC", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Nancy McCormick, MS, CCRC", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jenelle Mock, RN, BSN", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Kenneth Shestak, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Patsy Simon, RN, BS, CCRC", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Kelly Snyder, PA-C", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Wendy Wakefield, CRNP", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Treatment of Benign Breast Deformities and Post-Segmental Mastectomy Breast Deformities With Autologous Fat Grafting (AFT)", 
        "other_outcome": {
            "description": "Preadipocyte yield: The number of cells isolated per gram of adipose tissue will be determined using a hemacytometer.\nPreadipocyte Viability: Cell viability will be determined using the Live/Dead assay.\nPreadipocyte Proliferation: Cellular proliferation of preadipocytes will be assessed with the CyQUANT Cell Proliferation Assay Kit (Invitrogen, Carlsbad, CA) at 48 and 96 hours.\nPreadipocyte Differentiation: The assessment of the potential of the preadipocytes to differentiate into adipogenic cell types will be assessed", 
            "measure": "Assess Cellular Properties of Graft", 
            "safety_issue": "No", 
            "time_frame": "Sample collected at time of procedure"
        }, 
        "overall_contact": {
            "email": "adamsp3@upmc.edu", 
            "last_name": "Peter W Adams, BS", 
            "phone": "412-864-2582"
        }, 
        "overall_official": {
            "affiliation": "University of Pittsburgh", 
            "last_name": "J. Peter Rubin, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Federal Government"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Assess breast appearance and soft tissue volume before and after autologous fat grafting utilizing 2D / 3D digital photography and a physician rating scale to determine graft retention through 12 months following fat grafting procedure.", 
            "measure": "Breast Tissue Volume/Appearance (Graft Retention)", 
            "safety_issue": "No", 
            "time_frame": "Through 12 months following procedure"
        }, 
        "reference": [
            {
                "PMID": "17415234", 
                "citation": "Rigotti G, Marchi A, Galie M, Baroni G, Benati D, Krampera M, Pasini A, Sbarbati A. Clinical treatment of radiotherapy tissue damage by lipoaspirate transplant: a healing process mediated by adipose-derived adult stem cells. Plast Reconstr Surg. 2007 Apr 15;119(5):1409-22; discussion 1423-4."
            }, 
            {
                "PMID": "3579174", 
                "citation": "Bircoll M, Novack BH. Autologous fat transplantation employing liposuction techniques. Ann Plast Surg. 1987 Apr;18(4):327-9."
            }, 
            {
                "PMID": "3725947", 
                "citation": "Illouz YG. The fat cell \"graft\": a new technique to fill depressions. Plast Reconstr Surg. 1986 Jul;78(1):122-3."
            }, 
            {
                "PMID": "3376783", 
                "citation": "Matsudo PK, Toledo LS. Experience of injected fat grafting. Aesthetic Plast Surg. 1988 Feb;12(1):35-8."
            }, 
            {
                "PMID": "17085224", 
                "citation": "Coleman SR. Facial augmentation with structural fat grafting. Clin Plast Surg. 2006 Oct;33(4):567-77."
            }, 
            {
                "PMID": "3273033", 
                "citation": "Ellenbogen R. Free autogenous pearl fat grafts in the face--a preliminary report of a rediscovered technique. Ann Plast Surg. 1986 Mar;16(3):179-94."
            }, 
            {
                "PMID": "17312477", 
                "citation": "Coleman SR, Saboeiro AP. Fat grafting to the breast revisited: safety and efficacy. Plast Reconstr Surg. 2007 Mar;119(3):775-85; discussion 786-7."
            }, 
            {
                "PMID": "16217471", 
                "citation": "Spear SL, Wilson HB, Lockwood MD. Fat injection to correct contour deformities in the reconstructed breast. Plast Reconstr Surg. 2005 Oct;116(5):1300-5. PubMed PMID: 16217471."
            }, 
            {
                "PMID": "18349632", 
                "citation": "Marra KG, Defail AJ, Clavijo-Alvarez JA, Badylak SF, Taieb A, Schipper B, Bennett J, Rubin JP. FGF-2 enhances vascularization for adipose tissue engineering. Plast Reconstr Surg. 2008 Apr;121(4):1153-64. doi: 10.1097/01.prs.0000305517.93747.72."
            }, 
            {
                "PMID": "18362712", 
                "citation": "Dudas JR, Losee JE, Penascino VM, Smith DM, Cooper GM, Mooney MP, Jiang S, Rubin JP, Marra KG. Leporine-derived adipose precursor cells exhibit in vitro osteogenic potential. J Craniofac Surg. 2008 Mar;19(2):360-8. doi: 10.1097/SCS.0b013e318163e17b."
            }, 
            {
                "PMID": "12835573", 
                "citation": "De Ugarte DA, Morizono K, Elbarbary A, Alfonso Z, Zuk PA, Zhu M, Dragoo JL, Ashjian P, Thomas B, Benhaim P, Chen I, Fraser J, Hedrick MH. Comparison of multi-lineage cells from human adipose tissue and bone marrow. Cells Tissues Organs. 2003;174(3):101-9."
            }, 
            {
                "citation": "Sinna, R., Delay, E., Garson, S., et al. Breast fat grafting (lipomodelling) after extended latissimus dorsiflap breast reconstruction: A preliminary report of 200 consecutive cases. Journal of Plastic, Reconstructive &Aesthetic Surgery 63: 1769-77, 2008."
            }, 
            {
                "PMID": "19825464", 
                "citation": "Delay E, Garson S, Tousson G, Sinna R. Fat injection to the breast: technique, results, and indications based on 880 procedures over 10 years. Aesthet Surg J. 2009 Sep-Oct;29(5):360-76. doi: 10.1016/j.asj.2009.08.010."
            }, 
            {
                "PMID": "20333521", 
                "citation": "Rigotti G, Marchi A, Stringhini P, Baroni G, Galiè M, Molino AM, Mercanti A, Micciolo R, Sbarbati A. Determining the oncological risk of autologous lipoaspirate grafting for post-mastectomy breast reconstruction. Aesthetic Plast Surg. 2010 Aug;34(4):475-80. doi: 10.1007/s00266-010-9481-2. Epub 2010 Mar 24."
            }, 
            {
                "PMID": "19644246", 
                "citation": "Pusic AL, Klassen AF, Scott AM, Klok JA, Cordeiro PG, Cano SJ. Development of a new patient-reported outcome measure for breast surgery: the BREAST-Q. Plast Reconstr Surg. 2009 Aug;124(2):345-53. doi: 10.1097/PRS.0b013e3181aee807. PubMed PMID: 19644246."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01756092"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Pittsburgh", 
            "investigator_full_name": "J. Peter Rubin, MD", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Measure patient satisfaction with use of quality of life questionnaires (SF-36 and BREAST-Q) before and after autologous fat grafting.", 
            "measure": "Patient Satisfaction", 
            "safety_issue": "No", 
            "time_frame": "6 months after procedure"
        }, 
        "source": "University of Pittsburgh", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Pittsburgh", 
                "agency_class": "Other"
            }
        }, 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}