{
    "clinical_study": {
        "@rank": "85489", 
        "arm_group": [
            {
                "arm_group_label": "Lifestyle counseling", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo tablets. All participants were counseled on an moderate hypocaloric, Mediterranean-style diet composed of 25% to 30% energy from fat, less than 10% energy from saturated fatty acids, 55% to 60% energy from carbohydrates, and 15% energy from protein, with a cholesterol intake less than 300 mg/d and fiber intake of 35 g/d or greater."
            }, 
            {
                "arm_group_label": "Genistein", 
                "arm_group_type": "Experimental", 
                "description": "Genistein 54 mg/day in 2 tablets for 12 months. All participants were counseled on an moderate hypocaloric, Mediterranean-style diet composed of 25% to 30% energy from fat, less than 10% energy from saturated fatty acids, 55% to 60% energy from carbohydrates, and 15% energy from protein, with a cholesterol intake less than 300 mg/d and fiber intake of 35 g/d or greater."
            }
        ], 
        "brief_summary": {
            "textblock": "The 15-25% of the population of developed countries suffers for metabolic syndrome. It is\n      associated with a 2-4 fold increase in cardiovascular morbility and mortality and with a 5-\n      9 fold increase in developing type II diabetes. MS prevalence increases after the onset of\n      menopause, because of estrogen deficiency. It is still not clear if menopause itself\n      increases the risk of cardiovascular diseases in al women or only in those that develop MS.\n      Many MS patients that show slight modification in cardiovascular and metabolic parameters\n      are not generally pharmacologically treated since diabetes or alteration in the lipid\n      profile are not evidenced. In this respect it is of importance to develop new therapeutic\n      strategies to prevent and treat MS. Genistein (4,5,7-trihydroxyisoflavone), shown a\n      potentially preventive role on the cardiovascular apparatus in post-menopausal women, may be\n      termed as selective ER modulator (SERM), since it reveals both ER-alpha full agonist and\n      ER-beta partial agonist activity."
        }, 
        "brief_title": "Effects of Genistein in Postmenopausal Women With Metabolic Syndrome", 
        "completion_date": {
            "#text": "January 2011", 
            "@type": "Actual"
        }, 
        "condition": "Metabolic Syndrome", 
        "condition_browse": {
            "mesh_term": "Metabolic Syndrome X"
        }, 
        "detailed_description": {
            "textblock": "The investigators studied whether genistein may represent an efficacious and safe\n      alternative for reducing vascular risk in postmenopausal women with metabolic syndrome. The\n      clinical study was a randomized, double-blind, placebo-controlled study involving 150\n      patients with metabolic syndrome. After a 4-week stabilization on a standard fat-reduced\n      diet, participants were randomly assigned to receive either phytoestrogen genistein (54\n      mg/day) or placebo for 6 months. At baseline and following treatment fasting plasma glucose,\n      insulin, insulin resistance (HOMA-IR), lipid concentrations, plasma total homocysteine,\n      leptin, adiponectin and visfatin were measured. Bioimpedentiometric and nutritional\n      analysis, as well as a safety assessment of the endometrium and vagina were also performed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Post-menopausal satus\n\n          -  The presence of three or more of the five following criteria:\n\n               1. waist circumference ≥88 cm;\n\n               2. Triglycerides ≥150 mg/dl or on drug treatment for elevated triglycerides;\n\n               3. high-density-lipoprotein (HDL) cholesterol <50 mg/dl or on drug treatment for\n                  reduced HDL-C;\n\n               4. Fasting glucose ≥100 mg/dl or on drug treatment for elevated glucose;\n\n               5. Blood pressure ≥130/85 mmHg or on antihypertensive drug treatment in a subject\n                  with a history of hypertension.\n\n        Exclusion Criteria:\n\n          -  clinical or laboratory evidence of confounding systemic diseases (e.g., chronic renal\n             or hepatic failure, chronic inflammatory diseases)\n\n          -  cardiovascular disease (CVD) defined as documented myocardial infarction, ischaemic\n             heart disease, coronary heart bypass, coronary angioplasty, cerebral thromboembolism,\n             and peripheral amputations, or by Minnesota codes 1°1-3, 4°1-4, 5°1-3 at a standard\n             ECG performed in the 12 months preceding the study;\n\n          -  coagulopathy;\n\n          -  use of oral or transdermal estrogen, progestin, androgens, selective estrogen\n             receptor modulators, or other steroids;\n\n          -  treatment in the preceding six months with polyunsaturated n-3 fatty acids\n             supplements, non steroidal anti-inflammatory drugs (NSAIDs) or steroids, that would\n             interfere with evaluation of the study medication;\n\n          -  smoking habit of more than 2 cigarettes daily."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "67 Years", 
            "minimum_age": "49 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 7, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01664650", 
            "org_study_id": "20073XZSR3_003"
        }, 
        "intervention": [
            {
                "arm_group_label": "Genistein", 
                "intervention_name": "Genistein", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Lifestyle counseling", 
                "intervention_name": "Placebo", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Genistein"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "menopause", 
            "pre-diabetes"
        ], 
        "lastchanged_date": "August 9, 2012", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Catanzaro", 
                        "country": "Italy"
                    }, 
                    "name": "University of Magnia Graecia"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Messina", 
                        "country": "Italy", 
                        "zip": "98123"
                    }, 
                    "name": "University of Messina"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Palermo", 
                        "country": "Italy", 
                        "zip": "90129"
                    }, 
                    "name": "University of Palermo"
                }
            }
        ], 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "2", 
        "official_title": "Role of Genistein on Metabolic Syndrome in Post-menopausal Women", 
        "overall_official": {
            "affiliation": "University of Messina", 
            "last_name": "Francesco Squadrito, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "November 2010", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "HOMA-IR was calculated using the following formula: fasting glucose (mg/dl) X fasting insulin (uIU/ml)/22.5.", 
            "measure": "homeostasis model assessment for insulin resistance (HOMA-IR)", 
            "safety_issue": "No", 
            "time_frame": "change from baseline at 6 and 12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01664650"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Messina", 
            "investigator_full_name": "Francesco Squadrito", 
            "investigator_title": "Full Professor of Pharmacology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The body mass index (BMI) is calculated by dividing the weight measured in kilograms by the square of the height measured in metres [i.e. BMI = Weight (kg)/ Height (m)]2.", 
                "measure": "body mass index", 
                "safety_issue": "No", 
                "time_frame": "basal, 6 and 12 months"
            }, 
            {
                "description": "Three seated blood pressure measurements were taken on the right arm with a sphygmomanometer after the participant had been resting for at least 5 min. Blood pressure values were based on the average of the second and third measurements.", 
                "measure": "Blood pressure", 
                "safety_issue": "No", 
                "time_frame": "basal, 6 and 12 months"
            }, 
            {
                "description": "Fasting glucose and insulin were measured in serum collected after an overnight fast using routine methods. Total cholesterol, High Density Lipoprotein-Cholesterol (HDL-C), and triglycerides were measured by using a routine enzymatic method, and the Low-Density Lipoprotein Cholesterol (LDL-C) level was calculated by using the Friedewald formula: [Total cholesterol (mg/dL) - High Density Lipoprotein-Cholesterol (HDL-C) (mg/dL) - triglycerides (mg/dL)/5].", 
                "measure": "Metabolic variables", 
                "safety_issue": "No", 
                "time_frame": "basal, 6 and 12 months"
            }, 
            {
                "description": "Serum visfatin, adiponectin, and homocysteine were measured by using an immunoenzymatic assay was measured by using an immunoenzymatic assay.", 
                "measure": "Inflammatory markers", 
                "safety_issue": "No", 
                "time_frame": "basal, 6 and 12 months"
            }, 
            {
                "description": "Participants were asked about symptoms at clinic visits every 6 months. Standard clinical evaluations and laboratory analyses, including hematologic, renal, and liver function tests, were done every 6 months. Endometrial thickness was evaluated by using ultrasonography at baseline, 6 months, and 1 year. The endometrial thickness was measured in the sagittal plane from 1 basal layer to the other. If the endometrial thickness was 8 mm or greater or if uterine bleeding occurred, hysteroscopy and endometrial biopsy were performed. All unfavorable and unintended clinical effects were considered adverse effects and were evaluated for severity, duration, seriousness, and relation to the study drug and outcome.", 
                "measure": "Adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "basal, 6 and 12 months"
            }
        ], 
        "source": "University of Messina", 
        "sponsors": {
            "collaborator": {
                "agency": "Ministry of Education, Universities and Research, Italy", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Messina", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2008", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}