{
    "clinical_study": {
        "@rank": "28489", 
        "arm_group": [
            {
                "arm_group_label": "Metastatic gastric cancer patients", 
                "description": "Selecte 100 cases of eligible metastatic gastric cancer patients with primary and metastatic lesion (1:1). Use the immunohistochemistry (IHC) and Fluorescence in situ hybridization (FISH) to detect the status of C-met."
            }, 
            {
                "arm_group_label": "Early stage gastric cancer", 
                "description": "Selected 100 cases of eligible gastric cancer patients with previously early stage gastric cancer"
            }
        ], 
        "biospec_descr": {
            "textblock": "Paraffin-embedded tumor tissue"
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "The MET oncogene encodes the receptor tyrosine kinase (RTK) for hepatocyte growth factor\n      (HGF) and controls genetic programs leading to cell growth, invasion and protec¬tion from\n      apoptosis. Although the definitive role of MET oncogene is yet to be determined in\n      carcinogenesis of gastric cancer, overexpression and amplification of c-Met has been\n      demonstrated in gastric cancer cell lines. In addition, approximately 10-20% of gastric\n      cancer tissues and up to 40% of the scirrhous histological subtype were shown to harbor\n      increased MET gene copy numbers. Importantly, PHA-665,752, a selective c-Met kinase\n      inhibitor showed significant reduction of established tumor mass in mouse xenografts with\n      GTL16, a gastric cancer cell line with >10-fold MET amplification. Another pivotal study\n      showed that gastric cancer cells with MET amplification were extremely sensitive to\n      PHA-665,752 and implicated a potential role of c-Met protein in developing theranostics in\n      gastric cancer. More and more data indicated that c-Met was an important prognostic factor\n      in gastric cancer.\n\n      Gastric cancer is a heterogeneous disease. Does the expression and amplification of c-Met in\n      the primary lesion differ from the metastatic disease?  Does the expression and\n      amplification of c-Met in the early disease differ from advanced disease? Till now there is\n      no related report.\n\n      Purposes:\n\n        -  Compare the expression and amplification of c-Met between primary lesion and\n           metastatic lesion together with clinical characteristic, to explore the relationship of\n            c-Met expression and metastatic pattern\n\n        -  Compare the expression and amplification of c-Met between early stage and  metastatic\n           stage, and to explore the role of c-MET in the development of carcinoma"
        }, 
        "brief_title": "Prognostic Value and Clinical Pathology of c-MET Expression and Amplification in Gastric Carcinoma", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Gastric Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Stomach Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "We retrospectively collect the metastatic gastric cancer patients who received a surgical\n      resection of both primary diseases and metastatic lesions during January 2006 and December\n      2012. Patients are collected based on the following criteria: (1) pathology proven advanced\n      gastric adenocarcinoma; (2) the paraffin-embedded tissues of the primary and metastatic\n      lesions were available (3) full information of follow-up. There are 100 patients suitable\n      for the analysis. c-MET protein expression  and amplification are assessed in\n      paraffin-embedded tissues of the primary and metastatic diseases obtained from 100 patients\n      by immunohistochemistry (IHC) and Fluorescence in situ hybridization (FISH). The clinical\n      pathologic data of the patients are also collected for analysis, including: gender, age,\n      Karnofsky performance score (KPS), chemotherapy regimens, tumor locations, Lauren\n      classification, histology subtypes, metastatic sites.\n\n      In order compare c-Met expression and amplification between early and advanced stage, we\n      will match 100 early stage (stage I and stage II) patients based on the following criteria\n      (1) pathology proven gastric adenocarcinoma with radical resection; (2) the\n      paraffin-embedded tissues of the primary lesions is available (3) full information of\n      follow-up MET IHC will employ the Dako MET IHC assay and supplied assay protocol and\n      pathology scoring guideline.\n\n      MET FISH will also employ the Dako MET FISH assay supplied assay protocol and pathology\n      scoring guideline."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. For metastatic gastric cancer patients (1) pathology proven advanced gastric\n             adenocarcinoma; (2) the paraffin-embedded tissues of the primary and metastatic\n             lesions were available; (3) full information of follow-up\n\n          2. For early stage gastric cancer patients (1) pathology proven gastric adenocarcinoma\n             with radical resection; (2) the paraffin-embedded tissues of the primary lesions is\n             available; (3) full information of follow-up\n\n        Exclusion Criteria:\n\n          1. Older than 70 years old or younger than 18 years old\n\n          2. without paraffin-embedded tissue\n\n          3. without information of follow-up"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "We retrospectively collect the metastatic gastric cancer patients who received a surgical\n        resection of both primary diseases and metastatic lesions during January 2006 and December\n        2012. c-MET protein expression  and amplification are assessed in paraffin-embedded\n        tissues of the primary and metastatic diseases obtained from 100 patients by\n        immunohistochemistry (IHC) and Fluorescence in situ hybridization (FISH). In order to\n        compare c-Met expression and amplification between early and advanced stage, we will match\n        100 early stage (stage I and stage II) patients. MET IHC will employ the Dako MET IHC\n        assay and supplied assay protocol and pathology scoring guideline."
            }
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02002416", 
            "org_study_id": "C-met in gastric cancer", 
            "secondary_id": "Amgen"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "C-met expression, gastric cancer, overall survival", 
        "lastchanged_date": "November 29, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Guangzhou", 
                    "country": "China", 
                    "state": "Guangdong", 
                    "zip": "510060"
                }, 
                "name": "Sun Yat-sen University Cancer Center"
            }
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_groups": "2", 
        "official_title": "Prognostic Value and Clinical Pathology of c-MET Expression and Amplification in Gastric Carcinoma: the Comparison Between the Primary and Metastatic Lesions, Early Stage and Advanced Stage", 
        "overall_official": {
            "affiliation": "Cancer center of Sun Yat-sen University", 
            "last_name": "Rui-hua Xu, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "China: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "From the diagnosis to the time of last follow up or death", 
            "measure": "Overall survival", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02002416"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Sun Yat-sen University", 
            "investigator_full_name": "Ruihua Xu", 
            "investigator_title": "Vice president", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The positive rate of c-met in the primary and metastastic diseases and in different stage diseases patients", 
            "measure": "Positive rate of C-met", 
            "safety_issue": "No", 
            "time_frame": "8%"
        }, 
        "source": "Sun Yat-sen University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sun Yat-sen University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2006", 
        "study_design": "Observational Model: Case Control, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }
}