{
    "clinical_study": {
        "@rank": "125936", 
        "arm_group": [
            {
                "arm_group_label": "Electronic data collection", 
                "arm_group_type": "Experimental", 
                "description": "The group of participants who will complete questionnaires via the internet"
            }, 
            {
                "arm_group_label": "Paper data collection", 
                "arm_group_type": "No Intervention", 
                "description": "The group of participants who will continue to complete paper based questionnaires, as has been the practice for this longitudinal study."
            }
        ], 
        "brief_summary": {
            "textblock": "One of the biggest challenges of conducting research where the investigators follow people\n      over a long period of time is keeping the participants involved. One of way that\n      investigators may be able to improve participant involvement in research is to give\n      participants the opportunity to complete their questionnaires online.\n\n      Here's how the investigators think the Internet data collection system will help to keep\n      participants involved and ultimately help to answer important questions about the effects of\n      nutrition during pregnancy:\n\n        1. It will allow investigators to present complicated questionnaires in a way that doesn't\n           confuse participants. For example, instead of telling participants to skip the\n           remainder of a question if they answered no to the first part of the question, the ePRO\n           system does the skipping for them. The result is less confusion, fewer questions to\n           read, and less of the participant's time.\n\n        2. It provides a convenient way for participants to keep track of where to find the\n           questionnaire, and how much they have already completed. Participants sometimes don't\n           have time to answer all of the investigator's questions in one sitting. The ePRO system\n           keeps track of how much participants have already done and it's ready to keep going\n           whenever the participant has time. It also avoids the common problem of losing the\n           questionnaires to the household paperwork pile, or worse to the recycling bin.\n\n        3. It provides timely reminders to participants. Study participants, and especially new\n           moms, are busy and they forget to complete the questionnaires. The ePRO system can\n           provide timely reminders encouraging participants to respond.\n\n        4. It helps participants complete the questionnaires accurately. The ePRO system has an\n           automatic error detection ability that will alert participants to any questions they\n           missed or completed incorrectly.\n\n      Finding ways to keep participants involved in research is something that all researchers are\n      concerned about, and ultimately it's a concern for all Canadians because the results of\n      research are often used to make decisions about health care and the kinds of programs that\n      governments provide. Losing any participant from the study reduces the ability of policy\n      makers to take the best decisions and choices about what health services to fund with\n      limited dollars. What the investigators propose is a study to determine whether Internet\n      data entry really will keep participants involved in a longitudinal study. Previous studies\n      have shown that the internet can be a useful tool for getting people to sign up for research\n      and at least one small study showed that using Internet data entry can actually save money.\n      But no researchers have actually tested whether it really does a better job than paper based\n      questionnaires in terms of keeping participants involved.\n\n      In order to answer this question, the investigators will randomly assign the current Alberta\n      Pregnancy Outcomes and Nutrition study participants to either continue receiving the\n      paper-based questionnaire or to start receiving the web-based surveys. The investigators\n      will follow participants over three assessment occasions (over a period of 18 months) and\n      observe any differences between the groups in their involvement. Because the investigators\n      are randomly assigning participants to the two groups, differences in involvement will tell\n      them about usefulness of Internet data entry as a participant retention tool."
        }, 
        "brief_title": "Does Internet Data Collection Improve Cohort Retention?", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Internet Data Collection", 
        "detailed_description": {
            "textblock": "RESEARCH QUESTIONS: In longitudinal research, will participant-initiated internet data entry\n      improve 1) participant retention and 2) data quality? RESEARCH CONTEXT: While longitudinal\n      research may be the best tool for examining the course of human health and illness over the\n      lifespan, the burden of participation over many years often results in loss of participants\n      to follow-up. Such attrition reduces statistical power and threatens the internal validity\n      and generalizability of inferences drawn from longitudinal data (Shadish et al., 2002).\n      Because internet data collection is convenient and simplifies complex questionnaires, this\n      method may reduce participant burden and reduce attrition. While internet data collection is\n      already regarded as a viable tool for participant recruitment (Smith et al., 2007) and\n      usually results in data of equivalent or better quality (e.g., factor loadings,\n      reliabilities) than traditional paper-and-pencil methods (Vergnaud et al., 2011), internet\n      data collection as a tool to increase participant retention within an existing longitudinal\n      cohort has not been evaluated previously. The goal of the current project is to determine\n      whether internet data collection increases participant retention and data quality within the\n      APrON (Alberta Pregnancy Outcomes and Nutrition) study.\n\n      APrON is an ongoing longitudinal cohort study conducted in Calgary and Edmonton, involving\n      more than 2000 women, 1200 of their partners, and their 2000 children. It is designed to\n      answer questions about the impact of maternal nutrient intake and status during pregnancy\n      on: a) maternal mental health, b) birth outcomes, and c) child health and development. The\n      data collected from Albertans participating in health research (such as APrON) is a\n      provincial treasure, an investment that needs to be maximized with easy, modern technology\n      to reduce participant burden and promote better long-term follow-up. Although software is\n      available for single questionnaire data entry (e.g., RedCap), the innovative technology the\n      investigators plan to introduce and evaluate is a made-in-Alberta solution that automates\n      and simplifies the collection of complex short- and long-term longitudinal data - a process\n      that other software cannot easily achieve. This technology holds strong potential for broad\n      application to all longitudinal health research.\n\n      Currently, APrON collects data using traditional paper questionnaires mailed out at regular\n      intervals throughout pregnancy and as children develop over the first 3 years. At some time\n      points, participants are also asked to attend a clinic where biological samples and physical\n      measures are taken. The questionnaires are long and complex (whether a question needs to be\n      answered is dependent upon responses to previous questions) and have been identified as a\n      major time burden by study participants. In a recent survey of 1763 APrON participants,\n      almost 65%, indicated they would prefer to complete study questionnaires via the internet -\n      most of the remainder had no preference. Completion rate for paper questionnaires is\n      approximately 85% when participants come to a study clinic for an in-person visit. However,\n      when a clinic visit does not accompany the mailed questionnaires (questionnaires are\n      completed at home and returned by postage paid envelope) response rates are ~ 65%.\n\n      RESEARCH PLAN/METHODOLOGY: Electronic Patient Reported Outcomes (ePRO) is a web-based\n      software tool developed by the Women & Children's Health Research Institute (WCHRI) at the\n      University of Alberta. Pilot studies have been performed at the University of Alberta,\n      however, this study will be the first use of ePRO in a study population of this size.\n      Questionnaires are built using Checkbox Survey Server. Automatic email invitations to\n      participants are based on the individualized anchor dates and schedules (e.g., the\n      questionnaire for children aged 12 months is linked to the individual child's date of\n      birth). Participants receive links and instructions when a survey is due for completion.\n      Reminders are automatically sent if a questionnaire is not completed within appropriate\n      timelines (e.g., after 2 weeks). Study staff can track late and incomplete questionnaires,\n      re-send invitations, and manually enter data when information is obtained via a paper\n      questionnaire or telephone interview. Importantly, the system facilitates linking of data\n      from different questionnaires and different time points.\n\n      The investigators propose a randomized trial of data collection methods. Participants will\n      be allocated using a permuted block randomization of equal block sizes from APrON\n      participants in Calgary to one of two groups: (1) continue with paper-based data collection;\n      and (2) use ePRO for future data collection tasks.\n\n      IMPACT/RELEVANCE: In 2008, Alberta invested significant research funds to establish\n      pregnancy and birth cohorts that will help develop knowledge needed to improve the health of\n      mothers and infants. Answering health questions about developmental effects requires\n      continued contact and follow-up with the participants every 3-6 months, which is a\n      significant challenge, and one which most international cohorts are struggling to accomplish\n      with paper questionnaires. What the investigators propose in this grant is to evaluate a\n      novel approach to complex longitudinal research that enables data collection that is\n      convenient, less burdensome, and efficient for participants. The investigators expect that\n      the ePRO system will: 1) increase completion rate by tracking participant progress in the\n      study, notifying them when it is time for another round of questionnaires, administering\n      questionnaires in an efficient manner (skip non-relevant questions), and sending reminders\n      about incomplete questionnaires, and 2) improve data quality by alerting participants to\n      missing items."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  current participant in the Alberta Pregnancy Outcomes and Nutrition Study\n\n          -  woman must have an infant less than 1 year of age\n\n        Exclusion Criteria:\n\n          -  women who have formally withdrawn from the Alberta Pregnancy Outcomes and Nutrition\n             Study"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 20, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01740674", 
            "org_study_id": "MSI-865"
        }, 
        "intervention": {
            "arm_group_label": "Electronic data collection", 
            "intervention_name": "Electronic data collection", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "internet data collection", 
            "longitudinal research", 
            "cohort retention"
        ], 
        "lastchanged_date": "April 9, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Calgary", 
                    "country": "Canada", 
                    "state": "Alberta", 
                    "zip": "T3B 6A8"
                }, 
                "name": "Alberta Children's Hospital"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Is Internet Data Collection Superior to Traditional Methods in Retaining Participants in Longitudinal Research?", 
        "overall_official": {
            "affiliation": "University of Calgary", 
            "last_name": "Gerry Giesbrecht, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Canada: University of Calgary Conjoint Health Research Ethics Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "participant retention is defined as the number of participants providing data at 6 months postpartum.", 
                "measure": "Participant retention 6 months postpartum", 
                "safety_issue": "No", 
                "time_frame": "postpartum 6 months"
            }, 
            {
                "description": "participant retention is defined as the number of participants providing data at 12 months postpartum.", 
                "measure": "Participant retention 12 months postpartum", 
                "safety_issue": "No", 
                "time_frame": "12 months postpartum"
            }
        ], 
        "reference": [
            {
                "PMID": "11901967", 
                "citation": "Davis LL, Broome ME, Cox RP. Maximizing retention in community-based clinical trials. J Nurs Scholarsh. 2002;34(1):47-53."
            }, 
            {
                "PMID": "21538094", 
                "citation": "Vergnaud AC, Touvier M, Méjean C, Kesse-Guyot E, Pollet C, Malon A, Castetbon K, Hercberg S. Agreement between web-based and paper versions of a socio-demographic questionnaire in the NutriNet-Santé study. Int J Public Health. 2011 Aug;56(4):407-17. doi: 10.1007/s00038-011-0257-5. Epub 2011 May 3."
            }, 
            {
                "PMID": "17728269", 
                "citation": "Smith B, Smith TC, Gray GC, Ryan MA; Millennium Cohort Study Team. When epidemiology meets the Internet: Web-based surveys in the Millennium Cohort Study. Am J Epidemiol. 2007 Dec 1;166(11):1345-54. Epub 2007 Aug 28."
            }, 
            {
                "PMID": "17287151", 
                "citation": "Welker JA. Implementation of electronic data capture systems: barriers and solutions. Contemp Clin Trials. 2007 May;28(3):329-36. Epub 2007 Jan 11."
            }, 
            {
                "PMID": "14744235", 
                "citation": "Birnbaum MH. Human research and data collection via the internet. Annu Rev Psychol. 2004;55:803-32. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01740674"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Calgary", 
            "investigator_full_name": "Gerry Giesbrecht", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "completeness of collected data is defined as the percent of completed items of all items included in the questionnaire package at 6 months postpartum.", 
                "measure": "Completeness of collected data 6 months postpartum", 
                "safety_issue": "No", 
                "time_frame": "postpartum 6 months"
            }, 
            {
                "description": "completeness of collected data is defined as the percent of completed items of all items included in the questionnaire package at 12 months postpartum.", 
                "measure": "Completeness of collected data 12 months postpartum", 
                "safety_issue": "No", 
                "time_frame": "postpartum 12 months"
            }
        ], 
        "source": "University of Calgary", 
        "sponsors": {
            "collaborator": {
                "agency": "M.S.I. Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Calgary", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}