{
    "clinical_study": {
        "@rank": "75405", 
        "arm_group": {
            "arm_group_label": "ENMD-2076", 
            "arm_group_type": "Experimental", 
            "description": "ENMD-2076 capsules, 275 mg once daily, by mouth."
        }, 
        "brief_summary": {
            "textblock": "This is a phase 2 study of ENMD-2076 in patients with advanced/metastatic soft tissue\n      sarcoma. This study will help to understand how well ENMD-2076 works and how safe and\n      tolerable the drug is in this patient population."
        }, 
        "brief_title": "Study of ENMD-2076 in Patients With Advanced/Metastatic Soft Tissue Sarcoma", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Advanced", 
            "Metastatic", 
            "Soft Tissue Sarcoma"
        ], 
        "condition_browse": {
            "mesh_term": "Sarcoma"
        }, 
        "detailed_description": {
            "textblock": "ENMD-2076 is an oral drug that works by blocking certain enzymes called Aurora A from\n      working. These enzymes are needed for cells to divide including cancer cells. ENMD-2076 also\n      works by stopping the growth of new blood vessels which would provide the tumor with\n      nutrients for it to grow. It is believed that by blocking Aurora A enzymes from working and\n      stopping new blood vessels from growing, the tumors may stop growing or shrink."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Have documented histological diagnosis of soft tissue sarcoma (e.g. leiomyosarcoma,\n             synovial sarcoma, angiosarcoma and liposarcoma etc), with the exception of\n             gastrointestinal stromal tumor (GIST).\n\n          -  Meet revised RECIST criteria (version 1.1) within 4 weeks of entry by having\n             measurable disease defined as one or more lesions that can be accurately measured in\n             one or more dimensions.  Areas of previous radiation may not serve as measurable\n             disease unless there has been objective interval tumor growth documented\n             radiologically.\n\n          -  Must have had no more than 1 line of treatment in the advanced/metastatic setting.\n             The use of prior anti-angiogenic therapy is allowed. Previous neo-adjuvant or\n             adjuvant therapies are allowed.\n\n          -  Are at least 3 weeks from major surgery or radiation therapy and recovered; 3 weeks\n             from any other previous anticancer therapy and recovered including biologics.\n\n          -  Are ≥ 18 years of age\n\n          -  The patient has a multigated acquisition (MUGA) scan with an actual left ventricular\n             ejection fraction of greater than or equal to the institution lower limit of normal\n             within one month prior to start of study.\n\n          -  Have clinically acceptable laboratory screening results within certain limits\n             specified below:\n\n               -  AST and ALT ≤ 2.5 times upper limit of normal (ULN) or less than or equal to 5\n                  times ULN if liver metastases are present\n\n               -  Total bilirubin ≤ 1.5 x ULN\n\n               -  Creatinine ≤ 1.5 x ULN or > 50 ml/min calculated by the Cockroft and Gault\n                  formula (formula defined in appendix E).\n\n               -  Absolute neutrophil count ≥ 1500 cells/mm3\n\n               -  Platelets ≥ 100,000/mm3\n\n               -  Hemoglobin ≥ 9.0 g/dL\n\n               -  INR ≤ 1.5\n\n          -  Have an ECOG performance status of 0 or 1.\n\n          -  Patients must have and consent for access to archival material (for correlative\n             studies). Patients who do not have archival material will be eligible if they consent\n             for fresh tissue biopsy.\n\n          -  Women of child producing potential must agree to use effective contraceptive methods\n             prior to study entry, during study participation, and for at least 30 days after the\n             last administration of study medication.  A serum pregnancy test within 72 hours\n             prior to the initiation of therapy will be required for women of childbearing\n             potential.\n\n          -  Have the ability to understand the requirements of the study, provide written\n             informed consent which includes authorization for release of protected health\n             information, abide by the study restrictions, and agree to return for the required\n             assessments.\n\n          -  Able to tolerate oral medications.\n\n        Exclusion Criteria:\n\n          -  Women who are pregnant or nursing\n\n          -  Have active, acute, or chronic clinically significant infections or bleeding.\n\n          -  Have uncontrolled hypertension (systolic blood pressure greater than 150mmHg or\n             diastolic blood pressure greater than 100mmHg); or history of congestive heart\n             failure (equal to or greater than Grade 2 classification by New York Heath\n             Association).\n\n          -  Have active angina pectoris, stroke or recent myocardial infarction (within 6\n             months).\n\n          -  Have chronic atrial fibrillation or QTc interval corrected for heart rate of greater\n             than 480 msec.\n\n          -  Have additional uncontrolled serious medical or psychiatric illness.\n\n          -  Require therapeutic doses of anti-coagulation either by virtue of low-molecular\n             weight heparin or coumadin (prophylactic anti-coagulation allowed).  Patients with\n             previous history of deep venous thrombosis or pulmonary embolism are also excluded.\n\n          -  Known CNS metastases\n\n          -  Have any medical condition that would impair the administration of oral agents\n             including recurrent bowel obstructions, inflammatory bowel disease or uncontrolled\n             nausea, vomiting or diarrhea\n\n          -  Have 2+ protein by urinalysis. Patients with an ongoing or previous history of\n             nephrotic syndrome will be excluded\n\n          -  Have an additional malignancy diagnosed within 5 years of study enrollment with the\n             exception of basal or squamous cell skin cancer or cervical cancer in situ\n\n          -  Require treatment with drugs known to be potent inducers or inhibitors of CYP3A4 that\n             cannot be substituted\n\n          -  Patients who cannot or refuse to stop herbal medications of illicit drug use will be\n             excluded from the study. Use of medical marijuana is not permissible in this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 30, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01719744", 
            "org_study_id": "2076-STS-001"
        }, 
        "intervention": {
            "arm_group_label": "ENMD-2076", 
            "intervention_name": "ENMD-2076", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "ENMD-2076", 
            "advanced", 
            "metastatic", 
            "soft tissue sarcoma"
        ], 
        "lastchanged_date": "June 27, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Toronto", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "M5G 2M9"
                }, 
                "name": "Princess Margaret Cancer Centre"
            }, 
            "investigator": [
                {
                    "last_name": "Malcolm Moore, M.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Albiruni Razak, M.D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Study of Oral ENMD-2076 Administered to Patients With Advanced/Metastatic Soft Tissue Sarcoma", 
        "overall_contact": {
            "email": "mandeep.grewal@uhn.ca", 
            "last_name": "Mandeep Grewal, MSc.", 
            "phone": "416-946-4501", 
            "phone_ext": "3039"
        }, 
        "overall_official": {
            "affiliation": "Princess Margaret Cancer Centre", 
            "last_name": "Malcolm Moore, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Canada: Health Canada", 
                "Canada: Ethics Review Committee"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Number of patients with no progression of disease at 6 months", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01719744"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Number of and severity of adverse events per participant", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "description": "Includes duration of response.", 
                "measure": "Number of participants with an objective response", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "Number of certain biomarkers in participants compared to progression free survival.", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "University Health Network, Toronto", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Health Network, Toronto", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}