{
    "clinical_study": {
        "@rank": "109203", 
        "arm_group": [
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "TAK-875 placebo-matching tablets, orally, once daily and sitagliptin 100 mg, tablets, orally for up 24 weeks."
            }, 
            {
                "arm_group_label": "TAK-875 25 mg", 
                "arm_group_type": "Experimental", 
                "description": "TAK-875 25 mg, tablets, orally, once daily and sitagliptin 100 mg, tablets, orally for up to 24 weeks"
            }, 
            {
                "arm_group_label": "TAK-875 50 mg", 
                "arm_group_type": "Experimental", 
                "description": "TAK-875 50 mg, tablets, orally, once daily and sitagliptin 100 mg, tablets, orally for up to 24 weeks"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the effect of TAK-875 (fasiglifam) in combination\n      with sitagliptin on glycemic control in adults with type 2 diabetes."
        }, 
        "brief_title": "TAK-875 (Fasiglifam) in Combination With Sitagliptin in Adults With Type 2 Diabetes", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Diabetes", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2"
            ]
        }, 
        "detailed_description": {
            "textblock": "The drug being tested in this study is called TAK-875 (fasiglifam). Fasiglifam is being\n      tested to treat people who have type 2 diabetes mellitus and are currently taking\n      sitagliptin (with or without metformin). This study will evaluate glycemic control in people\n      who take fasiglifam plus sitagliptin compared with placebo plus sitagliptin.\n\n      The study will enroll approximately 390 patients. Participants will be randomly assigned (by\n      chance, like flipping a coin) to one of the three treatment groups—which will remain\n      undisclosed to the patient and study doctor during the study (unless there is an urgent\n      medical need; all participants will be on 100 mg sitagliptin and may or may not be on\n      metformin background treatment):\n\n        -  fasiglifam 25 mg\n\n        -  fasiglifam 50 mg\n\n        -  Placebo (dummy inactive pill) - this is a tablet that looks like the study drug but has\n           no active ingredient All participants will be asked to take one tablet at the same time\n           each day throughout the study.\n\n      This multi-centre trial will be conducted in North America and Latin America. The overall\n      time to participate in this study is approximately 38 weeks. Participants will make 15\n      visits to the clinic.\n\n      Due to potential concerns about liver safety, on balance, the benefits of treating patients\n      with fasiglifam (TAK-875) do not outweigh the potential risks.\n\n      For this reason, Takeda has decided voluntarily to terminate the development activities for\n      fasiglifam."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. In the opinion of the investigator, the participant is capable of understanding and\n             complying with protocol requirements.\n\n          2. The participant or, when applicable, the participant's legally acceptable\n             representative signs and dates a written, informed consent form and any required\n             privacy authorization prior to the initiation of any study procedures.\n\n          3. The participant is male or female and aged 18 years or older with a historical\n             diagnosis of T2DM.\n\n          4. The participant meets one of the following criteria:\n\n               -  The participant has an HbA1c between 7.5% and 10.5%, inclusive and has been\n                  taking a stable dose of sitagliptin 100 mg for at least 8 weeks, with or without\n                  metformin, prior to the Screening Visit. A participant who is taking metformin\n                  must have received a stable daily dose (≥1500 mg or documented maximum tolerated\n                  dose [MTD]) for at least 8 weeks before Screening. This participant will enter\n                  the 2-week single-blind Placebo Run-In Period according to Study Schedule A, or;\n\n               -  The participant has an HbA1c between 7.5% and 10.5%, inclusive and has been\n                  taking any other DPP-IV inhibitor (with or without metformin) for at least 8\n                  weeks prior to the Screening Visit. A participant who is taking metformin must\n                  have received a stable daily dose (≥1500 mg or documented MTD) for at least 8\n                  weeks before Screening. This participant will enter the 8-week Switching Period\n                  according to Study Schedule B. Following this 8-week period, the participant\n                  must qualify for all Inclusion/Exclusion Criteria prior to entering the 2-Week\n                  Placebo Run-in Period by completing the Week ( 3) procedures including having an\n                  HbA1c level between 7.5% and 10.5%.\n\n             Note: An enrollment cap may be applied to ensure no more than approximately 20% of\n             randomized participants are receiving a DPP-IV inhibitor without metformin at\n             baseline.\n\n          5. The participant has had no treatment with antidiabetic agents other than DPP-IV\n             inhibitors and metformin within 2 months prior to Screening (Exception: if a\n             participant has received other antidiabetic therapy for ≤7 consecutive days within\n             the 2 months prior to Screening).\n\n          6. The participant has a body mass index (BMI) ≤45 kg/m2 at Screening.\n\n          7. Participants regularly using other, non-excluded medications must be on a stable dose\n             for at least 4 weeks prior to screening. However, PRN (as needed) use of prescription\n             or over-the-counter medication is allowed at the discretion of the investigator.\n\n          8. A female participant of childbearing potential who is sexually active with a\n             nonsterilized male partner agrees to routinely use adequate contraception from\n             signing of the informed consent throughout the duration of the study and for 30 days\n             after the last dose of study drug.\n\n          9. The participant is able and willing to monitor glucose with a home glucose monitor\n             and consistently record his or her own blood glucose concentrations and complete\n             participant diaries.\n\n        Exclusion Criteria:\n\n          1. Has received any investigational compound within 30 days prior to Screening or has\n             received an investigational antidiabetic drug within 3 months prior to Screening.\n\n          2. Has been randomized into a previous TAK-875 study.\n\n          3. Is an immediate family member, study site employee, or is in a dependent relationship\n             with a study site employee who is involved in conduct of this study (eg, spouse,\n             parent, child, or sibling; biological or legally adopted) or may consent under\n             duress.\n\n          4. Donated or received any blood products within 12 weeks prior to Screening or is\n             planning to donate blood during the study.\n\n          5. Has a hemoglobin ≤12 g/dL (≤120 gm/L) for males and ≤10 g/dL (≤100 gm/L) for females\n             at the Screening Visit.\n\n          6. Has a systolic blood pressure ≥160 mm Hg or diastolic pressure ≥95 mm Hg at Screening\n             (If the participant meets this exclusion criteria, the assessment may be repeated\n             once at least 30 minutes after the initial measurement and a decision will be made\n             based on the second measurement).\n\n          7. Has history of cancer that has been in remission for <5 years prior to Screening.\n             (Exception: A history of basal cell carcinoma or stage 1 squamous cell carcinoma of\n             the skin is allowed.)\n\n          8. Has alanine aminotransferase (ALT) and/or aspartate aminotransferase (AST) levels\n             >2.0x the upper limit of normal (ULN) at Screening.\n\n          9. Has a total bilirubin level greater than the ULN at Screening. Exception: if a\n             participant has documented Gilbert's Syndrome, they will be allowed with an elevated\n             bilirubin level per the investigator's discretion.\n\n         10. Has a serum creatinine ≥1.5 mg/dL (≥133 μmol/L) [males] and ≥1.4 mg/dL (≥124 μmol/L)\n             [females] and/or estimated glomerular filtration rate (GFR) <60 mL/min/1.73m^2 at\n             Screening.\n\n         11. Has uncontrolled thyroid disease.\n\n         12. Has a history of laser treatment for proliferative diabetic retinopathy within 6\n             months prior to Screening.\n\n         13. Has had gastric banding or gastric bypass surgery within one year prior to Screening.\n\n         14. Has a known history of infection with human immunodeficiency virus (HIV), Hepatitis B\n             virus (HBV), or Hepatitis C virus (HCV).\n\n         15. Had coronary angioplasty, coronary stent placement, coronary bypass surgery,\n             myocardial infarction, unstable angina pectoris, clinically significant abnormal\n             electrocardiogram (ECG), cerebrovascular accident or transient ischemic attack within\n             3 months prior to or at Screening.\n\n         16. Has a history of pancreatitis.\n\n         17. Has a history of hypersensitivity, allergies or has had an anaphylactic reaction(s)\n             to any component of TAK-875 as well as sitagliptin.\n\n         18. Has a history of drug abuse (defined as illicit drug use) or a history of alcohol\n             abuse within 2 years prior to Screening.\n\n         19. Received excluded medications prior to the Screening Visit or is expected to receive\n             excluded medications.\n\n         20. If female, is pregnant (confirmed by laboratory testing, ie, serum/urine human\n             chorionic gonadotropin (hCG), in females of childbearing potential) or lactating or\n             intending to become pregnant before, during, or within 1 month after participating in\n             this study; or intending to donate ova during such time period.\n\n         21. Is unable to understand verbal or written English or any other language for which a\n             certified translation of the approved informed consent is available.\n\n         22. Has any other physical or psychiatric disease or condition that in the judgment of\n             the investigator may affect life expectancy or may make it difficult to successfully\n             manage and follow the participant according to the protocol."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01829464", 
            "org_study_id": "TAK-875_303", 
            "secondary_id": "U1111-1124-2270"
        }, 
        "intervention": [
            {
                "arm_group_label": "Placebo", 
                "description": "TAK-875 placebo-matching tablets", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "TAK-875 25 mg", 
                "description": "TAK-875 tablets", 
                "intervention_name": "TAK-875", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "TAK-875 50 mg", 
                "description": "TAK-875 tablets", 
                "intervention_name": "TAK-875", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Sitagliptin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Drug Therapy", 
        "lastchanged_date": "January 23, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Birmingham", 
                        "country": "United States", 
                        "state": "Alabama"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Dothan", 
                        "country": "United States", 
                        "state": "Alabama"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Muscle Shoals", 
                        "country": "United States", 
                        "state": "Alabama"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Phoenix", 
                        "country": "United States", 
                        "state": "Arizona"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Anaheim", 
                        "country": "United States", 
                        "state": "California"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "El Cajon", 
                        "country": "United States", 
                        "state": "California"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Long Beach", 
                        "country": "United States", 
                        "state": "California"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Modesto", 
                        "country": "United States", 
                        "state": "California"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "North Hollywood", 
                        "country": "United States", 
                        "state": "California"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Norwalk", 
                        "country": "United States", 
                        "state": "California"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pismo Beach", 
                        "country": "United States", 
                        "state": "California"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Diego", 
                        "country": "United States", 
                        "state": "California"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Vista", 
                        "country": "United States", 
                        "state": "California"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "West Hills", 
                        "country": "United States", 
                        "state": "California"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boca Raton", 
                        "country": "United States", 
                        "state": "Florida"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boynton Beach", 
                        "country": "United States", 
                        "state": "Florida"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bradenton", 
                        "country": "United States", 
                        "state": "Florida"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Clearwater", 
                        "country": "United States", 
                        "state": "Florida"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Cocoa", 
                        "country": "United States", 
                        "state": "Florida"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Doral", 
                        "country": "United States", 
                        "state": "Florida"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Miami", 
                        "country": "United States", 
                        "state": "Florida"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "North Miami", 
                        "country": "United States", 
                        "state": "Florida"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pembroke Pines", 
                        "country": "United States", 
                        "state": "Florida"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Port Orange", 
                        "country": "United States", 
                        "state": "Florida"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Tampa", 
                        "country": "United States", 
                        "state": "Florida"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "West Palm Beach", 
                        "country": "United States", 
                        "state": "Florida"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Atlanta", 
                        "country": "United States", 
                        "state": "Georgia"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Savannah", 
                        "country": "United States", 
                        "state": "Georgia"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Woodstock", 
                        "country": "United States", 
                        "state": "Georgia"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boise", 
                        "country": "United States", 
                        "state": "Idaho"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Meridian", 
                        "country": "United States", 
                        "state": "Idaho"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chicago", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60616"
                    }, 
                    "name": "Apex Medical Research, MI, Inc"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Avon", 
                        "country": "United States", 
                        "state": "Indiana"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Greenfield", 
                        "country": "United States", 
                        "state": "Indiana"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Muncie", 
                        "country": "United States", 
                        "state": "Indiana"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Council Bluffs", 
                        "country": "United States", 
                        "state": "Iowa"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Topeka", 
                        "country": "United States", 
                        "state": "Kansas"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Owensboro", 
                        "country": "United States", 
                        "state": "Kentucky"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Oxon Hill", 
                        "country": "United States", 
                        "state": "Maryland"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Fall River", 
                        "country": "United States", 
                        "state": "Massachusetts"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "St. Louis", 
                        "country": "United States", 
                        "state": "Missouri"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Washington", 
                        "country": "United States", 
                        "state": "Missouri"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Omaha", 
                        "country": "United States", 
                        "state": "Nebraska"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nashua", 
                        "country": "United States", 
                        "state": "New Hampshire"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Elizabeth", 
                        "country": "United States", 
                        "state": "New Jersey"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Haddon Heights", 
                        "country": "United States", 
                        "state": "New Jersey"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Albany", 
                        "country": "United States", 
                        "state": "New York"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rosedale", 
                        "country": "United States", 
                        "state": "New York"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Calabash", 
                        "country": "United States", 
                        "state": "North Carolina"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Charlotte", 
                        "country": "United States", 
                        "state": "North Carolina"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Greensboro", 
                        "country": "United States", 
                        "state": "North Carolina"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Morganton", 
                        "country": "United States", 
                        "state": "North Carolina"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Winston-Salem", 
                        "country": "United States", 
                        "state": "North Carolina"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Dayton", 
                        "country": "United States", 
                        "state": "Ohio"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Maumee", 
                        "country": "United States", 
                        "state": "Ohio"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Norman", 
                        "country": "United States", 
                        "state": "Oklahoma"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Oklahoma City", 
                        "country": "United States", 
                        "state": "Oklahoma"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Feasterville", 
                        "country": "United States", 
                        "state": "Pennsylvania"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Harleysville", 
                        "country": "United States", 
                        "state": "Pennsylvania"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Levittown", 
                        "country": "United States", 
                        "state": "Pennsylvania"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Uniontown", 
                        "country": "United States", 
                        "state": "Pennsylvania"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Fort Mill", 
                        "country": "United States", 
                        "state": "South Carolina"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Greer", 
                        "country": "United States", 
                        "state": "South Carolina"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Spartanburg", 
                        "country": "United States", 
                        "state": "South Carolina"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Crossville", 
                        "country": "United States", 
                        "state": "Tennessee"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Knoxville", 
                        "country": "United States", 
                        "state": "Tennessee"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Carrollton", 
                        "country": "United States", 
                        "state": "Texas"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Dallas", 
                        "country": "United States", 
                        "state": "Texas"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Fort Worth", 
                        "country": "United States", 
                        "state": "Texas"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Irving", 
                        "country": "United States", 
                        "state": "Texas"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Katy", 
                        "country": "United States", 
                        "state": "Texas"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Lewisville", 
                        "country": "United States", 
                        "state": "Texas"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "McKinney", 
                        "country": "United States", 
                        "state": "Texas"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New Braunfels", 
                        "country": "United States", 
                        "state": "Texas"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Plano", 
                        "country": "United States", 
                        "state": "Texas"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Antonio", 
                        "country": "United States", 
                        "state": "Texas"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Tomball", 
                        "country": "United States", 
                        "state": "Texas"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Salt Lake City", 
                        "country": "United States", 
                        "state": "Utah"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Burke", 
                        "country": "United States", 
                        "state": "Virginia"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Manassas", 
                        "country": "United States", 
                        "state": "Virginia"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rosario", 
                        "country": "Argentina", 
                        "state": "Santa Fe"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Ciudad Autonoma Buenos Aires", 
                        "country": "Argentina"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Salta", 
                        "country": "Argentina"
                    }
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Lima", 
                        "country": "Peru"
                    }
                }
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Argentina", 
                "Peru"
            ]
        }, 
        "number_of_arms": "3", 
        "official_title": "A Randomized, Double-Blind, Placebo-Controlled, Phase 3 Study to Evaluate the Efficacy and Safety of Daily Oral Fasiglifam 25 mg and 50 mg Compared to Placebo When Used in Combination With Sitagliptin in Subjects With Type 2 Diabetes", 
        "overall_official": {
            "affiliation": "Takeda", 
            "last_name": "Medical Director, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The change from Baseline to Week 24 in HbA1c (the concentration of glucose bound to hemoglobin as a percent of the absolute maximum that can be bound).", 
            "measure": "Change from Baseline in Glycosylated Hemoglobin (HbA1c) at Week 24", 
            "safety_issue": "No", 
            "time_frame": "Baseline and Week 24"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01829464"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "HbA1c (the concentration of glucose bound to hemoglobin as a percent of the absolute maximum that can be bound).", 
                "measure": "Percentage of participants with HbA1c <7% at Week 24", 
                "safety_issue": "No", 
                "time_frame": "Week 24"
            }, 
            {
                "description": "The change between the fasting plasma glucose value collected at week  24 relative to baseline.", 
                "measure": "Change from baseline in fasting plasma glucose at Week 24", 
                "safety_issue": "No", 
                "time_frame": "Baseline and Week 24"
            }
        ], 
        "source": "Takeda", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Takeda", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014", 
        "why_stopped": "Due to potential concerns about liver safety (See Detailed Description)"
    }
}