{
    "clinical_study": {
        "@rank": "159943", 
        "arm_group": {
            "arm_group_label": "Treatment (TMLI, chemotherapy)", 
            "arm_group_type": "Experimental", 
            "description": "Patients undergo image guided TMLI on days -9 to -5, receive etoposide IV on day -4 and cyclophosphamide IV on day -2, and undergo allogeneic peripheral blood stem cell or bone marrow transplant on day 0."
        }, 
        "brief_summary": {
            "textblock": "This phase II trial studies the safety and efficacy of total marrow and lymphoid irradiation\n      (TMLI) in combination with two chemotherapy drugs, etoposide and cyclophosphamide, as a\n      preparative regimen before donor stem cell transplant in treating patients with high-risk\n      acute lymphocytic leukemia (ALL) or acute myeloid leukemia (AML) who have failed previous\n      therapy. Intensity-modulated radiation therapy (IMRT) uses imaging to provide a\n      three-dimensional view of the area to be irradiated. Doctors can then shape and direct the\n      radiation beams at the area from multiple directions while avoiding, as much as possible,\n      nearby organs. TMLI is a method of using IMRT to direct radiation to the bone marrow.\n      Radiation therapy is given before transplant to suppress the immune system, prevent\n      rejection of the transplanted cells, and wipe out any remaining cancer cells. TMLI may allow\n      a greater radiation dose to be delivered to the bone marrow as a preparative regimen before\n      transplant while causing fewer side effects than standard radiation therapy."
        }, 
        "brief_title": "Total Marrow and Lymphoid Irradiation and Chemotherapy Before Donor Stem Cell Transplant in Treating Patients With High-Risk Acute Lymphocytic or Myelogenous Leukemia", 
        "condition": [
            "Adult Acute Myeloid Leukemia With 11q23 (MLL) Abnormalities", 
            "Adult Acute Myeloid Leukemia With Del(5q)", 
            "Adult Acute Myeloid Leukemia With Inv(16)(p13;q22)", 
            "Adult Acute Myeloid Leukemia With t(15;17)(q22;q12)", 
            "Adult Acute Myeloid Leukemia With t(16;16)(p13;q22)", 
            "Adult Acute Myeloid Leukemia With t(8;21)(q22;q22)", 
            "Recurrent Adult Acute Lymphoblastic Leukemia", 
            "Recurrent Adult Acute Myeloid Leukemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Leukemia", 
                "Leukemia, Lymphoid", 
                "Precursor Cell Lymphoblastic Leukemia-Lymphoma", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. Following a patient safety lead-in, evaluate the anti-tumor activity of the allogeneic\n      hematopoietic cell transplant (alloHCT) preparative regimen - TMLI, cyclophosphamide (Cy)\n      and etoposide (VP-16), as assessed by 2-year progression-free survival (PFS).\n\n      SECONDARY OBJECTIVES:\n\n      I. Estimate overall survival (OS), cumulative incidence (CI) of relapse/progression, and\n      non-relapse mortality (NRM) at 100 days, 1 year and 2 years.\n\n      II. Summarize toxicities/complications by organ and severity, including acute/chronic\n      graft-versus-host disease (GVHD), and infection.\n\n      OUTLINE:\n\n      Patients undergo image guided TMLI on days -9 to -5, receive etoposide intravenously (IV) on\n      day -4 and cyclophosphamide IV on day -2, and undergo allogeneic peripheral blood stem cell\n      or bone marrow transplant on day 0.\n\n      After completion of study treatment, patients are followed up for 5 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Acute lymphocytic leukemia or acute myelogenous leukemia who are not in first\n             remission or second remission i.e. after failing induction therapy, or in relapse or\n             beyond second remission\n\n          -  Karnofsky performance status (KPS) >= 70%\n\n          -  Women of child-bearing potential and men must agree to use adequate contraception\n             (hormonal or barrier method of birth control or abstinence) prior to study entry and\n             for six months following duration of study participation; should a woman become\n             pregnant or suspect that she is pregnant while participating on the trial, she should\n             inform her treating physician immediately\n\n          -  Patients with acute lymphocytic leukemia or acute myelogenous leukemia who are not in\n             first remission or second remission i.e. after failing remission induction therapy or\n             in relapse or beyond second remission\n\n          -  All candidates for this study must have a human leukocyte antigen (HLA) (A, B, C, DR)\n             identical siblings who is willing to donate bone marrow or primed blood stem cells or\n             a 10/10 allele matched unrelated donor; a single allele mismatch at A, B, C, DR or DQ\n             and a KIR mismatch at C will be allowed; all ABO blood group combinations of the\n             donor/recipient are acceptable since even major ABO compatibilities can be dealt with\n             by various techniques (Red cell exchange or plasma exchange)\n\n          -  Prior therapy with VP-16 and Cytoxan is allowed\n\n          -  A cardiac evaluation with an electrocardiogram showing no ischemic changes or\n             abnormal rhythm and an ejection fraction of >= 50% established by multi gated\n             acquisition scan (MUGA) or echocardiogram\n\n          -  Patients must have a serum creatinine of less than or equal to 1.3 mg/dL or\n             creatinine clearance > 80 ml/min\n\n          -  A bilirubin of less than or equal to 1.5 mg/dL; excluding patients with Gilberts\n             disease\n\n          -  Patients should also have a serum glutamic oxaloacetic transaminase (SGOT) and serum\n             glutamate pyruvate transaminase (SGPT) less than 5 times the upper limit of normal\n\n          -  Pulmonary function tests including diffusion capacity of the lung for carbon monoxide\n             (DLCO) will be performed; forced expiratory volume of the lung in one second (FEV1)\n             and DLCO should be greater than 50% of predicted normal value\n\n          -  The time from the end last induction or re-induction attempt should be greater than\n             or equal to 14 days\n\n          -  All subjects must have the ability to understand and the willingness to sign a\n             written informed consent\n\n          -  Signed informed consent form approved by the Institutional Review Board (IRB) is\n             required; the patient, family member and transplant staff physician (physician,\n             nurse, and social worker) meet at least once prior to starting the transplant\n             procedure; during this meeting all pertinent information with respect to risks and\n             benefits to donor and recipient will be presented; alternative treatment modalities\n             will be discussed; the risks are explained in detail in the enclosed consent forms\n\n          -  The time from the end of last induction or re-induction regimen should be greater\n             than or equal to 14 days\n\n        Exclusion Criteria:\n\n          -  Patients should not have any uncontrolled illness including ongoing or active\n             infection\n\n          -  Patients may not be receiving any other investigational agents, or concurrent\n             biological, chemotherapy, or radiation therapy\n\n          -  History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to etoposide\n\n          -  Prior radiation therapy that would exclude the use of TMLI\n\n          -  Relapsed patients who have undergone autologous or allogeneic hematopoietic stem cell\n             transplantation previously\n\n          -  Patients with psychological or medical condition that patients physician deems\n             unacceptable to proceed to allogeneic hematopoietic stem cell transplantation\n\n          -  Electrocardiogram (EKG) showing ischemic changes or abnormal rhythm and/or an\n             echocardiogram or MUGA scan showing abnormal wall motion or ejection fraction < 50%\n\n          -  Patients who have been treated with chemotherapy or radiation within two weeks of\n             planned study enrollment\n\n          -  Patients with other active malignancies are ineligible for this study, other than\n             localized malignancies\n\n          -  Subjects, who in the opinion of the investigator, may not be able to comply with the\n             safety monitoring requirements of the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "46", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 20, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02094794", 
            "org_study_id": "14012", 
            "secondary_id": [
                "NCI-2014-00639", 
                "14012"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (TMLI, chemotherapy)", 
                "description": "Given IV", 
                "intervention_name": "etoposide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "EPEG", 
                    "VP-16", 
                    "VP-16-213"
                ]
            }, 
            {
                "arm_group_label": "Treatment (TMLI, chemotherapy)", 
                "description": "Given IV", 
                "intervention_name": "cyclophosphamide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CPM", 
                    "CTX", 
                    "Cytoxan", 
                    "Endoxan", 
                    "Endoxana"
                ]
            }, 
            {
                "arm_group_label": "Treatment (TMLI, chemotherapy)", 
                "description": "Undergo TMLI", 
                "intervention_name": "total marrow irradiation", 
                "intervention_type": "Radiation"
            }, 
            {
                "arm_group_label": "Treatment (TMLI, chemotherapy)", 
                "description": "Undergo allogeneic peripheral blood stem cell or bone marrow transplant", 
                "intervention_name": "allogeneic hematopoietic stem cell transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Treatment (TMLI, chemotherapy)", 
                "description": "Undergo allogeneic peripheral blood stem cell or bone marrow transplant", 
                "intervention_name": "allogeneic bone marrow transplantation", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "bone marrow therapy, allogeneic", 
                    "bone marrow therapy, allogenic", 
                    "transplantation, allogeneic bone marrow", 
                    "transplantation, allogenic bone marrow"
                ]
            }, 
            {
                "arm_group_label": "Treatment (TMLI, chemotherapy)", 
                "description": "Undergo allogeneic peripheral blood stem cell or bone marrow transplant", 
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "PBPC transplantation", 
                    "PBSC transplantation", 
                    "peripheral blood progenitor cell transplantation", 
                    "transplantation, peripheral blood stem cell"
                ]
            }, 
            {
                "arm_group_label": "Treatment (TMLI, chemotherapy)", 
                "description": "Correlative studies", 
                "intervention_name": "fludeoxyglucose F 18", 
                "intervention_type": "Radiation", 
                "other_name": [
                    "18FDG", 
                    "FDG"
                ]
            }, 
            {
                "arm_group_label": "Treatment (TMLI, chemotherapy)", 
                "description": "Correlative studies", 
                "intervention_name": "positron emission tomography", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "FDG-PET", 
                    "PET", 
                    "PET scan", 
                    "tomography, emission computed"
                ]
            }, 
            {
                "arm_group_label": "Treatment (TMLI, chemotherapy)", 
                "description": "Correlative studies", 
                "intervention_name": "computed tomography", 
                "intervention_type": "Procedure", 
                "other_name": "tomography, computed"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Etoposide phosphate", 
                "Etoposide"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "June 2, 2014", 
        "location": {
            "contact": {
                "email": "becomingapatient@coh.org", 
                "last_name": "Anthony S. Stein", 
                "phone": "800-826-4673"
            }, 
            "facility": {
                "address": {
                    "city": "Duarte", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "91010"
                }, 
                "name": "City of Hope Medical Center"
            }, 
            "investigator": {
                "last_name": "Anthony S. Stein", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Study of Total Marrow and Lymphoid Irradiation (TMLI) Given in Combination With Cyclophosphamide and Etoposide as Conditioning for Allogeneic Hematopoietic Stem Cell Transplantation (HSCT) in Patients With High-Risk Acute Lymphocytic or Myelogenous Leukemia", 
        "overall_official": {
            "affiliation": "City of Hope Medical Center", 
            "last_name": "Anthony Stein", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Toxicity information recorded will include the type, severity, and the probable association with the study regimen.", 
                "measure": "Incidence  of toxicity, scored on both the Bearman Scale and National Cancer Institute Common Terminology Criteria version 4.03 (Safety lead-in segment)", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 30 days after stem cell infusion"
            }, 
            {
                "description": "Calculated using the Kaplan-Meier method. The cumulative incidence of relapse/progression will be calculated as a competing risk using the Gray method.", 
                "measure": "PFS", 
                "safety_issue": "No", 
                "time_frame": "The time from start of protocol therapy to death, relapse/progression, or last follow-up, whichever comes first, assessed up to 2 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02094794"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Calculated using the Kaplan-Meier method.", 
                "measure": "OS", 
                "safety_issue": "No", 
                "time_frame": "The time from start of protocol therapy to death, or last follow-up, whichever comes first, assessed up to 5 years"
            }, 
            {
                "description": "Calculated using the Kaplan-Meier method.", 
                "measure": "Time to relapse/progression", 
                "safety_issue": "No", 
                "time_frame": "From start of therapy to time of relapse/progression, assessed up to 5 years"
            }, 
            {
                "measure": "Complete response proportion", 
                "safety_issue": "No", 
                "time_frame": "The start of therapy to the time of CR, assessed at day 30"
            }, 
            {
                "description": "Calculated using the Kaplan-Meier method. The cumulative incidence of non-relapse mortality will be calculated as a competing risk using the Gray method.", 
                "measure": "NRM", 
                "safety_issue": "No", 
                "time_frame": "From start of therapy until non-disease related death, or last follow-up, whichever comes first, assessed up to 5 years"
            }, 
            {
                "description": "Microbiologically documented infections will be reported by site of disease, date of onset, severity and resolution, if any.", 
                "measure": "Incidence of infection", 
                "safety_issue": "No", 
                "time_frame": "Up to 100 days post-transplant"
            }, 
            {
                "description": "The worst grade of all toxicities will be collected from day -9 to day -1 and again from day 0 to day 30 post-transplant. From day 31 to 100 post-transplant only grade 3, 4 and 5 toxicities will be collected. Toxicity information recorded will include the type, severity, and the probable association with the study regimen. Tables will be constructed to summarize the observed incidence by severity and type of toxicity. Baseline information (e.g. the extent of prior therapy) and demographic information will be presented.", 
                "measure": "Incidence of toxicities, graded according to the National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events (CTCAE) version 4.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to day 100 post-transplant"
            }, 
            {
                "description": "The first day of acute GVHD onset at a certain grade will be used to calculate cumulative incidence curves for that GVHD grade.", 
                "measure": "Incidence of acute GVHD (aGVHD) of grades 2-4, graded according to the Consensus Grading", 
                "safety_issue": "No", 
                "time_frame": "Up to day 100 post-transplant"
            }, 
            {
                "description": "The first day of acute GVHD onset at a certain grade will be used to calculate cumulative incidence curves for that GVHD grade.", 
                "measure": "Incidence of aGVHD of grades 3-4, graded according to the Consensus Grading", 
                "safety_issue": "No", 
                "time_frame": "Up to day 100 post-transplant"
            }, 
            {
                "measure": "Incidence of chronic GVHD, scored according to National Institute of Health Consensus staging", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }
        ], 
        "source": "City of Hope Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "City of Hope Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2014"
    }
}