{
    "clinical_study": {
        "@rank": "3306", 
        "arm_group": [
            {
                "arm_group_label": "23-valent pneumococcal vaccine", 
                "arm_group_type": "Experimental", 
                "description": "single dose, 23-valent pneumococcal vaccine, 0.5ml, intramuscular (IM)"
            }, 
            {
                "arm_group_label": "placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "0.5 ml injectible saline, IM"
            }
        ], 
        "brief_summary": {
            "textblock": "The primary objective is to determine the clinical benefit of employing the 23-valent\n      pneumococcal vaccine among US military trainees.  Secondary objectives include:\n\n        -  determining the etiology of clinical pneumonia among U.S. military trainees;\n\n        -  comparing the serotype distribution of S. pneumoniae (Sp) isolates recovered from\n           vaccinated and nonvaccinated trainees diagnosed with pneumonia; and\n\n        -  comparing days lost from training due to pneumonia or acute respiratory disease for\n           vaccinated and nonvaccinated subjects."
        }, 
        "brief_title": "Effectiveness of the Pneumococcal Polysaccharide Vaccine in Military Recruits", 
        "completion_date": {
            "#text": "June 2007", 
            "@type": "Actual"
        }, 
        "condition": [
            "Pneumonia", 
            "Acute Respiratory Disease"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Pneumonia", 
                "Respiration Disorders", 
                "Respiratory Tract Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Study participants.  Given their documented high rates of respiratory illness, US military\n      trainees were selected for participation.  A sample size of 166,744 person-years was\n      calculated based on the following assumptions:  12% attrition from military training,\n      clinical pneumonia attack rate of 11 cases per 1000 person-years, 20% of captured pneumonias\n      caused by Sp, 90% of captured Sp pneumonias caused by a vaccine-covered Sp strain, and 70%\n      vaccine efficacy.\n\n      Enrollment and follow-up.  This study was approved by multiple Department of Defense (DoD)\n      institutional review boards.  Using an informed consent process, basic training recruits at\n      5 recruit training centers (in South Carolina, Missouri, Illinois, and California) were\n      invited to participate during their first week of training.  Pregnancy screening was\n      performed on all women, and those with positive results were not enrolled.  Exclusion\n      criteria included having previously received the a 23-valent pneumococcal vaccine  during\n      the previous 5 years or having a medical condition that either required or precluded\n      pneumococcal vaccination.   Study participants completed a study questionnaire  and were\n      administered a pre-packaged, blinded, and randomized injection containing either the\n      23-valent pneumococcal vaccine (Wyeth Pharmaceuticals or Merck & Company, Inc.) or saline in\n      a 1:1 ratio.  Study injections were administered at the same time as other recruit\n      in-processing vaccinations, which may have included vaccines against polio,\n      measles-mumps-rubella, varicella, tetanus-diphtheria, hepatitis A virus, hepatitis B virus,\n      meningococcal disease (A/C/Y/W135), and influenza.  At the end of recruit training, a\n      questionnaire was administered to capture symptoms and signs of illnesses which might have\n      been missed captured  by the active and passive surveillance.\n\n      As enrollment continued for more than two years, the person-year contributions of those\n      first enrolled were greater than those enrolled near the trial's end.  The original planned\n      surveillance period was 1.7 years.  This was later extended to 6.7 years from enrollment of\n      the first participant, for continued monitoring of impact in this large double-blinded\n      trial.\n\n      Specimen collection.  During the active surveillance period, study participants with suspect\n      pneumonia were identified by the attending physician.  Study personnel obtained three throat\n      swabs, blood cultures (aerobic and anaerobic), sputum sample (if producible), and acute\n      serum samples from participants.  Attempts were made to also capture a convalescent serum\n      sample 2 weeks after the acute presentation on all radiographically-confirmed pneumonia\n      cases.  These attempts were not always successful.  Barriers included: trainee discharge\n      from military service, difficulty in obtaining access to the recruits when they were in\n      field exercises, and recruits graduating and moving to new duty stations.\n\n      Laboratory methods.  Specimens collected from study participants were examined using\n      classic, molecular, and serologic laboratory methods at the Naval Health Research Center\n      (NHRC) Respiratory Disease Laboratory, a College of American Pathologist (CAP) accredited\n      laboratory.\n\n      NHRC isolated adenovirus, influenza, parainfluenza, and respiratory syncytial virus from\n      pharyngeal swabs using fluorescent antibody antigen tests.  Adenovirus and influenza\n      isolates were typed using standard viral identification techniques.\n\n      Sputum specimens were inoculated for Sp culture using standard techniques.  When Sp species\n      were identified, capsular serotyping was performed, and standard antimicrobial sensitivities\n      were assessed.  Paired acute and convalescent sera were assessed for IgM and IgG titers to\n      pneumolysin.  Sera were tested with an enzyme immunoassay using a procedure such as\n      described by Kalin, M, et al.\n\n      For Chlamydophila pneumoniae polymerase chain reaction (PCR) study, throat swabs were\n      collected from patients diagnosed with pneumonia, immediately placed in Chlamydia transport\n      media, and transported on ice. The throat swabs were used in a direct PCR method, such as\n      the procedure described by Campbell et al.  Amplification products were analyzed by\n      electrophoresis through a 1.5% agarose gel by standard methods.  Sample preparation, PCR\n      amplification, and analysis of amplification products were performed in separate rooms.\n\n      To assess M. pneumoniae, a throat swab was collected and immediately placed into 2.0 ml of\n      M. pneumoniae transport media (SP-4 broth).  Culturing, sub-culturing, and molecular testing\n      was performed as per previously published protocols.\n\n      Capturing disease outcomes.  Outcome measures included any cause pneumonia, any cause\n      respiratory disease, recruit training clinical pneumonia (radiographically-confirmed during\n      the recruit training period), or days lost from training.  Active surveillance was conducted\n      for radiographically-confirmed pneumonias only during the recruit training period\n      (Marines—12 weeks, Navy—8 weeks, Army—9 weeks).  Passive electronic monitoring of health\n      care encounters for outcomes other than recruit training clinical pneumonia took place\n      during recruit training and at the subsequent duty stations using the DoD comprehensive\n      electronic databases of outpatient healthcare encounters (SADR), inpatient encounters\n      (SIDR), and encounters at civilian facilities billed to the DoD (HCSR).  ICD-9-CM codes 480\n      through -486 and 487 were monitored for these outcomes throughout the entire study period.\n      Meningitis cases (ICD-9-CM codes 320 through -320.2, 320.9, and 322.9) were also captured\n      through these electronic databases.\n\n      Statistical analysis.  After descriptive investigation of population characteristics,\n      univariate analyses were performed to assess the significance of associations between\n      demographic variables with acute respiratory infection, pneumonia, and\n      radiographically-confirmed pneumonia.\n\n      Active surveillance time was calculated from the participant's enrollment date to the\n      projected completion of training, or diagnosis with radiographically-confirmed pneumonia.\n      Passive surveillance was calculated from the date of enrollment to June 01 2007, diagnosis\n      with pneumonia or acute respiratory infection, or separation from active duty service,\n      whichever occurred first.\n\n      Using regression diagnostics, collinearity among variables was investigated.  Cox's\n      proportional hazard time-to-event modeling was used to evaluate outcomes among study\n      participants, while adjusting for differences in population characteristics between\n      treatment arms and accounting for different enrollment dates and active and passive\n      surveillance periods.  The saturated Cox regression model was reduced by a manual backward\n      stepwise elimination approach removing those variables that were insignificant at α = 0.05\n      level and not confounding the other measures of association.  Additionally, cumulative\n      probabilities of outcomes from enrollments through end of follow-up periods were graphed.\n      Statistical modeling to produce adjusted hazard ratios (HRs) and associated 95% confidence\n      intervals (CIs) was performed using Statistical Analysis System (SAS) software (Version 9.0,\n      SAS Institute, Inc., Cary, North Carolina).\n\n      Crude vaccine effectiveness measures for each outcome were calculated for all participants\n      and for each branch of service using a 1-relative risk x 100% estimate.\n\n      Days lost from training were estimated using a survey administered at the end of training to\n      a convenience sample of 71,692 study participants.  Differences between treatment arms were\n      evaluated using ANOVA."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  basic training recruits at 5 recruit training centers (in South Carolina, Missouri,\n             Illinois, and California) were invited to participate during their first week of\n             training from Oct 2000 through Jun 2003\n\n        Exclusion Criteria:\n\n          -  positive pregnancy results\n\n          -  having previously received the a 23-valent pneumococcal vaccine during the previous 5\n             years or\n\n          -  having a medical condition that either required or precluded pneumococcal vaccination"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "152723", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 3, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02079701", 
            "org_study_id": "DAMD17-00-2-0013"
        }, 
        "intervention": [
            {
                "arm_group_label": "23-valent pneumococcal vaccine", 
                "description": "randomization, based upon a random-number (block design) double-blind enrollment sequence. 1:1 ratio.", 
                "intervention_name": "23-valent pneumococcal vaccine", 
                "intervention_type": "Biological", 
                "other_name": [
                    "Pnu-Imune", 
                    "Pneumovax 23"
                ]
            }, 
            {
                "arm_group_label": "placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Biological"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "pneumonia", 
            "pneumococcus", 
            "vaccine", 
            "23-valent pneumococcal vaccine", 
            "military recruits"
        ], 
        "lastchanged_date": "March 5, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "San Diego", 
                        "country": "United States", 
                        "state": "California"
                    }, 
                    "name": "Marine Recruit Training Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Great Lakes", 
                        "country": "United States", 
                        "state": "Illinois"
                    }, 
                    "name": "Naval Recruit Training Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Ft. Leonard Wood", 
                        "country": "United States", 
                        "state": "Missouri"
                    }, 
                    "name": "Army Recruit Training Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Ft. Jackson", 
                        "country": "United States", 
                        "state": "South Carolina"
                    }, 
                    "name": "Army Recruit Training Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Parris Island", 
                        "country": "United States", 
                        "state": "South Carolina"
                    }, 
                    "name": "Marine Recruit Training Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Double-Blind Placebo-Controlled Clinical Effectiveness Trial of the 23-Valent Pneumococcal Vaccine Among Military Trainees At Increased Risk of Respiratory Disease", 
        "overall_official": {
            "affiliation": "Naval Health Research Center", 
            "last_name": "Kevin L Russell, MD, MTM&H", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "June 2003", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "During the active surveillance period while participants are still in recruit training(variable time frame depending on which Service), study participants with suspect pneumonia were identified by the attending physician.  Study staff followed up on the results of chest xray to identify all radiographically-confirmed pneumonia cases.", 
                "measure": "Radiologically confirmed all-cause pneumonia", 
                "safety_issue": "No", 
                "time_frame": "During the 12 weeks (Marines), 8 weeks (Navy), and 9 weeks (Army) period while in recruit training after immunization"
            }, 
            {
                "description": "Passive electronic monitoring of health care encounters for outcomes other than recruit training clinical and radiographically-confirmed pneumonia took place during recruit training and at the subsequent duty stations using the DoD comprehensive electronic databases of outpatient healthcare encounters (SADR), inpatient encounters (SIDR), and encounters at civilian facilities billed to the DoD (HCSR).  ICD-9-CM codes 480 through -486 and 487 were monitored for these outcomes throughout the entire study period.", 
                "measure": "Acute respiratory disease", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed as long on active duty, up to June 2007, which is up to 6.7 years, depending upon when they entered the study"
            }
        ], 
        "reference": [
            {
                "PMID": "8604171", 
                "citation": "Plouffe JF, Breiman RF, Facklam RR. Bacteremia with Streptococcus pneumoniae. Implications for therapy and prevention. Franklin County Pneumonia Study Group. JAMA. 1996 Jan 17;275(3):194-8."
            }, 
            {
                "PMID": "8178792", 
                "citation": "Gray GC, Mitchell BS, Tueller JE, Cross ER, Amundson DE. Pneumonia hospitalizations in the US Navy and Marine Corps: rates and risk factors for 6,522 admissions, 1981-1991. Am J Epidemiol. 1994 Apr 15;139(8):793-802."
            }, 
            {
                "PMID": "114197", 
                "citation": "McMillan A, Pattman RS. Evaluation of urethral culture for Neisseria gonorrhoeae in the routine investigation of men attending a STD clinic. Br J Vener Dis. 1979 Aug;55(4):271-3."
            }, 
            {
                "PMID": "10341174", 
                "citation": "Gray GC, Callahan JD, Hawksworth AW, Fisher CA, Gaydos JC. Respiratory diseases among U.S. military personnel: countering emerging threats. Emerg Infect Dis. 1999 May-Jun;5(3):379-85. Review."
            }, 
            {
                "PMID": "7993150", 
                "citation": "Fine MJ, Smith MA, Carson CA, Meffe F, Sankey SS, Weissfeld LA, Detsky AS, Kapoor WN. Efficacy of pneumococcal vaccination in adults. A meta-analysis of randomized controlled trials. Arch Intern Med. 1994 Dec 12-26;154(23):2666-77."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02079701"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Naval Health Research Center", 
            "investigator_full_name": "Kevin Russell", 
            "investigator_title": "Director, Respiratory Disease Laboratory (at that time)", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "During the active surveillance period while participants are still in recruit training(variable time frame depending on which Service), those with radiographically-confirmed pneumonia will be sampled for etiologic agent as comprehensively described in the study design section.", 
                "measure": "Etiology of radiographically-confirmed pneumonias", 
                "safety_issue": "No", 
                "time_frame": "During the 12 weeks (Marines), 8 weeks (Navy), and 9 weeks (Army) period while in recruit training after immunization"
            }, 
            {
                "description": "During the active surveillance period while participants are still in recruit training(variable time frame depending on which Service), those with radiographically-confirmed pneumonia will be sampled for etiologic agent and any S.p. isolates identified to serotype as comprehensively described in the study design section.", 
                "measure": "Serotype distribution of S. pneumoniae isolates recovered from participants with pneumonia", 
                "safety_issue": "No", 
                "time_frame": "During the 12 weeks (Marines), 8 weeks (Navy), and 9 weeks (Army) period while in recruit training after immunization"
            }, 
            {
                "description": "During the active surveillance period while participants are still in recruit training(variable time frame depending on which Service), participants will be monitored for days lost from training as comprehensively described in the study design section.", 
                "measure": "Days lost from recruit training", 
                "safety_issue": "No", 
                "time_frame": "During the 12 weeks (Marines), 8 weeks (Navy), and 9 weeks (Army) period while in recruit training after immunization"
            }
        ], 
        "source": "Naval Health Research Center", 
        "sponsors": {
            "collaborator": {
                "agency": "U.S. Army Medical Research and Materiel Command", 
                "agency_class": "U.S. Fed"
            }, 
            "lead_sponsor": {
                "agency": "Naval Health Research Center", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "October 2000", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}