{
    "clinical_study": {
        "@rank": "62032", 
        "arm_group": {
            "arm_group_label": "Cryoablation", 
            "arm_group_type": "Experimental", 
            "description": "Cryoablation of breast cancer will be performed using a freeze-thaw technique and an IceCure probe.  Cryoablation cycles will be determined by IceCure software programmed by the treating surgeon."
        }, 
        "brief_summary": {
            "textblock": "This protocol will study the impact of cryoablation on immune response in patients diagnosed\n      with invasive breast cancers smaller than 1.5 cm.  It will profile the immune response to\n      cryoablation of invasive breast cancers. The intra-tumoral and systemic immune response to\n      cryoablation will be determined and compared to pre-ablated breast cancer specimens and\n      historical control specimens."
        }, 
        "brief_title": "Anti-Tumor Immunity Induced by Cryoablation of Invasive Breast Cancers", 
        "completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Patients with small breast cancers will undergo cryoablation of their breast cancer.\n      Approximately six weeks after cryoablation, definitive breast surgery will be performed.\n      Blood will be drawn for research before cryoablation and surgery and at regular follow-up\n      visits. Blood and tissue samples will be used to determine immune responses."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Subjects with an invasive breast cancer 1.5 cm or less\n\n          2. The breast cancer must be of ductal histology, unifocal, estrogen receptor positive\n             and her2/neu negative.\n\n          3. The tumor must be visible by ultrasound and the subject must not have had prior\n             surgical resection of the primary lesion.\n\n          4. A clip marking the breast cancer must have been placed at the time of initial\n             diagnosis or will be placed prior to cryotherapy.\n\n          5. The breast cancer must be amenable to cryoablation (visible by ultrasound and more\n             than 2 mm from skin or chest wall).\n\n          6. Subjects with metastatic disease at diagnosis who elect to have their primary tumor\n             excised are eligible for enrollment.\n\n          7. For subjects with breast implants, the treating physician must document that adequate\n             distance exists between the lesion and the implant to ensure that the ablated lesion\n             with not contact or jeopardize the implant.\n\n          8. Subjects must be able to provide consent.\n\n        Exclusion Criteria:\n\n          1. Subjects with breast cancers of lobular histology, with lymph vascular invasion or\n             extensive intraductal component will be excluded.\n\n          2. Subjects with multi-centric or multi-focal breast cancers\n\n          3. Subjects with breast cancers that have invaded skin or have significant skin\n             tethering (assessed clinically).\n\n          4. Subjects receiving chemotherapy within one year or undergoing neoadjuvant\n             chemotherapy are excluded.\n\n          5. Subjects with metastatic disease at diagnosis will be excluded unless they elect\n             definitive surgical therapy for their primary lesion.\n\n          6. Subjects with breast cancers not amenable to cryoablation (lesions not visible by\n             ultrasound, against the chest wall or within 2 mm of skin) will be excluded.\n\n          7. Subjects diagnosed with another malignancy in the preceding 5 years will be excluded.\n\n          8. Subjects diagnosed with simultaneous bilateral breast cancer.\n\n          9. Subjects receiving immunosuppressive therapy within 6 months including oral steroids\n             will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01856036", 
            "org_study_id": "CHUM-CRYOABLATION"
        }, 
        "intervention": {
            "arm_group_label": "Cryoablation", 
            "description": "Cryoablation of breast cancer will be performed using a freeze-thaw technique and an IceCure probe.  Cryoablation cycles will be determined by IceCure software programmed by the treating surgeon.", 
            "intervention_name": "Cryoablation", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Ductal Histology", 
            "Unifocal", 
            "Estrogen Receptor Positive", 
            "her2neu negative"
        ], 
        "lastchanged_date": "April 15, 2014", 
        "location": {
            "contact": {
                "email": "chungm@jwci.org", 
                "last_name": "Maureen Chung, MD, PhD", 
                "phone": "310-582-7138"
            }, 
            "contact_backup": {
                "email": "maierd@jwci.org", 
                "last_name": "Douglas Maier", 
                "phone": "310-582-7427"
            }, 
            "facility": {
                "address": {
                    "city": "Santa Monica", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90404"
                }, 
                "name": "Saint John's Health Center"
            }, 
            "investigator": {
                "last_name": "Maureen Chung, MD PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "CHUM-CRYOABLATION: Anti-Tumor Immunity Induced by Cryoablation of Invasive Breast Cancers", 
        "overall_contact": {
            "email": "chungm@jwci.org", 
            "last_name": "Maureen Chung, MD, PhD", 
            "phone": "310-582-7138"
        }, 
        "overall_contact_backup": {
            "email": "maierd@jwci.org", 
            "last_name": "Douglas Maier", 
            "phone": "310-582-7427"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Determine number (percentage via flow cytometry), phenotype and functionality of tumor infiltrating lymphocytes in ablated breast cancer\nDetermine number (percentage via flow cytometry)and phenotype of APC in ablated breast cancer\nCharacterize cytokine and chemokine expression (in IU) in ablated tissue and in pre-ablated and post-ablated serum over time\nQuantify T cell response (IUs of IL2 and IFN gamma, and T cell specific cells as measured by number of spots on an elispot assay) to tumor associated antigens using in vitro assays of T cell proliferation and function (cytokine release, elispot, peptide-MHC)\nDetermine morphology and histology of regional lymph node after cryoablation", 
            "measure": "Characterization of the intra-tumoral and systemic immune response to cryoablation in invasive breast cancers", 
            "safety_issue": "No", 
            "time_frame": "12 Months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01856036"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Difference in intra-tumoral lymphocyte populations (percentage via flow cytometry) in ablated and non-ablated breast cancers\nCompare serum cytokine and chemokine expression (in IU) between patients undergoing or not undergoing tumor ablation\nCompare intra-tumoral lymphocyte populations (percentage via flow cytometry) in ablated tumor tissue with paraffin embedded specimens for tumors that are matched for age, tumor size and histology.", 
            "measure": "Comparison of the intra-tumoral and systemic response between non-ablated and ablated breast cancer and pre-ablated and post ablated serum", 
            "safety_issue": "No", 
            "time_frame": "24 Months"
        }, 
        "source": "John Wayne Cancer Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "John Wayne Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}