{
    "clinical_study": {
        "@rank": "95739", 
        "arm_group": [
            {
                "arm_group_label": "Intervention during Period 1", 
                "arm_group_type": "Experimental", 
                "description": "Cross-over trial: so this group got the intervention in period 1 and didn't get the intervention in period 2 (serving as control for self)."
            }, 
            {
                "arm_group_label": "Intervention during period 2", 
                "arm_group_type": "Experimental", 
                "description": "Cross-over trial: so this group got the intervention in period 2 and didn't get the intervention in period 1 (serving as control for self)."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study was to determine whether the installation of sit-stand work\n      stations could lead to decreased sedentary time and increased physical activity during the\n      workday among sedentary office workers."
        }, 
        "brief_title": "The Effect of Sit-Stand Workstations on Physical Activity in Sedentary Office Workers", 
        "completion_date": {
            "#text": "July 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Measure Increase in Activity in Sedentary Office Workers", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Mostly sedentary (sitting ≥ 4 hour) during the workday.\n\n          -  Age ≥ 18\n\n          -  Anticipated using a single computer workstation for 20 hours or more per week\n\n        Exclusion Criteria:\n\n          -  Unable to stand for at least two hours per workday (two hours over the whole workday,\n             not consecutively)\n\n          -  Reported severe musculoskeletal symptoms, specifically lower extremity or lower back\n             pain.\n\n          -  Diagnosed with or under treatment for diabetes, heart disease, cancer, orthostatic\n             hypertension, varicose vein, autoimmune disease, or other chronic diseases.\n\n          -  Pregnant women"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "29", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01863056", 
            "org_study_id": "SitstandstudyCaldrea2012"
        }, 
        "intervention": {
            "arm_group_label": [
                "Intervention during Period 1", 
                "Intervention during period 2"
            ], 
            "description": "Subjects were asked to participate in the study for a total period of three months.  Based on randomization, either the first or third month involved the active intervention to use an adjustable sit-stand desk. The other two months required the subjects to follow their usual work routine without the adjustable sit-stand desk.  The control period month involved all the same measurements as the active intervention month, whereas the washout period, which was the 2nd (middle) month, did not involve any measurement and there was no contact with the subjects during the washout month.", 
            "intervention_name": "Sit-Stand Desk", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Sedentary time", 
            "Non Exercise Activity", 
            "Sit Stand Workstation"
        ], 
        "lastchanged_date": "May 22, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Minneapolis", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55405"
                }, 
                "name": "Caldrea Inc."
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effect of Sit-Stand Workstations on Physical Activity in Sedentary Office Workers: A Randomized Crossover Trial", 
        "other_outcome": {
            "description": "Non-exercise activity will be measured again by by triple axis accelerometers like in the main study.\nSitting time will also be measured subjectively using a validated questionnaire: occupational sitting and physical activity questinnarie (OSPAQ).\nDiet, feelings survey (ecological momentary assesment), physical activity, stress, productivity, and other related things may also be measured during that week.  Individual interviews and focus group sessions will also be conducted at this time point.", 
            "measure": "Non-Exercise Activity (1 year follow-up)", 
            "safety_issue": "No", 
            "time_frame": "1 Year follow-up after the end of the main study.   it will be for 1 week of constant measurement of non-exercise activity."
        }, 
        "overall_official": {
            "affiliation": "School of Public Health, University of Minnesota, Minneapolis", 
            "last_name": "Mark Pereira, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Non-exercise activity was meausred by triple axis accelerometers during all waking hours in the control period (1 month) and in the intervention period (1 month).  The two periods were then compared for each subject.\nSitting time was also measured subjectively using a validated questionnaire: occupational sitting and physical activity questinnarie (OSPAQ)\nHypothesis: Amount of time spent standing, walking, and other components of non-exercise activity will be higher during the standing intervention period relative to the control period (usual sitting).", 
            "measure": "non-exercise activity", 
            "safety_issue": "No", 
            "time_frame": "Measured constantly during the entire control period and measured constantly during the entire intervention period and the two periods were compared to determine change in non-exercise activity"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01863056"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Sitting/standing,Fatigue, appetite, energy levels etc. were measured via quick ecological momentary assessment surveys.  These are all part of one short questionnaire that participants filled out twice a day during the study.\nHypothesis: Self-reported energy levels will be higher and fatigue will be lower for the standing intervention period compared to control.", 
                "measure": "Ecological Momentary Assesment Fatigue, appetite, energy levels Sitting/standing, Fatigue, appetite, energy levels Self-administered web-based ecological momentary assessments", 
                "safety_issue": "No", 
                "time_frame": "Twice per day during workdays (5 days a week) for 4 weeks of control period and 4 weeks of intervention period and the two periods were compared"
            }, 
            {
                "description": "Self-administered web-based 24 hour dietary recall Hypothesis: Energy intake will not be higher and eating behaviors will not be different (e.g., meal/snack size, frequency, and composition) between the standing intervention periods and control.", 
                "measure": "24 hr Diet recall", 
                "safety_issue": "No", 
                "time_frame": "Once a week for 4 weeks of control period and 4 weeks of intervention period and the two periods were compared"
            }, 
            {
                "description": "On a random day a week, subjects filled out what they did for every 15 minute increment for the last 24 hours.", 
                "measure": "24 hour Physical Activity Recall", 
                "safety_issue": "No", 
                "time_frame": "Once a week for 4 weeks of control period and 4 weeks of intervention period and the two periods were compared"
            }, 
            {
                "description": "The Work Productivity and Activity Impairment Questionnaire was used to assess productivity in the previous week.", 
                "measure": "Productivity Survey", 
                "safety_issue": "No", 
                "time_frame": "Once a week for 4 weeks of control period and 4 weeks of intervention period and the two periods were compared"
            }, 
            {
                "description": "The Perceived Stress Scale was used to measure stress level every two weeks.", 
                "measure": "Stress", 
                "safety_issue": "No", 
                "time_frame": "Once every two weeks for 4 weeks of control period and 4 weeks of intervention period and the two periods were compared"
            }, 
            {
                "description": "Focus group sessions were conducted to ascertain the experience of switching to sit-stand workstations for people who participated in the study and for people who did not participate in the study (what it was like to have co-workers use sit-stand desks).\nThis is a qualitative measure without hard outcomes.  Questions were asked about overall experience with sit-stand desks (SSDs), benefits and drawbacks of use,  whether they see themselves using the SSDs regularly in the long run, things they liked, things they did not like, health effects of standing, and impact of standing on interaction with coworkers.", 
                "measure": "Focus Group Sessions to Qualitatively ascertain experience with Sit-Stand Desks", 
                "safety_issue": "No", 
                "time_frame": "End of Study"
            }, 
            {
                "description": "Individual interviews were conducted to ascertain the experience of switching to a sit-stand workstation.\nThis is a qualitative measure without hard outcomes.  Questions were asked about overall experience with sit-stand desks (SSDs), benefits and drawbacks of use,  whether they see themselves using the SSDs regularly in the long run, things they liked, things they did not like, health effects of standing, and impact of standing on interaction with coworkers.", 
                "measure": "Individual Interviews to Qualitatively ascertain experience with Sit-Stand Desks", 
                "safety_issue": "No", 
                "time_frame": "End of control period and end of intervention period"
            }, 
            {
                "description": "Body composition (DXA scan), height, weight, waist-to-hip-ratio, and cardiovascular fitness (treadmill walk and step test) were performed to measure physical changes.\nWomen without a history of histerectomy underwent urine pregnancy test before going for the DXA scan.  baseline fitness and health status of all participants were assessed by a study physician to ensure that subjects were able to participate in the fitness tests.", 
                "measure": "Body composition and fitness", 
                "safety_issue": "No", 
                "time_frame": "Beginning of control period, end of control period (4 weeks later), beginning of intervention period, and end of intervention period"
            }
        ], 
        "source": "University of Minnesota - Clinical and Translational Science Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "Mayo Clinic", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Minnesota - Clinical and Translational Science Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}