{
    "clinical_study": {
        "@rank": "40323", 
        "acronym": "PLR", 
        "arm_group": [
            {
                "arm_group_label": "Brief Motivational Interview", 
                "arm_group_type": "Experimental", 
                "description": "Health counseling that takes place in as little as one hour or up to a few sessions."
            }, 
            {
                "arm_group_label": "Standard Care", 
                "arm_group_type": "No Intervention", 
                "description": "Participant will receive referrals to community or additional medical resources if requested."
            }
        ], 
        "brief_summary": {
            "textblock": "The proposed study is a test of the feasibility and preliminary efficacy of a brief\n      motivational interview style intervention. The intervention will take place in the pediatric\n      emergency department of the Boston University Medical Center by a trained interventionist\n      and will follow an intervention manual developed by a team of dating abuse and brief\n      intervention experts. The study will involve two randomized groups of youth age 16-18: one\n      group will receive the intervention and the other will not. The study will compare changes\n      in data from baseline to 3- and 6-month follow-up for those in both groups. Outcomes\n      including dating abused related knowledge, attitudes about the use of violence to resolve\n      conflict, and dating abuse behavior (perpetration and/or victimization) will be assessed.\n\n      The hypothesis of this study is that youth who receive the intervention will show\n      improvements in dating abuse related knowledge, attitudes and behavior that are maintained\n      for 6 months, while those in the control group will show no similar change."
        }, 
        "brief_title": "A Brief Intervention to Prevent Adolescent Dating Aggression Perpetration", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Offensive Aggression", 
            "Sexual Aggression", 
            "Dating Violence Perpetration and Victimization"
        ], 
        "condition_browse": {
            "mesh_term": "Aggression"
        }, 
        "detailed_description": {
            "textblock": "Emergency departments offer a unique setting through which we can reach adolescents who have\n      perpetrated Adolescent Dating Aggression (ADA). The Project READY (Reducing Aggression in\n      Dating Relationships for Youth) brief intervention manual and training was developed by Dr.\n      Emily Rothman, who is a former shelter worker, batterer intervention counselor, and dating\n      violence expert, with input from research experts in brief intervention, an expert in\n      adolescent batterer intervention, psychologists, low-income youth of color from the Start\n      Strong Initiative, and others, with funding from the National Institutes of Health (NIH).\n      The READY intervention intercepts youth who utilize an urban emergency department for\n      non-acute health care needs (e.g., cuts, sprains), provides them with tailored feedback\n      about their relationship behavior, and uses motivational interviewing techniques and\n      prepared worksheets to move them forward on a readiness-to-change continuum towards\n      non-violent and respectful relationship behavior. For example, after being provided with\n      information about acts considered unhealthy in a relationship, a participant is asked to\n      generate a list of \"pros and cons\" about what he or she does to solve conflicts with\n      partners, brainstorm alternatives that he or she would use, list reasons why the\n      alternatives might not work in the moment, and troubleshoot those potential problems.\n      Participants are then offered a menu of referrals and invited to select those that they\n      would use (e.g., free mental health and substance abuse counseling, sexual health testing,\n      gang prevention resources).\n\n      The proposed randomized controlled trial (RCT) research study will build upon our completed\n      small-scale feasibility pilot project (N=27), which was conducted in 2012- 13. For the\n      proposed study, we will recruit a sample large enough (N=334 at baseline) to evaluate\n      whether the intervention improves ADA-related knowledge, positively changes ADA-related\n      attitudes and behavioral intentions, and reduces self-reported perpetration behavior after\n      3- and 6-month follow-up periods. The study will enroll youth ages 16-18 years old. Notably,\n      the setting for this intervention test will be an urban pediatric emergency department that\n      primarily serves low income youth."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  must be a patient of the Pediatric Emergency Department at the Boston University\n             Medical Center\n\n          -  must be 16-18 years old\n\n          -  have used at least one form of physical or sexual aggression against a dating or\n             sexual partner in the past three months\n\n          -  English-speaking\n\n        Exclusion Criteria:\n\n          -  patient's reason for visit to the Pediatric Emergency Department is an acute mental\n             health problem\n\n          -  patient is a prisoner or juvenile detainee\n\n          -  patient is determined to be a potentially lethal dating abuse offender based on\n             Campbell's Lethality Checklist\n\n          -  patient has cognitive or psychiatric limitations that render him/her unable to\n             complete the eligibility form independently\n\n          -  currently attending a batterer intervention program\n\n          -  receiving care for violent trauma victimization\n\n          -  appears intoxicated or high on drugs at the time of eligibility screening, or has\n             informed medical staff that they are"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "18 Years", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "360", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 4, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02080923", 
            "org_study_id": "2013-VA-CX-0001"
        }, 
        "intervention": {
            "arm_group_label": "Brief Motivational Interview", 
            "description": "The intervention is exclusively focused on Adolescent Dating Aggression and will always be delivered by a human interventionist. It is theory-based and its success as an intervention method for substance abuse and several other health-related issues is well established.", 
            "intervention_name": "Brief Motivational Interview", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Adolescent", 
            "Adolescent Behavior", 
            "Age Factors", 
            "Courtship", 
            "Randomized Control Trial", 
            "Female", 
            "Male", 
            "Minority Groups/statistics & numerical data", 
            "Risk-Taking", 
            "Sex Factors", 
            "Sexual Behavior/statistics & numerical data", 
            "Substance-Related Disorders/epidemiology", 
            "Urban Population/statistics & numerical data", 
            "Violence/statistics & numerical data", 
            "Dating Violence", 
            "Dating Aggression", 
            "Perpetration"
        ], 
        "lastchanged_date": "March 5, 2014", 
        "link": {
            "description": "Academic Profile", 
            "url": "http://profiles.bu.edu/Emily.Rothman"
        }, 
        "location": {
            "contact": {
                "email": "erothman@bu.edu", 
                "last_name": "Emily F Rothman, MS, ScD"
            }, 
            "facility": {
                "address": {
                    "city": "Boston", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "02118"
                }, 
                "name": "Boston University School of Public Health"
            }, 
            "investigator": {
                "last_name": "Emily F Rothman, MS, ScD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Brief Intervention to Prevent Adolescent Dating Aggression Perpetration", 
        "other_outcome": {
            "description": "Costs are the value of resources used before and during implementation to deliver the intervention.", 
            "measure": "Program Cost-effectiveness", 
            "safety_issue": "No", 
            "time_frame": "up to 18 months"
        }, 
        "overall_contact": {
            "email": "erothman@bu.edu", 
            "last_name": "Emily F Rothman, MS, ScD"
        }, 
        "overall_contact_backup": {
            "email": "allysonb@bu.edu", 
            "last_name": "Allyson Baughman, MPH", 
            "phone": "617.414.1374"
        }, 
        "overall_official": {
            "affiliation": "Boston University", 
            "last_name": "Emily F Rothman, MS, ScD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Data and Safety Monitoring Board", 
                "United States: Institutional Review Board", 
                "United States: Federal Government (Department of Justice)"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Change in the perpetration of dating aggression from baseline to three month follow-up.", 
                "measure": "Dating Aggression Perpetration", 
                "safety_issue": "No", 
                "time_frame": "three months"
            }, 
            {
                "description": "Change in the perpetration of dating aggression from baseline to six month follow-up.", 
                "measure": "Dating Aggression Perpetration", 
                "safety_issue": "No", 
                "time_frame": "six months"
            }
        ], 
        "reference": [
            {
                "PMID": "22550149", 
                "citation": "Rothman EF, Stuart GL, Winter M, Wang N, Bowen DJ, Bernstein J, Vinci R. Youth alcohol use and dating abuse victimization and perpetration: a test of the relationships at the daily level in a sample of pediatric emergency department patients who use alcohol. J Interpers Violence. 2012 Oct;27(15):2959-79. Epub 2012 Apr 30."
            }, 
            {
                "PMID": "22128086", 
                "citation": "Rothman EF, McNaughton Reyes L, Johnson RM, LaValley M. Does the alcohol make them do it? Dating violence perpetration and drinking among youth. Epidemiol Rev. 2012 Jan;34(1):103-19. doi: 10.1093/epirev/mxr027. Epub 2011 Nov 29. Review."
            }, 
            {
                "PMID": "21683037", 
                "citation": "Rothman EF, Stuart GL, Greenbaum PE, Heeren T, Bowen DJ, Vinci R, Baughman AL, Bernstein J. Drinking style and dating violence in a sample of urban, alcohol-using youth. J Stud Alcohol Drugs. 2011 Jul;72(4):555-66."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02080923"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Change in Knowledge and Attitudes about Dating Aggression from baseline to the three month follow-up", 
                "measure": "Knowledge and Attitudes about Dating Aggression", 
                "safety_issue": "No", 
                "time_frame": "three months"
            }, 
            {
                "description": "Change in Knowledge and Attitudes about Dating Aggression from baseline to the six month follow-up.", 
                "measure": "Knowledge and Attitudes about Dating Aggression", 
                "safety_issue": "No", 
                "time_frame": "six months"
            }
        ], 
        "source": "Boston University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Boston University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}