{
    "clinical_study": {
        "@rank": "126031", 
        "arm_group": [
            {
                "arm_group_label": "No Intervention", 
                "arm_group_type": "No Intervention", 
                "description": "Participants who are not randomized to the fitted insole intervention"
            }, 
            {
                "arm_group_label": "Insole", 
                "arm_group_type": "Experimental", 
                "description": "Participants randomized to use of a custom-molded insole during pregnancy"
            }
        ], 
        "brief_summary": {
            "textblock": "This research is being conducted to determine whether use of an arch-supporting insole\n      during pregnancy prevents alterations in foot structure and lower limb rotational movements.\n      The investigators hypothesize that the arch collapse during pregnancy will be significantly\n      reduced in women randomized to use the supportive insole compared with women randomized to\n      the control group."
        }, 
        "brief_title": "Study of Changes in the Feet With Pregnancy", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Pregnancy", 
        "detailed_description": {
            "textblock": "Musculoskeletal impairments are a significant cause of functional limitations and disability\n      in women. Women are at higher risk for osteoarthritis in comparison with men [1] and\n      functional limitations due to arthritis are also more common in women. [2, 3] In addition,\n      women are disproportionately affected (risk compared with men) by knee osteoarthritis\n      (1.8x),[4] greater trochanteric pain syndrome (3.3x),[5] incident hip osteoarthritis[6] and\n      chronic joint pain (1.3x),[7] including foot pain[8] knee pain[9] hip pain[9-12] and low\n      back pain (1.2x).[7, 13] Preventing even a portion of these could avoid functional\n      limitations and disability, enhance quality of life and result in considerable savings.[2]\n      However, the etiology for the increased risk for these musculoskeletal diseases and\n      impairments has not been elucidated.[1] Acute Changes in Foot Structure Are Reported with\n      Pregnancy The disproportionate risk for these musculoskeletal problems may, in part, relate\n      to biochemical and biomechanical changes that occur in a woman's body during pregnancy. For\n      example, hallux valgus deformity, lateral deviation of the great toe often in conjunction\n      with a bunion deformity, occurs in women at nine times the rate of men.[14] Both of these\n      have been linked to reduction in arch height.[15] Body mass increases by an average of 9-13\n      kg during pregnancy.[16] There is also a seven to ten-fold increase in the relaxin level\n      during pregnancy,[17-19] a peptide hormone produced by the corpus luteum which increases the\n      flexibility and remodeling of collagen in central and peripheral joints in pregnant\n      women.[17, 18, 20-26] Bearing increased weight on joints with increased laxity during\n      pregnancy could potentially lead to permanent changes in the feet.[19, 26-28] Increases in\n      foot length, width, and volume have been reported during pregnancy.[29, 30, 31] In addition\n      to the anatomic changes in the foot, there are also changes in gait pattern during\n      pregnancy.[32-35] Nyska found that the center of pressure on the foot during pregnancy\n      shifts posteriorly to compensate for the increased anterior abdominal mass.[36] The\n      combination of ligamentous laxity in the arch, increased body mass with pregnancy and the\n      shift in the center of pressure towards the posterior part of the foot may potentially\n      contribute to stretching of the ligaments supporting the arch, leading to loss of arch\n      height.\n\n      More important than the foot changes that have been reported during pregnancy is the issue\n      that these changes persist following completion of pregnancy. In a self-report study, we\n      found a dose-response relationship between the number of pregnancies and the frequency of a\n      report of a permanent change in foot size in women age 18-45.[37] We then conducted a\n      longitudinal study to determine whether arch height loss both occurs and persists\n      postpartum. Sixty women in their first trimester of pregnancy were enrolled and arch height\n      and function were measured at baseline and approximately 19 weeks postpartum. There was a\n      significant decrease in arch height and arch rigidity index at follow-up, with concomitant\n      increases in foot length and arch drop. This study revealed that, not only was pregnancy\n      associated with a permanent loss of arch height, but also the first pregnancy appeared to be\n      the most significant with a reduction in arch rigidity (p<0.0001) and increases in foot\n      length (p<0.0001), arch drop (p=0.0019) and center of pressure excursion during gait\n      (p=0.0019). These changes in the feet could contribute to the increased risk for subsequent\n      musculoskeletal disorders.\n\n      Arch Height Loss Leads to Adverse Biomechanical Changes at Other Joints Consideration of the\n      effect of foot structure on forces and torques at other joints in the lower limb and spine\n      as well as the need for energy generation and absorption by associated soft-tissue\n      structures illustrates the importance of these potential changes. With each step, a series\n      of events occurs that elicits biomechanical effects and compensations throughout the lower\n      limb kinetic chain, in which movement at each joint influences movement at other joints in\n      the chain.[38] Disruption of the complex interactions between skeletal, musculotendinous and\n      ligamentous structures through loss of arch height may predispose to painful musculoskeletal\n      conditions.[39-43] As the initial link in body loading during stance and movement, the feet\n      are \"where the rubber hits the road.\" The arch dynamically deforms to distribute the force,\n      thereby absorbing the rapid impulse of loading. Changes in foot biomechanics that occur with\n      changes in the foot structure alter the normal control of forces propagating from the foot\n      to more proximal lower limb joints and the spine,[44] and contribute to pain in the feet,\n      knees, hips,[41-43] and low back.\n\n      Possibly the most common cause of such changes in biomechanics is the loss of arch height.\n      Excessive pronation strains the supporting structures of the foot and tendons that cross the\n      ankle, leads to impaired balance,[45] can strain passive stabilizers such as the Achilles\n      tendon, iliotibial band,[46] and anterior cruciate ligament,[47] and can contribute to\n      permanent impairments in the soft tissue structures in the lower limbs.[47, 48] Thus,\n      excessive pronation has been implicated in numerous musculoskeletal complaints, through\n      pathologically re-distributing the ground reaction force over the foot,[49] changing\n      patellar tracking in the femoral trochlea,[50] changing the angle of pull of muscular\n      stabilizers in the lower limbs, and inducing a functional leg length inequality that alters\n      hip and spine loading.[1] Therefore, there is a need to address this gap in knowledge to\n      inform preventive interventions if there are musculoskeletal sequellae.\n\n      Biomechanical Changes Contribute to Musculoskeletal Disease Risk As mentioned previously,\n      the permanent loss of arch height that occurs in about 40% of women with pregnancy leads to\n      excessive pronation of the foot. This foot posture causes increased rotation of the\n      tibia[51] and is communicated across the knee. These torques, in turn, may increase\n      compressive and shear stress on the medial tibiofemoral and lateral patellofemoral\n      compartments of the knee. This is important in light of previous work demonstrating that\n      elevated contact stress is predictive of development of incident symptomatic knee\n      osteoarthritis,[52] and the relative risk for knee replacement surgery increases with the\n      number of pregnancies carried.[53] Closing Knowledge Gaps May Attenuate Musculoskeletal\n      Disease Risk in Women In consideration of the evidence to date that pregnancy leads to a\n      drop in the arch and that loss of the arch may contribute to musculoskeletal disease and\n      disablement, there is a compelling rationale to characterize whether use of arch supports\n      during pregnancy can prevent these adverse changes in foot structure during pregnancy. The\n      proposed study will randomize women to either an arch-supportive insole or a control\n      group(that does not wear insoles) and will measure static and dynamic arch structure in the\n      early part of the first trimester and then again 8 weeks postpartum. Successful completion\n      will inform the extent to which loss of arch height with pregnancy can be ameliorated using\n      a conservative physical medicine intervention. This line of research holds great potential\n      to inform preventive interventions to reduce the disproportionate risk for musculoskeletal\n      disease and disability borne by women."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Women in their first trimester of pregnancy\n\n          -  Ages 18 and 40\n\n        Exclusion Criteria:\n\n          -  lower limb joint or spinal surgery\n\n          -  inflammatory joint or muscle problems such as rheumatoid or psoriatic arthritis\n\n          -  diabetes\n\n          -  collagen disorder such as Marfan Syndrome, Ehlers-Danlos Syndrome, Mixed Connective\n             Tissue Disease, or Osteogenesis Imperfecta\n\n          -  cannot walk without any assistance\n\n          -  surgeries or have another medical condition that may affect their walking ability\n\n          -  flat feet (absence of a longitudinal arch)\n\n          -  inability to return for the follow-up visit 2 months after delivery"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01868074", 
            "org_study_id": "201209787"
        }, 
        "intervention": {
            "arm_group_label": "Insole", 
            "description": "Custom-molded arch-supporting insole", 
            "intervention_name": "Insole", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "pregnancy, arch height, collapsed arch", 
        "lastchanged_date": "December 11, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Iowa City", 
                    "country": "United States", 
                    "state": "Iowa", 
                    "zip": "52242"
                }, 
                "name": "University of Iowa"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Enhancing Women's Health Through Assessing Foot Plasticity With Pregnancy", 
        "overall_official": {
            "affiliation": "University of Iowa", 
            "last_name": "Neil A Segal, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Measurement of Arch Drop (Sitting arch height minus standing arch height) using Arch Height Index Measurement System", 
            "measure": "Change in Arch Drop", 
            "safety_issue": "No", 
            "time_frame": "baseline, 8 weeks postpartum"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01868074"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Iowa", 
            "investigator_full_name": "Neil A Segal", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Change in the index of foot arch height when standing.", 
            "measure": "Change in Arch Height Index", 
            "safety_issue": "No", 
            "time_frame": "baseline, 8 weeks postpartum"
        }, 
        "source": "University of Iowa", 
        "sponsors": {
            "collaborator": {
                "agency": "Foundation for Physical Medicine and Rehabilitation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Iowa", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}