{
    "clinical_study": {
        "@rank": "141364", 
        "arm_group": [
            {
                "arm_group_label": "YEAR A PATHWAY", 
                "arm_group_type": "Active Comparator", 
                "description": "Operative Procedure will occur after screening visit.\nFat grafting is a minimally invasive clinical procedure that has been widely used by plastic surgeons within reconstructive surgery for many years. In brief, fat tissue to be used for grafting is harvested (usually from abdomen or thighs) with a small liposuction cannula. The fat tissue is then sterilely centrifuged and allowed to decant before separating the fluid and oil layers from the fat tissue fraction. The aspirated fat is then loaded into 1cc syringes and injected into the plantar fat pad using specialized injection cannulas.\nFollow-up visits:\nPost op Visit 1 (2 weeks +/- 5 days)\nPost op study visit 2 (1 month)\nPost op study visit 3 (2 month)\nPost op study visit 4 (6 month)\nPost op study visit 5 (12 month) CROSSOVER to YEAR B PathWay\nPost op study visit 6 (18 months)\nPost op study visit 7 (24 months)"
            }, 
            {
                "arm_group_label": "Year B Pathway", 
                "arm_group_type": "Active Comparator", 
                "description": "Observational visits at 6 and 12 months with fat grafting procedures during year 2.\nStudy visit 1 (month 6)\nStudy Visit 2 (month 12)\nCollection of subject's medication profile, vital signs (Temp, HR, Resp, BP), and weight to calculate BMI,\nLimited physical exam with a foot exam completed by the PI and /or the Coinvestigator\nAdverse Event Reporting\nUltrasound\nPedobarograph\n2D Photographs\nFoot Pain Assessment Questionnaire\nMedical chart review including review of records from SOC podiatrists\nOperative Visit Followed by Post op study visits 2-5 as described in Year A Pathway"
            }
        ], 
        "brief_summary": {
            "textblock": "The etiology of plantar fat pad atrophy may be age-related, due abnormal foot mechanics,\n      steroid use, or collagen vascular disease. Displacement or atrophy of the fat pad can lead\n      to osseous prominences in the forefoot that may be seen with painful skin lesions. Disease\n      states, such as diabetes, may have loss of soft tissue integrity. Fat pad atrophy,\n      regardless of the etiology, may result in significant pain, epidermal lesions, or\n      metatarsalgia. In sensate patients, the pain can lead to emotional and physical pain,\n      leading to productivity and financial losses.\n\n      It is well documented that plantar pressure is directly correlated with plantar tissue\n      thickness, with the loss of plantar fat being a fundamental mechanism for pressure related\n      foot disorders.Autologous fat grafting to areas of plantar fat pad atrophy may reduce\n      plantar pressures, and thus serve as a treatment for metatarsalgia, corn and callus\n      prevention, and possibly ulcer prevention in diabetics. Plastic surgeons, with significant\n      skills in fat grafting, can make a significant contribution.\n\n      Current treatment modalities for fat pad atrophy include silicone injections, fat\n      injections, and other temporary fillers; however, no objective studies using autologous fat\n      have been performed. Approximately 30 adults who experience pain from fat pad atrophy, will\n      have the option to participate. Through a randomized, controlled, cross-over study, some\n      patients will receive autologous fat grafting, while some will receive standard of care\n      podiatric treatment, then cross-over to fat grafting treatment after a year. Through\n      pedobarograph and ultrasound assessments, the focal pedal pressure and tissue thickness\n      following treatment will be documented over two years.\n\n      We hypothesize that fat grafting for areas of increased pedal pressure in well-controlled\n      diabetics will help decrease foot pressure during gait and increase soft tissue thickness on\n      the foot pad, ultimately reducing pain. We also hope to demonstrate that by using autologous\n      fat with evidence-based fat transfer techniques, results may be durable. This pilot study\n      will help build new collaborative efforts between Foot and Ankle Surgery, Podiatry and\n      Plastic Surgery, combining expertise in foot biomechanics with reconstructive fat grafting."
        }, 
        "brief_title": "Fat Grafting for Pedal Fat Pad Atrophy in Diabetics", 
        "completion_date": {
            "#text": "March 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Pedal Pad Atrophy", 
            "Diabetes Mellitus"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Atrophy"
            ]
        }, 
        "detailed_description": {
            "textblock": "Subjects will be randomized to one of two groups and the visit schema for each group is\n      delineated below. The group determination in which the subject will receive either the\n      standard of care treatment or the fat grafting procedure will be determined using the\n      GraphSoft random number generator function.\n\n      Subjects will randomized to a group assignment (Either YEAR A PATHWAY with fat grafting\n      procedure during year one or YEAR B PATHWAY with observational visits at 6 and 12 months\n      with fat grafting procedures during year 2).\n\n      YEAR A PATHWAY - this occurs after screening visit and upon eligibility determination\n\n      YEAR B PATHWAY - this occurs after screening visit and upon eligibility determination. Pre-\n      Operative research visits will occur at month 6 and 12 and will be concurrent to the\n      subject's standard of care treatment. Visits at months 6 and 12 will be performed by a\n      podiatrist as standard of care."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Aged 18 years or older and able to provide informed consent\n\n          -  Patients with foot pain at the plantar surface of the foot near the head of the\n             metacarpals\n\n          -  6 months post any surgical intervention to the foot\n\n          -  Willing and able to comply with follow up examinations, including ultrasounds and\n             pedobarographic studies\n\n          -  Diabetics: Type I and II with a HgA1C < or = 7\n\n        Exclusion Criteria:\n\n          -  Age less than 18 years\n\n          -  Inability to provide informed consent\n\n          -  Feet with open ulcerations or osteomyelitis\n\n          -  Diabetics: Type I and II iwth a HgAIC > 7\n\n          -  Active infection anywhere in the body\n\n          -  Diagnosed with cancer within the last 12 months and /or presently receiving\n             chemotherapy or radiation treatment\n\n          -  Known coagulopathy\n\n          -  Systemic disease that would render the fat harvest and injection procedure, along\n             with associated anesthesia, unsafe to the patient.\n\n          -  Pregnancy\n\n          -  Subjects with a diagnosis of Schizophrenia or Bipolar Disorder (Subjects who are\n             found to be stable on medication and receive psychiatric clearance could be eligible\n             for study participation per the Physician's discretion).\n\n          -  Tobacco use: Last use within 1 year per patient report"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 26, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02074683", 
            "org_study_id": "PRO13080186"
        }, 
        "intervention": [
            {
                "arm_group_label": "YEAR A PATHWAY", 
                "description": "Fat Grafting Operative Procedure followed by Standard of Care Follow-up.", 
                "intervention_name": "Year A Pathway", 
                "intervention_type": "Procedure", 
                "other_name": "Fat Grafting Operative Porcedure"
            }, 
            {
                "arm_group_label": "Year B Pathway", 
                "description": "Standard of Care Followed by Fat Grafting Operative Procedure", 
                "intervention_name": "Year B Pathway", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 26, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Pittsburgh", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "15213"
                }, 
                "name": "University of Pittsburgh Department of Plastic Medicine"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Fat Grafting for Pedal Fat Pad Atrophy in Diabetics", 
        "overall_contact": {
            "email": "restore@upmc.edu", 
            "last_name": "CIRM", 
            "phone": "412-864-2587"
        }, 
        "overall_official": {
            "affiliation": "University of Pittsburgh", 
            "last_name": "Jeffrey Gusenoff, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Data and Safety Monitoring Board", 
                "Pittsburgh, PA, USA':'"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The specific aim of this outcomes study is to assess if fat grafting to areas of increased pedal pressure in well-controlled diabetic patients with metatarsalgia will reduce foot pressure during gait, increase the soft tissue thickness of the foot pad and ultimately reduce pain. Data from this study will help determine the durability of relief from this treatment and open the doors to additional studies using other modalities.", 
            "measure": "Durability of Relief and reduction of foot pressure", 
            "safety_issue": "No", 
            "time_frame": "24 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02074683"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Demonstrate that autologous fat grafting decreases pedal pressure during gait and increase plantar tissue thickness in well-controlled diabetics.\nRationale:  Studies investigating silicone injections, acellular dermal graft and fat grafting demonstrated an increase in soft tissue thickness for about one year in duration. Only one study of fat transfer to the foot has been published; however, a standardized fat grafting technique was not utilized and no objective data were recorded.\nHypothesis: Restoring a diabetic patient's fat pad with an autologous fat graft will decrease p", 
                "measure": "Measurement of pedal pressure and plantar tissue thickness", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "Autologous fat grafting in well-controlled diabetics will demonstrate durability over time due to its biologic compatibility.\nRationale: Silicone and dermal grafts are foreign materials. Adipose tissue is abundant, inexpensive, biologically compatible and easy to harvest. The Coleman technique has refined fat graft harvesting and shows greater viability and cellular function after transplantation. This technique has not been assessed in plantar fat pad fat grafting.\nHypothesis: Fat grafting to the foot employing the Coleman technique will maintain a greater longevity of success compared to historical studies of silicone or other fillers.", 
                "measure": "Measurement of durability of fat grafting vs silicone or other fillers", 
                "safety_issue": "No", 
                "time_frame": "24 Months"
            }, 
            {
                "description": "With decreased pedal pressure and increased tissue thickness, pain and skin lesions will be reduced in well-controlled diabetic patients with metatarsalgia.\nRationale: Plantar fat pad atrophy and limited joint mobility are risk factors increasingly associated with high foot pressures and, ultimately, pain and onset of skin lesions.\nHypothesis: Increasing soft tissue thickness and decreasing pedal pressure through autologous fat transfer in well-controlled diabetics will reduce skin lesion formation and decrease foot pain.", 
                "measure": "Assessment of pain and skin lesions", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }
        ], 
        "source": "University of Pittsburgh", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Pittsburgh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}