{
    "clinical_study": {
        "@rank": "48418", 
        "arm_group": [
            {
                "arm_group_label": "Thought Field Therapy", 
                "arm_group_type": "Experimental", 
                "description": "Thought Field Therapy delivered by trained community leaders."
            }, 
            {
                "arm_group_label": "Wait list", 
                "arm_group_type": "Other", 
                "description": "Delayed intervention.\nNo intervention prior to assessment after one week (pre-test 2). Then treated with Thought Field Therapy, and re-assessed after a further week (post-test)."
            }
        ], 
        "brief_summary": {
            "textblock": "Thought Field Therapy (TFT) is a simple technique that involves tapping on points of the\n      body corresponding to the meridians used in acupuncture. By using specific sequences, TFT\n      can be used to treat a variety of psychological problems. Patients can be taught to treat\n      themselves, and lay people can be trained to treat others in their community, as has been\n      shown for narrative exposure therapy.\n\n      Thought Field Therapy has been used to treat whole communities who have suffered\n      psychological trauma following natural disasters and violent conflicts. In these\n      circumstances, TFT can be used as a stand-alone therapy, or as an adjunct to other\n      psychological therapies, by removing the pain of re-living the traumatic events.\n\n      Studies in Rwanda have shown that individuals within a community can be treated with brief\n      TFT sessions. Both short-term and longer-term improvements in scores of Post-Traumatic\n      Stress Disorder (PTSD) measurement scales have been demonstrated.\n\n      The Kasese District has suffered from factional conflicts and the consequences of the\n      ongoing struggles in neighbouring countries for many years. Although the government has\n      controlled the situation and secured the borders, many are still haunted by the\n      psychological consequences.\n\n      The purpose of the study is to validate the model of addressing widespread psychological\n      trauma following conflict by training community leaders to help others in their community\n      using TFT.\n\n      Thirty-six community leaders will be given a two-day training in algorithm level\n      trauma-relief TFT. They will then treat 128 volunteers for their traumas, using TFT, who\n      will be assessed before and after treatment by the post-traumatic stress disorder check-list\n      questionnaire for civilians (PCL-C). As a control, a further 128 volunteers will join a\n      wait-list group, who will be assessed at the same time, but treated later.\n\n      PCL-C scores before and after treatment will be compared with the wait-list group scores\n      before and after waiting, but before their treatment."
        }, 
        "brief_title": "Thought Field Therapy as a Tool for Delivering Relief Services to Survivors of Violent Conflict in Uganda", 
        "completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "condition": "Post-traumatic Stress Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Stress Disorders, Post-Traumatic", 
                "Stress Disorders, Traumatic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Six TFT practitioners from the USA, Great Britain, and Norway will train 36 community\n      leaders during a two-day trauma-relief training programme. These newly-trained practitioners\n      will then treat 256 volunteers who feel that they are suffering from psychological trauma.\n      The six visiting practitioners, together with two additional TFT practitioners from Rwanda,\n      will supervise and support the study following the training.\n\n      A Catholic Priest, Father Peter Mubunga Basaliza, on behalf of the Kasese Diocese, will\n      organise the recruitment of the local trainers and volunteer participants, including\n      publicising by local radio. All faiths will be welcome, but volunteers must be 18 years of\n      age or older. Volunteers will be informed of their allocated date and time to attend for\n      inclusion in the study. Any volunteer who cannot be accommodated in the study because the\n      pre-requisite number has been met, will be offered TFT by the visiting practitioners and\n      trained community leaders.\n\n      Signed consent will be obtained prior to commencing the study. Participants will be provided\n      with an information sheet and duplicate consent forms in Lhukonzo (the local language), and\n      assistance will be provided by Ugandan therapists for those who have difficulty reading it.\n      Consent forms will also be available in English for those for whom it is the preferred\n      language. Each participant will also complete a demographic questionnaire.\n\n      Participants will be free to withdraw at any time, and any who do will still be offered TFT,\n      if desired.\n\n      Sixty-four participants will be seen each day, 32 in the morning, and 32 in the afternoon,\n      for four consecutive days. They will be alternately allocated to Group A and provided with a\n      blue folder, or Group B and provided with a red folder. Their names will be recorded on a\n      sign-in sheet. They will be identified by a number, which will be written on their folder\n      and documents. Both groups will initially complete the post-trauma checklist (PCL-C)\n      questionnaire (www.pdhealth.mil) available in Lhukonzo, referring to symptoms within the\n      previous week. Therapists, who will be unaware of the individual's group allocation, will\n      assist if necessary. The PCL-C has been translated from English into Lhukonzo and back into\n      English to ensure that the translation is accurate.\n\n      Completed questionnaires and consent forms will be kept in their folders and retained by the\n      researchers.\n\n      Following completion of the PCLs, Group A participants will be treated using Thought Field\n      Therapy by the newly trained therapists for their traumas, supervised by the researchers.\n      The therapists will keep a record for each participant of the problem that was treated,\n      algorithms used, the time taken, and the Subjective Units of Distress (SUD) scores (0-10).\n\n      Group B will be a control (wait-list group) and will receive no treatment following their\n      first visit. This model has been successfully utilised in Rwanda.\n\n      One week later, at the same time and day of the week as they first attended, the\n      participants in group A and group B will return and repeat their PCL. On this occasion,\n      testing will be followed by treatment for Group B.\n\n      After a further week, Group B only will return for repeat testing using PCL.\n\n      In summary, the protocol to be followed will be:\n\n        -  Two-day training of new therapists\n\n        -  Day one of study: 9am -  PCL test of 16 Group A and 16 Group B 11am -Treat the 16 Group\n           A\n\n           1pm -  Test a new group of 16 A and 16 B 3pm -  Treat the new 16 group A\n\n        -  Days 2-4: Same as for day one, but with new participants. Each therapist will treat the\n           same number in each group.\n\n        -  Days 8-11  9am   -PCL test of 16 Group A and 16 Group B 11am -Treat the 16 Group B\n\n           1pm   - Test another 16 of each Group 3pm    -Treat the new Group B\n\n        -  Day 18 Test all Group B, 16 every two hours from 9am\n\n      Mean + SD PLC test scores will be calculated for each group during their four days of each\n      week, and of Group B on day 18. That is:\n\n      Group A days 1-4   (A pre-treatment) Group B days 1-4   (B pre-treatment) Group A days 8-11\n      (A post-treatment) Group B days 8-11  (B post-no treatment) Group B day  18   (B\n      post-treatment)\n\n      The statistical significance of differences of mean scores will be analysed by analysis of\n      variance and paired samples t tests.\n\n      Statistically significant differences were found in a similar study in Rwanda, with smaller\n      numbers, so the study will be adequately powered."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Volunteers recruited from local communities, who feel that they are suffering from\n             psychological trauma.\n\n        Exclusion Criteria:\n\n          -  Minimum age"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "256", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 2, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01681628", 
            "org_study_id": "Uganda2012"
        }, 
        "intervention": {
            "arm_group_label": [
                "Thought Field Therapy", 
                "Wait list"
            ], 
            "description": "Thought Field Therapy is a meridian based therapy, where clients tap on specific parts of their body, according to a particular protocol. This does not obliterate the memory of the trauma, but relieves the associated distress.", 
            "intervention_name": "Thought Field Therapy.", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Thought Field Therapy.", 
            "Post-traumatic stress disorder.", 
            "Post-traumatic stress disorder check list for Civilians.", 
            "Uganda", 
            "Ugandan therapists.", 
            "Community treatment."
        ], 
        "lastchanged_date": "September 5, 2012", 
        "link": [
            {
                "description": "Source of Post-traumatic stress disorder Check List for Civilians", 
                "url": "http://www.pdhealth.mil/main.asp"
            }, 
            {
                "description": "Background to local conflicts potentially causing post-traumatic stress disorder.", 
                "url": "http://en.wikipedia.org/wiki/Rwenzururu"
            }, 
            {
                "description": "Main study sponsor", 
                "url": "http://www.tftfoundationUK.org"
            }, 
            {
                "description": "Co-sponsor", 
                "url": "http://www.tftfoundation.org"
            }, 
            {
                "description": "Co-sponsor", 
                "url": "http://matsuldalhumanitarianfondation.wordpress.com/"
            }
        ], 
        "location": {
            "facility": {
                "address": {
                    "city": "Kasese", 
                    "country": "Uganda"
                }, 
                "name": "St Augustine's Catechist Training Centre, PO Box 155"
            }
        }, 
        "location_countries": {
            "country": "Uganda"
        }, 
        "number_of_arms": "2", 
        "official_title": "Thought Field Therapy as a Tool for Delivering Relief Services to Survivors of Violent Conflict in Uganda", 
        "overall_official": {
            "affiliation": "Thought Field Therapy Foundation (UK) Ltd", 
            "last_name": "Robert H Robson, MA MB BChir", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Uganda: National Council for Science and Technology", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "In the treatment arm, measure immediately pre-treatment (baseline) and one week later.\nIn the wait-list arm, measure at baseline, and after one week (no treatment).", 
            "measure": "Change in Post-traumatic stress disorder Check List for Civilians (PLC-C) score.", 
            "safety_issue": "No", 
            "time_frame": "Baseline, and one week later."
        }, 
        "reference": [
            {
                "citation": "Connolly S, Sakai C. Brief trauma intervention with Rwandan genocide survivors, using Thought Field Therapy. International Journal of Emergency Mental Health 13(3): 161-172, 2012."
            }, 
            {
                "PMID": "21813428", 
                "citation": "Ertl V, Pfeiffer A, Schauer E, Elbert T, Neuner F. Community-implemented trauma therapy for former child soldiers in Northern Uganda: a randomized controlled trial. JAMA. 2011 Aug 3;306(5):503-12. doi: 10.1001/jama.2011.1060."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01681628"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Thought Field Therapy Foundation (UK) Ltd", 
            "investigator_full_name": "Robert Howard Robson", 
            "investigator_title": "Dr Robert Howard Robson", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Thought Field Therapy Foundation (UK) Ltd", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Thought Field Therapy Foundation.", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Mats Uldal Humanitarian Foundation", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Thought Field Therapy Foundation (UK) Ltd", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }
}