{
    "clinical_study": {
        "@rank": "31955", 
        "acronym": "COGALC", 
        "arm_group": [
            {
                "arm_group_label": "Cogmed Training", 
                "arm_group_type": "Active Comparator", 
                "description": "Cogmed® working memory training is a computer program that will be administered online. The program consists of 7 verbal and non-verbal working memory tasks and gives immediate performance feedback to the subject undergoing training."
            }, 
            {
                "arm_group_label": "Standard training", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Individuals randomised to the placebo arm will receive a standard training online program from Cogmed    also consisting of 90 trials  to be performed 5 days a week and during a total training period of 5 weeks. In order to complete the study each subject must complete 20 - 25 training sessions within maximum 6 weeks. The program does not increase in difficultly level."
            }
        ], 
        "brief_summary": {
            "textblock": "To purpose of the present study is to investigate the feasibility and efficacy of a\n      computerized working memory training in improving cognitive functioning and alcohol use\n      outcomes, in individuals with alcohol use disorders."
        }, 
        "brief_title": "Effect of Cognitive Training on Alcohol Use Outcomes", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Alcohol Use Disorders", 
        "condition_browse": {
            "mesh_term": "Alcohol Drinking"
        }, 
        "detailed_description": {
            "textblock": "This study will employ a randomized, placebo-controlled, double blind design. The\n      intervention group will perform repeated cognitive training (5 sessions à 30-40 min / week)\n      with increased difficulty during 5 consecutive weeks using the Cogmed® software. The\n      non-intervention group however, will perform the same training tasks, but without the\n      increase in difficulty. Thus our study controls for non-specific effects such as regular use\n      of computer, adhering to a training program and expectation effects. In order the complete\n      the study, each participant has to complete minimum 20 training sessions within a maximum\n      time period of 6 weeks. The study will be conducted at the Center for Dependence Disorders\n      in Stockholm, situated within the premises of the Karolinska University Hospital.\n\n      The Research Subjects:\n\n      They study will include 50 subjects with a diagnosis of alcohol use disorder. Research\n      subjects will be recruited through public advertisement and from within the Center for\n      Dependence Disorders in Stockholm. After an initial brief telephone screening, potential\n      subjects will be invited to the clinic  at the Karolinska University Hospital, Stockholm and\n      screened in-person for study participation.\n\n      The Study intervention: Cogmed® Training Program Cogmed® working memory training is a\n      computer program that will be administered online. The program consists of 7 verbal and\n      non-verbal working memory tasks and gives immediate performance feedback to the subject\n      undergoing training. Each training session is 90 trials and lasts for approximately 30\n      minutes per day, 5 days a week and during a total training period of 5 weeks (i.e. total\n      training time approximately 12,5 hours). In order to complete the study each subject must\n      complete 20 - 25 training sessions within maximum 6 weeks. The program adjusts the\n      difficulty of the different tasks trial-by-trial, which allows for each subject to train at\n      a level adjusted to his or her current WM capacity (see (Klingberg et al. 2005) for detailed\n      description). As a control condition, equivalent to the placebo arm in a pharmaceutical\n      trial, the Cogmed® program consists of a Standard Training program that lets the user train\n      the same tasks but without the increase in difficulty. Thus it allows clinical trials of the\n      software to control for non-specific effects such as regular use of computer, adhering to a\n      training program and expectation effects.\n\n      The Study Procedures After inclusion-visit, subjects will come back to the clinic for weekly\n      follow-up visits over the span of 5 weeks. The visits can be scheduled ±3 days from the\n      outline below, to accommodate the schedule of each subject.\n\n      Telephone screening:\n\n      AUDIT questionnaire will be administered through the telephone. If the subject has a total\n      score > 16 and at least 3 points on question number 1 (3-4 drinks per week or more) the\n      subject will called in for a screening visit.\n\n      Screening Written and verbal research subject information about the study details from the\n      study physician. Data will be collected on a number of items related to current alcohol use\n      and life time history of dependence. In addition scales related to physical well being and\n      trauma will also be collected.\n\n      The following is the procedure for the  inclusion and for the treatment period:\n\n      Day 1: Inclusion ( week 0)\n\n        -  Urine dip test and breathalyzer to confirm absence of psychoactive substance and\n           alcohol\n\n        -  Urine sample for analysis of U-Ethyglucoronide\n\n        -  Blood samples for bio-bank storage (genetic markers, plasma and serum)\n\n        -  Assessment of depressive symptoms (MADRS) and craving (Short-DAQ (right now) and OCDS\n           (last 5 days))\n\n        -  Kirby Monetary Choice Questionnaire\n\n        -  Neuropsychological Testing using the CANTAB® + Digit Span Task\n\n        -  Introduction to the Cogmed® software and verbal and written training instructions\n\n        -  Administration of personal login and password for Cogmed® software and completion of\n           first training session\n\n      Randomization procedure Randomization will be done according to a randomised block design.\n      The total sample size is 50 individuals. The personal login for each subject is associated\n      with either active or control training - however neither study coordinator or the subjects\n      know which group they are since this is not evident during the first day of training.\n\n      Study period: (Week 1-Week 5)\n\n      Week 1: Follow-up visit Day 7\n\n        -  Breathalyser to confirm sobriety\n\n        -  TLFB for alcohol and nicotine since last visit\n\n        -  Urine sample for analysis of U-Ethyglucoronide\n\n        -  Assessment of depressive symptoms (MADRS) and craving (Short-DAQ (right now) and OCDS\n           (last 5 days)\n\n      Week 2, 3 and 4  Follow up visits\n\n      • Same procedure as Week 1\n\n      Week 5: Test Day (Day 35)\n\n        -  Urine dip test and breathalyser to confirm absence of psychoactive substance\n\n        -  Urine sample for analysis of U-Ethyglucoronide\n\n        -  TLFB for alcohol and nicotine since last visit; Confirm sobriety on day before test day\n\n        -  Assessment of depressive symptoms (MADRS) and craving (Short-DAQ (right now) and OCDS\n           (last 5 days))\n\n        -  Kirby Monetary Choice Questionnaire\n\n        -  Neuropsychological Testing using the CANTAB® + Digit Span Task\n\n        -  Payment for completed training sessions in food coupons (50 SEK / completed session) +\n           their choice on Kirby Monetary Choice Questionnaire\n\n        -  Voluntarily enrolment in treatment program at the Center for Dependency Disorders,\n           Stockholm.\n\n      Other measures:\n\n      Urine Analysis:\n\n      Urine sample will be taken at every visit to the clinic in order to analyze presence of\n      psychoactive substances (screening, inclusion and test day) and for analysis of\n      U-ethylglucoronide (inclusion, every week visit and test day).\n\n      Breathalyser:\n\n      At each visit at the clinic, the research subjects will be tested for presence of alcohol\n      using the alcohol breathalyser (Lion S-D2).\n\n      Blood Samples:\n\n      Each subject will leave blood samples for the bio-bank for genetic analysis and plasma and\n      serum analysis of inflammatory markers, neuroendocrine hormones etc which will be analyzed\n      after the completion of study. Total blood sampling for the bio-bank will be 28 ml of blood.\n\n      Physiological Measurements:\n\n      Heart rate and blood pressure will be measured by study nurse, on each visit to the clinic.\n\n      Participant Information and Consent:\n\n      In accordance with the Declaration of Helsinki, all potential research subjects will be\n      competent and adequately informed by the investigator of every relevant aspect of the study\n      before consenting to participate. Both oral and written information will be given,\n      addressing the aims, methods, sources of funding, institutional affiliations of the\n      researchers, the benefits and potential risks of the study and the discomfort it may entail.\n\n      The potential research subject will also be informed of the right to refuse to participate\n      in the study or to withdraw consent to participate at any time without reprisal. After\n      ensuring that the potential subject has understood the information, the investigator will\n      seek the potential subject's freely-given written informed consent.\n\n      Ethical Considerations:\n\n      Risk/Benefit Ratio of the Study The risks involved in this study are justified by the\n      anticipated benefits for the participants. Besides the potential benefit of the\n      intervention, the patients establish contact with addiction healthcare professionals, which\n      hopefully will encourage them to enroll in treatment programs. Thus, many patients with AUD\n      that never had any treatment will be referred to treatment after the study. Furthermore,\n      research subjects will also be compensated with 50 SEK / completed training session (maximum\n      25 x 50 = 1250) and additional 100-200 SEK depending on their choice on the Kirby Monetary\n      Choice Questionnaire.\n\n      Potential risks for the individual subject are discussed below:\n\n      Potential Risks:\n\n      It is not anticipated that subject enrollment in the present study will cause any\n      significant health related risks. However, the following potential risks are recognized:\n\n        1. Inconvenience of repeated visits and possible loss of confidentiality (related to\n           clinical information, psychiatric assessment scales, and urine screens).\n\n        2. Risks associated with blood drawing include minor pain of venipuncture and some\n           soreness after removal of the needle.\n\n        3. The Monetary Choice Questionnaire involves \"fooling\" the subject since we tell them\n           that one of their choices will be selected at random - while in fact we have decided\n           beforehand which of the different options they will receive.\n\n      Procedures for Minimizing Potential Risks:\n\n        1. As a guard against the loss of confidentiality, all information will be stored on\n           locked files which can be accessed only by members of the research staff for this\n           project. No names or other identifying information will be used in publications that\n           stem from this research.\n\n        2. The blood sampling will be performed by an experienced research nurse, and venipuncture\n           will be performed maximum one time per visit.\n\n        3. Even though we may \"fool\" our subjects, this is necessary in order to make sure that no\n           one gets a lot more compensation than any other subject. Furthermore, this procedure\n           will not result in any discomfort for the individual, only a small increase in\n           compensation for their study participation. This procedure is necessary in order to get\n           the subject to answer truthfully which option they would choose, since any offer could\n           potentially be the real one.\n\n      Power Estimation:\n\n      We base our power estimation on effect sizes reported by Klingberg (2010) in a review of\n      previous studies on computerized cognitive training. Difference between active and control\n      groups regarding pre/post-test performance on working memory tasks have been around 40 % for\n      trained tasks and 15 % for untrained tasks, with an effect size of approximately 1.0 (Cohens\n      d). However, effect sizes for improvement in other cognitive or reasoning tasks have been\n      weaker (around 0.4).\n\n      Given an effect size of 1.0, alpha level of 0.05 and power of 0.80 a sample size of 36 is\n      sufficient in order to detect a difference between the groups regarding working memory\n      improvement (calculated using STATA software power program). Thus, our sample size of 50 is\n      adequate."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or a non-pregnant/non-nursing female\n\n          -  Minimum of nine years of education\n\n          -  AUDIT > 11 (performed at tele-screening) and scores 3 or 4 points on first AUDIT\n             question (drinks 2-3 times per week or more)\n\n          -  Fulfils the DSM-5 criteria for Alcohol Use Disorder\n\n          -  Minimum 3 and maximum 14 alcohol-free days before day of inclusion (including day of\n             inclusion)\n\n          -  Access to a home computer with internet connection during the study\n\n          -  Be willing to give informed consent and comply with study procedures\n\n        Exclusion Criteria:\n\n          -  Fulfils current DSM IV diagnosis of any other substance dependence disorder (except\n             nicotine)\n\n          -  Fulfils current DSM IV diagnosis of the any major psychiatric disorder such as\n             schizophrenia, bipolar disorder or severe major depression\n\n          -  Suicidal ideation at screening\n\n          -  Homelessness\n\n          -  Acute withdrawal in need of pharmacological treatment (Ciwa score > 14) on day of\n             inclusion\n\n          -  Previous withdrawal-induced delirium tremens or seizures\n\n          -  Regular intake of psychotropic medication (including acamprosate, naltrexone,\n             disulfiram, antipsychotics, mood stabilizers, antiepileptic medication,\n             benzodiazepines) the last 6 months before screening (exceptions include SSRI against\n             anxiety or depressive illness currently in remission + temporary use of\n             benzodiazepiner against withdrawal and non addictive substances e.g. prometazin\n             (Lergigan®), propiomazin (Propavan®), alimemazin (Theralen®) or hydroxizin (Atarax®)\n\n          -  Presence of non-stabilized severe medical illness e.g. liver cirrhosis, untreated\n             severe essential hypertension (>160/100 mm Hg), uncontrolled diabetes mellitus,\n             ischaemic heart disease, epilepsy\n\n          -  History of stroke, intracranial hemorrhage or severe head trauma/traumatic brain\n             injury\n\n          -  Impaired sense of smell\n\n          -  Use of any illegal drugs for the last 30 days\n\n          -  Traces of alcohol as measured by breathalyzer on the Inclusion or Test day\n\n          -  Traces of any other psychoactive substance (e.g. central stimulant amines, THC,\n             benzodiazepines, opiates, cocaine) in urine sample on inclusion day or during the\n             course of the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 8, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02113618", 
            "org_study_id": "COGALC"
        }, 
        "intervention": [
            {
                "arm_group_label": "Cogmed Training", 
                "description": "Cogmed® working memory training session consists 90 trials and lasts for approximately 30 minutes per day, 5 days a week and during a total training period of 5 weeks (i.e. total training time approximately 12,5 hours). In order to complete the study each subject must complete 20 - 25 training sessions within maximum 6 weeks. The program adjusts the difficulty of the different tasks trial-by-trial, which allows for each subject to train at a level adjusted to his or her current Working memory capacity", 
                "intervention_name": "Cogmed training", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Standard training", 
                "description": "Standard training session in an online training and also consists 90 trials and lasts for approximately 30 minutes per day, 5 days a week and during a total training period of 5 weeks.  In order to complete the study each subject must complete 20 - 25 training sessions within maximum 6 weeks. The program does not increase in difficultly level", 
                "intervention_name": "Standard Training", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "Cognitive function, alcohol dependence, working memory", 
        "lastchanged_date": "April 10, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Stockholm", 
                    "country": "Sweden", 
                    "zip": "17176"
                }, 
                "name": "Center for Dependence Disorders"
            }, 
            "investigator": {
                "last_name": "Nitya Jayaram-Lindstrom, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Sweden"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effects of Cognitive Training on Alcohol Consumption, Cognition and Craving in Alcohol Use Disorder", 
        "overall_contact": {
            "email": "angels.stunkel@sll.se", 
            "last_name": "Angela Stunckel, MA", 
            "phone": "+46851774870"
        }, 
        "overall_contact_backup": {
            "email": "lotfi.khemiri@ki.se", 
            "last_name": "Lotfi Khemiri, MD", 
            "phone": "+46851774870"
        }, 
        "overall_official": {
            "affiliation": "Karolinska Hospital", 
            "last_name": "Nitya Jayaram-Lindstrom, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Sweden: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The difference in alcohol consumption (change from baseline) between the intervention and non-intervention group will be assessed by Time Line Follow Back (TLFB) outcome \"percent of heavy drinking days\" (heavy drinking day = 4/5 standard drinks in one day for women/men).\nChange in working memory function will be assessed by score on the Digit Span task and the CANTAB® visuospatial working memory task (high-function mode) pre and post treatment", 
            "measure": "Change in alcohol consumption and Working memory function", 
            "safety_issue": "No", 
            "time_frame": "Pre and Post Study which is at baseline ( week 0) and end of study (5)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02113618"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Karolinska University Hospital", 
            "investigator_full_name": "Nitya Jayaram-Lindstrom", 
            "investigator_title": "Phd, Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Total number of standard drinks pre and post treatment will be evaluated", 
                "measure": "Total number of standard drinks", 
                "safety_issue": "No", 
                "time_frame": "On a weekly basis, at baseline, weeks 1-5"
            }, 
            {
                "description": "Craving for alcohol will be measured at every visit, using the Desire for Alcohol Questionnaire ( Short-DAQ)", 
                "measure": "Craving", 
                "safety_issue": "No", 
                "time_frame": "At every visit"
            }, 
            {
                "description": "Executive function as measured by the neuro¬psychological test battery CANTAB® will be assessed at Day 1 and Test Day, and compared between participants (change from baseline) in the two treatment groups. The test battery includes several tasks measuring response inhibition, impulsivity, sustained attention, emotional recognition, working memory and risky decision making.", 
                "measure": "Executive function", 
                "safety_issue": "No", 
                "time_frame": "Pre and post study, at baseline ( week 0) and end of study ( week5)"
            }
        ], 
        "source": "Karolinska University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Karolinska University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}