{
    "clinical_study": {
        "@rank": "85786", 
        "arm_group": [
            {
                "arm_group_label": "Osteopathic Manual Treatment (OMT)", 
                "arm_group_type": "Experimental", 
                "description": "The OMT protocol will be delivered following an examination for somatic dysfunction at each treatment session. The protocol will target the thoracic, lumbosacral, iliac, and pubic regions using the following techniques: high-velocity, low-amplitude thrusts; moderate-velocity, moderate-amplitude thrusts; soft tissue including stretching, kneading, and pressure; myofascial stretching and release; counterstrain; muscle energy; and other optional techniques as time permits and indicated. The intervention will be delivered at weeks 0, 1, 2, 4, 6 and 8. Week 12 is a data collection visit with no intervention."
            }, 
            {
                "arm_group_label": "Sham OMT", 
                "arm_group_type": "Sham Comparator", 
                "description": "Sham OMT will involve hand contact, active and passive range of motion, and sham techniques that simulate OMT (including optional OMT techniques), but that utilize such maneuvers as light touch, improper patient positioning, purposely misdirected movements, and diminished provider force. Sham OMT will be delivered at weeks 0, 1, 2, 4, 6 and 8. Week 12 is a data collection visit with no intervention."
            }
        ], 
        "brief_summary": {
            "textblock": "The study hypothesis is based on osteopathic medical philosophy that: 1) the body is a unit;\n      2) the body has inherent self-regulatory mechanisms; 3) structure and function are\n      interrelated; and 4) rational treatment is based on an understanding and integration of\n      these concepts. Patients with type 2 diabetes mellitus often report more aches and pains\n      than people without diabetes. Because osteopathic manual medicine addresses dysfunction in\n      the musculoskeletal system, patients with both chronic low back pain and type 2 diabetes\n      mellitus may benefit from this non-pharmacological treatment to reduce their pain, thereby\n      reducing their stress and perhaps providing better clinical control for diabetes as\n      demonstrated by key markers such as hemoglobin A1c and kidney function. This study is an\n      extension of research completed in the OSTEOPATHIC Trial. Results of that study were\n      published in the Annals of Family Medicine in March/April 2013."
        }, 
        "brief_title": "OMT of Somatic Dysfunction and Chronic Low Back Pain in Patients With Type 2 Diabetes Mellitus", 
        "completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Chronic Low Back Pain", 
            "Type 2 Diabetes Mellitus"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Back Pain", 
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Low Back Pain"
            ]
        }, 
        "detailed_description": {
            "textblock": "SPECIFIC AIM 1:\n\n      To conduct a randomized controlled trial (RCT) to determine the efficacy of osteopathic\n      manual treatment (OMT) vs sham OMT in subjects with type 2 diabetes mellitus (T2DM) and\n      comorbid chronic low back pain (LBP). This will involve a 12-week protocol to study changes\n      in response to OMT in such outcomes as LBP severity (primary outcome measure), somatic\n      dysfunction, renal function, glycemic control, and other biomarkers potentially related to\n      T2DM. Based on our OSTEOPATHIC Trial results, we expect to show that OMT provides\n      statistically significant and clinically relevant reductions in LBP severity. This finding\n      would increase the likelihood of positive results in secondary outcome measures, including\n      improvement in glycemic control with OMT. The latter would have potentially broad reaching\n      implications supporting the conduct of a larger, more definitive RCT.\n\n      SPECIFIC AIM 2:\n\n      Within the RCT, to corroborate previous findings indicating that patients with T2DM have a\n      high prevalence of tissue texture abnormalities in the T11-L2 spinal segmental region and to\n      determine if such findings can be statistically associated with the presence of diabetic\n      nephropathy using such laboratory measures as serum creatinine, urinary microalbuminuria and\n      macroalbuminuria, and the glomerular filtration rate.\n\n      SPECIFIC AIM 3:\n\n      Within the RCT, to explore potential mechanisms of action of OMT by longitudinally measuring\n      concentrations of biomarkers such as insulin, glucagon, cortisol, hemoglobin A1c, tumor\n      necrosis factor-α,interleukin (IL)-1β,  IL-6, IL-10, and IL-18 in subjects with T2DM and\n      comorbid chronic LBP over 12 weeks. Significant changes in biomarker concentrations may help\n      explain the effects of OMT and whether such effects are mediated by changes in somatic\n      dysfunction."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Fasting plasma glucose ≥126  mg/dL; OR\n\n          2. Oral glucose tolerance test ≥200  mg/dL; OR\n\n          3. HbA1c ≥6.5%\n\n             AND\n\n          4. Low back pain on most days for past three months; AND\n\n          5. Usual low back pain severity of 4 or greater on an 11 point numerical scale during\n             the past week.\n\n        Exclusion Criteria:\n\n          1. age less than 18 years or age greater than 65 years; OR\n\n          2. having a previous or current diagnosis of type 1 diabetes mellitus; OR\n\n          3. having a history of any of the following pancreatic or related disorders: (a) acute\n             or chronic pancreatitis, (b) pancreatic tumor or cancer, (c) Zollinger-Ellison\n             syndrome, or (d) any other medical or surgical condition resulting in functional\n             hypo- or hyperglycemia; OR\n\n          4. having end-stage renal disease; OR\n\n          5. having a history of any surgery involving the pancreas; OR\n\n          6. having a history of low back surgery in the past year; OR\n\n          7. receiving workers' compensation benefits in the past three months; OR\n\n          8. having involvement in ongoing litigation relating to diabetes mellitus or back\n             problems; OR\n\n          9. having a history of a stroke or transient ischemic attack in the past year; OR\n\n         10. attending a manual treatment session (OMT or any manual therapies delivered by\n             chiropractors or physical therapists) in the past three months, or more than three\n             times in the past year; OR\n\n         11. practicing osteopathic medicine, chiropractic, or physical therapy, or attending a\n             corresponding professional school; OR\n\n         12. being pregnant\n\n        Subjects will also be excluded if any of the following conditions are found during the\n        clinical screening:\n\n          1. presence of \"red flag\" conditions relating to LBP (cancer at any anatomical site,\n             spinal osteomyelitis, spinal fracture, herniated disc, ankylosing spondylitis, or\n             cauda equina syndrome); OR\n\n          2. angina or congestive heart failure symptoms with minimal activity; OR\n\n          3. active bleeding or infection in the lower back, or any other condition that might\n             impede protocol implementation; OR\n\n          4. discovery of the presence of any telephone screening exclusion criterion (EXCEPT that\n             the usual LBP severity over the past week may have declined from ≥4/10 points to\n             ≥3/10 points during the lag time between screenings)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 31, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02054650", 
            "org_study_id": "2013-127", 
            "secondary_id": "13-11-686"
        }, 
        "intervention": [
            {
                "arm_group_label": "Osteopathic Manual Treatment (OMT)", 
                "description": "Osteopathic Manual Treatment (OMT) is a system of hands-on techniques used by osteopathic physicians to increase function and reduce pain.", 
                "intervention_name": "Osteopathic Manual Treatment (OMT)", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Sham OMT", 
                "description": "Sham OMT involves hand contact, active and passive range of motion, and sham techniques that simulate OMT, but that utilize such maneuvers as light touch, improper patient positioning, purposely misdirected movements, and diminished provider force.", 
                "intervention_name": "Sham OMT", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Chronic low back pain", 
            "Type 2 diabetes mellitus", 
            "Back pain", 
            "Diabetes", 
            "Osteopathic manual treatment", 
            "Osteopathic manipulative treatment", 
            "OMT", 
            "Biomarkers", 
            "Glycemic control", 
            "Kidney function"
        ], 
        "lastchanged_date": "February 6, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Fort Worth", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "76107"
                }, 
                "name": "University of North Texas Health Science Center"
            }, 
            "investigator": [
                {
                    "last_name": "John C. Licciardone, DO, MS, MBA", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "W. Thomas Crow, DO", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "David C. Mason, DO", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Osteopathic Manipulative Treatment of Somatic Dysfunction and Chronic Low Back Pain in Patients With Type 2 Diabetes Mellitus", 
        "overall_contact": {
            "email": "john.licciardone@unthsc.edu", 
            "last_name": "John C. Licciardone, DO, MS, MBA", 
            "phone": "817-735-2028"
        }, 
        "overall_contact_backup": {
            "email": "cathleen.kearns@unthsc.edu", 
            "last_name": "Cathleen M Kearns, BA", 
            "phone": "817-735-0515"
        }, 
        "overall_official": {
            "affiliation": "University of North Texas Health Science Center", 
            "last_name": "John C. Licciardone, DO, MS, MBA", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Data and Safety Monitoring Board", 
                "United States: University of North Texas Office of Research Compliance"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The change in low back pain severity will be measured using an 11-point numerical scale (0 to 10). The  baseline measurement for each subject will be compared with the week 12 measurement to determine if a reduction in pain has occurred.", 
            "measure": "Change in low back pain severity", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "reference": [
            {
                "PMID": "23739758", 
                "citation": "Licciardone JC, Kearns CM, Hodge LM, Minotti DE. Osteopathic manual treatment in patients with diabetes mellitus and comorbid chronic low back pain: subgroup results from the OSTEOPATHIC Trial. J Am Osteopath Assoc. 2013 Jun;113(6):468-78."
            }, 
            {
                "PMID": "23759340", 
                "citation": "Licciardone JC, Kearns CM, Minotti DE. Outcomes of osteopathic manual treatment for chronic low back pain according to baseline pain severity: results from the OSTEOPATHIC Trial. Man Ther. 2013 Dec;18(6):533-40. doi: 10.1016/j.math.2013.05.006. Epub 2013 Jun 10."
            }, 
            {
                "PMID": "23508598", 
                "citation": "Licciardone JC, Minotti DE, Gatchel RJ, Kearns CM, Singh KP. Osteopathic manual treatment and ultrasound therapy for chronic low back pain: a randomized controlled trial. Ann Fam Med. 2013 Mar-Apr;11(2):122-9. doi: 10.1370/afm.1468."
            }, 
            {
                "PMID": "22984233", 
                "citation": "Licciardone JC, Kearns CM, Hodge LM, Bergamini MV. Associations of cytokine concentrations with key osteopathic lesions and clinical outcomes in patients with nonspecific chronic low back pain: results from the OSTEOPATHIC Trial. J Am Osteopath Assoc. 2012 Sep;112(9):596-605."
            }, 
            {
                "PMID": "22802542", 
                "citation": "Licciardone JC, Kearns CM. Somatic dysfunction and its association with chronic low back pain, back-specific functioning, and general health: results from the OSTEOPATHIC Trial. J Am Osteopath Assoc. 2012 Jul;112(7):420-8."
            }, 
            {
                "PMID": "23212429", 
                "citation": "Licciardone JC, Gatchel RJ, Kearns CM, Minotti DE. Depression, somatization, and somatic dysfunction in patients with nonspecific chronic low back pain: results from the OSTEOPATHIC Trial. J Am Osteopath Assoc. 2012 Dec;112(12):783-91."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02054650"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The change in back-specific functioning will be measured using the Roland-Morris Disability Questionnaire (scored from 0 to 24). The baseline measurement for each subject will be compared with the week 12 measurement to determine if an improvement in back-specific functioning has occurred.", 
                "measure": "Change in back-specific functioning", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "The change in general health will be measured using the Short Form 36 Health Status Survey (scored from 0 to 100). The baseline measurement for each subject will be compared with the week 12 measurement to determine if an improvement in general health has occurred.", 
                "measure": "Change in general health", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "The change in glycemic control will be measured using hemoglobin A1C levels. The baseline measurement for each subject will be compared with the week 12 measurement to determine if an improvement in glycemic control has occurred.", 
                "measure": "Change in glycemic control", 
                "safety_issue": "Yes", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "The change in tissue texture will be assessed during physical examinations. The  baseline findings for each subject will be compared with the week 12 findings to determine if a change in tissue texture has occurred.", 
                "measure": "Tissue texture changes", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "description": "Concentrations of biomarkers such as insulin, glucagon, cortisol, TNF-α, IL-1β,  IL-6, IL-10, and IL-18 will be measured at baseline and at week 12 to determine if any significant change in a biomarker has occurred.", 
                "measure": "Change in biomarker concentrations", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }
        ], 
        "source": "University of North Texas Health Science Center", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "American Osteopathic Association", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Osteopathic Heritage Foundations", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of North Texas Health Science Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}