{
    "clinical_study": {
        "@rank": "153056", 
        "arm_group": [
            {
                "arm_group_label": "PEG-3350 group 3", 
                "arm_group_type": "Active Comparator", 
                "description": "group 3: low-volume 2 L PEG-3350 solution (same day of the procedure 06:00-08:00 am)."
            }, 
            {
                "arm_group_label": "PEG-3350 group 1", 
                "arm_group_type": "Active Comparator", 
                "description": "group 1 single dose (PEG-3350; PEG-4 L the day previous of the study, starting at 17:00 and finishing at 21:00 h)"
            }, 
            {
                "arm_group_label": "PEG-3350 group 2", 
                "arm_group_type": "Experimental", 
                "description": "group 2: split-dose (PEG-3350 2 L the day before 17:00-19:00 h and 2 L same day of the procedure 06:00-08:00 am)"
            }
        ], 
        "brief_summary": {
            "textblock": "the efficacy and tolerability of a low-volume (2 L) PEG regimen for colonoscopy compared to\n      single (4 L) or split-dose (2 L + 2 L) treatments are not different."
        }, 
        "brief_title": "Low-volume Polyethylene Glycol Bowel Preparation for Colonoscopy", 
        "completion_date": {
            "#text": "June 2012", 
            "@type": "Actual"
        }, 
        "condition": "Bowel Preparation for Colonoscopy", 
        "detailed_description": {
            "textblock": "In-hospital patients were randomly assigned to one of three groups: group 1 single dose\n      (PEG-3350; PEG-4 L the day previous of the study, starting at 17:00 and finishing at 21:00\n      h); group 2: split-dose (PEG-3350; 2 L the day before 17:00-19:00 h and 2 L same day of the\n      procedure 06:00-08:00 am); group 3: low-volume 2 L PEG-solution (same day of the procedure\n      06:00-08:00 am).\n\n      The quality of colonic preparation was assessed by the Boston bowel preparation scale (13);\n      tolerability (nausea, vomiting, and abdominal pain), compliance, sleep disturbance and\n      adverse effects in group 3 were compared with those in groups 1 and 2. The time since the\n      last dose of bowel-preparation agent, the time since the last solid food was consumed, the\n      approximate amount of bowel preparation taken (0%, 25%, 75%, or 100%), and the start time of\n      the colonoscopy were recorded.\n\n      Satisfactory colon preparation was considered when scores of the Boston bowel preparation\n      scale were 2/3; otherwise, the procedure was considered unsatisfactory preparation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  In-hospital patients with an indication for colonoscopy\n\n        Exclusion Criteria:\n\n          -  patients under 18 years of age\n\n          -  the presence of a severe illness (cardiac, renal, or metabolic)\n\n          -  major psychiatric illness\n\n          -  known allergies to PEG-3350\n\n          -  refusal to consent to the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "180", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01929590", 
            "org_study_id": "end-407-11-11-1"
        }, 
        "intervention": [
            {
                "arm_group_label": "PEG-3350 group 2", 
                "description": "split-dose (PEG-3350; 2 L the day before 17:00-19:00 h and 2 L same day of the procedure 06:00-08:00 am)", 
                "intervention_name": "PEG-3350 group 2", 
                "intervention_type": "Drug", 
                "other_name": "Nulytely"
            }, 
            {
                "arm_group_label": "PEG-3350 group 1", 
                "description": "PEG-3350; PEG-4 L the day previous of the study, starting at 17:00 and finishing at 21:00 h", 
                "intervention_name": "PEG-3350 group 1", 
                "intervention_type": "Drug", 
                "other_name": "Nulytely"
            }, 
            {
                "arm_group_label": "PEG-3350 group 3", 
                "description": "low-volume 2 L PEG-solution (same day of the procedure 06:00-08:00 am)", 
                "intervention_name": "PEG-3350 group 3", 
                "intervention_type": "Drug", 
                "other_name": "Nulytely"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Colonoscopy", 
            "Preparation", 
            "Polyp", 
            "Polyethylene glycol"
        ], 
        "lastchanged_date": "August 21, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Mexico City", 
                    "country": "Mexico", 
                    "state": "Distrito Federal", 
                    "zip": "14000"
                }, 
                "name": "Instituto Nacional de ciencias Médicas y Nutrición Salvador Zubirán"
            }
        }, 
        "location_countries": {
            "country": "Mexico"
        }, 
        "number_of_arms": "3", 
        "official_title": "Efficacy and Tolerability of Low-volume Polyethylene Glycol (2 L) vs. Single- (4 L) vs. Split-dose (2L + 2L) of Polyethylene Glycol Bowel Preparation for Colonoscopy: a Randomized Clinical Trial.", 
        "overall_official": {
            "affiliation": "Instituto Nacional de Ciencias Médicas y Nutrición Salvador Zubirán", 
            "last_name": "Felix Téllez-Ávila, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Mexico: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "June 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The aim of this study was to test the quality of bowel preparation and tolerability of a low-volume (2 L) PEG regimen for colonoscopy compared to single (4 L) or split-dose (2 L + 2 L) treatments. The quality of colonic preparation was assessed by the Boston bowel preparation scale.Satisfactory colon preparation was considered when scores of the Boston bowel preparation scale were 2/3; otherwise, the procedure was considered unsatisfactory preparation.", 
            "measure": "satisfactory bowel preparation", 
            "safety_issue": "No", 
            "time_frame": "at the moment of colonoscopy"
        }, 
        "reference": [
            {
                "PMID": "23335011", 
                "citation": "Hassan C, Bretthauer M, Kaminski MF, Polkowski M, Rembacken B, Saunders B, Benamouzig R, Holme O, Green S, Kuiper T, Marmo R, Omar M, Petruzziello L, Spada C, Zullo A, Dumonceau JM; European Society of Gastrointestinal Endoscopy. Bowel preparation for colonoscopy: European Society of Gastrointestinal Endoscopy (ESGE) guideline. Endoscopy. 2013;45(2):142-50. doi: 10.1055/s-0032-1326186. Epub 2013 Jan 18."
            }, 
            {
                "PMID": "20602568", 
                "citation": "Corporaal S, Kleibeuker JH, Koornstra JJ. Low-volume PEG plus ascorbic acid versus high-volume PEG as bowel preparation for colonoscopy. Scand J Gastroenterol. 2010 Nov;45(11):1380-6. doi: 10.3109/00365521003734158. Epub 2010 Jul 5."
            }, 
            {
                "PMID": "8137669", 
                "citation": "Adams WJ, Meagher AP, Lubowski DZ, King DW. Bisacodyl reduces the volume of polyethylene glycol solution required for bowel preparation. Dis Colon Rectum. 1994 Mar;37(3):229-33; discussion 233-4."
            }, 
            {
                "PMID": "21900786", 
                "citation": "Jansen SV, Goedhard JG, Winkens B, van Deursen CT. Preparation before colonoscopy: a randomized controlled trial comparing different regimes. Eur J Gastroenterol Hepatol. 2011 Oct;23(10):897-902. doi: 10.1097/MEG.0b013e32834a3444."
            }, 
            {
                "PMID": "20561621", 
                "citation": "Marmo R, Rotondano G, Riccio G, Marone A, Bianco MA, Stroppa I, Caruso A, Pandolfo N, Sansone S, Gregorio E, D'Alvano G, Procaccio N, Capo P, Marmo C, Cipolletta L. Effective bowel cleansing before colonoscopy: a randomized study of split-dosage versus non-split dosage regimens of high-volume versus low-volume polyethylene glycol solutions. Gastrointest Endosc. 2010 Aug;72(2):313-20. doi: 10.1016/j.gie.2010.02.048. Epub 2010 Jun 19."
            }, 
            {
                "PMID": "22180711", 
                "citation": "Pontone S, Angelini R, Standoli M, Patrizi G, Culasso F, Pontone P, Redler A. Low-volume plus ascorbic acid vs high-volume plus simethicone bowel preparation before colonoscopy. World J Gastroenterol. 2011 Nov 14;17(42):4689-95. doi: 10.3748/wjg.v17.i42.4689."
            }, 
            {
                "PMID": "18190651", 
                "citation": "Ell C, Fischbach W, Bronisch HJ, Dertinger S, Layer P, Rünzi M, Schneider T, Kachel G, Grüger J, Köllinger M, Nagell W, Goerg KJ, Wanitschke R, Gruss HJ. Randomized trial of low-volume PEG solution versus standard PEG + electrolytes for bowel cleansing before colonoscopy. Am J Gastroenterol. 2008 Apr;103(4):883-93. Epub 2008 Jan 11."
            }, 
            {
                "PMID": "19555936", 
                "citation": "Abut E, Guveli H, Yasar B, Bolukbas C, Bolukbas FF, Ince AT, Kendir T, Dalay AR, Kurdas OO. Administration of olive oil followed by a low volume of polyethylene glycol-electrolyte lavage solution improves patient satisfaction with right-side colonic cleansing over administration of the conventional volume of polyethylene glycol-electrolyte lavage solution for colonoscopy preparation. Gastrointest Endosc. 2009 Sep;70(3):515-21. doi: 10.1016/j.gie.2009.01.002. Epub 2009 Jun 24."
            }, 
            {
                "PMID": "21848798", 
                "citation": "Enestvedt BK, Brian Fennerty M, Zaman A, Eisen GM. MiraLAX vs. Golytely: is there a significant difference in the adenoma detection rate? Aliment Pharmacol Ther. 2011 Oct;34(7):775-82. doi: 10.1111/j.1365-2036.2011.04795.x. Epub 2011 Aug 17."
            }, 
            {
                "PMID": "20812020", 
                "citation": "Haapamäki MM, Lindström M, Sandzén B. Low-volume bowel preparation is inferior to standard 4 l polyethylene glycol. Surg Endosc. 2011 Mar;25(3):897-901. Epub 2010 Sep 2."
            }, 
            {
                "PMID": "17894653", 
                "citation": "DiPalma JA, McGowan J, Cleveland MV. Clinical trial: an efficacy evaluation of reduced bisacodyl given as part of a polyethylene glycol electrolyte solution preparation prior to colonoscopy. Aliment Pharmacol Ther. 2007 Oct 15;26(8):1113-9."
            }, 
            {
                "PMID": "16482236", 
                "citation": "Hookey LC, Depew WT, Vanner SJ. Combined low volume polyethylene glycol solution plus stimulant laxatives versus standard volume polyethylene glycol solution: a prospective, randomized study of colon cleansing before colonoscopy. Can J Gastroenterol. 2006 Feb;20(2):101-5."
            }, 
            {
                "PMID": "19136102", 
                "citation": "Lai EJ, Calderwood AH, Doros G, Fix OK, Jacobson BC. The Boston bowel preparation scale: a valid and reliable instrument for colonoscopy-oriented research. Gastrointest Endosc. 2009 Mar;69(3 Pt 2):620-5. Epub 2009 Jan 10."
            }, 
            {
                "PMID": "19251013", 
                "citation": "Siddiqui AA, Yang K, Spechler SJ, Cryer B, Davila R, Cipher D, Harford WV. Duration of the interval between the completion of bowel preparation and the start of colonoscopy predicts bowel-preparation quality. Gastrointest Endosc. 2009 Mar;69(3 Pt 2):700-6. doi: 10.1016/j.gie.2008.09.047."
            }, 
            {
                "PMID": "22177570", 
                "citation": "Seo EH, Kim TO, Park MJ, Joo HR, Heo NY, Park J, Park SH, Yang SY, Moon YS. Optimal preparation-to-colonoscopy interval in split-dose PEG bowel preparation determines satisfactory bowel preparation quality: an observational prospective study. Gastrointest Endosc. 2012 Mar;75(3):583-90. doi: 10.1016/j.gie.2011.09.029. Epub 2011 Dec 15."
            }, 
            {
                "PMID": "20883845", 
                "citation": "Calderwood AH, Jacobson BC. Comprehensive validation of the Boston Bowel Preparation Scale. Gastrointest Endosc. 2010 Oct;72(4):686-92. doi: 10.1016/j.gie.2010.06.068."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01929590"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Instituto Nacional de Ciencias Medicas y Nutricion Salvador Zubiran", 
            "investigator_full_name": "Felix Tellez", 
            "investigator_title": "Ph.D.", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "tolerability of bowel preparation was measured, considering: nausea, vomiting, and abdominal pain, compliance, sleep disturbance and adverse effects.", 
            "measure": "tolerability with bowel preparation", 
            "safety_issue": "No", 
            "time_frame": "just before to start the colonoscopy and before any sedative be administered"
        }, 
        "source": "Instituto Nacional de Ciencias Medicas y Nutricion Salvador Zubiran", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Instituto Nacional de Ciencias Medicas y Nutricion Salvador Zubiran", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}