{
    "clinical_study": {
        "@rank": "41766", 
        "arm_group": {
            "arm_group_label": "Speaking Valves", 
            "arm_group_type": "Experimental", 
            "description": "All participants will either have a Blom tracheotomy tube in place or have their current tracheotomy tube changed to a Blom tracheotomy tube to allow for use of both the Blom low profile voice inner cannula and the Passy-Muir one-way speaking valves.\nThe Blom low profile voice inner cannula and Passy-Muir speaking valves will be provided to participants in a random order.  All valves will be placed by the PI.  Duration of data collection trials will range from 10 to 30 minutes."
        }, 
        "brief_summary": {
            "textblock": "The main purpose of this study is to investigate voice production, speech intelligibility\n      and routine physiologic parameters associated with the Blom low profile voice inner cannula\n      and the Passy-Muir one-way tracheotomy tube speaking valves.\n\n      Additionally, the purpose of this study is to investigate the effects (if any) associated\n      with the Blom low profile voice inner cannula and the Passy-Muir one-way tracheotomy tube\n      speaking valves on swallowing behavior and biomechanical movement of the hyolaryngeal\n      complex during routine diagnostic modified barium swallowing evaluations."
        }, 
        "brief_title": "A Comparison of the Blom Low Profile Voice Inner Cannula and the Passy-Muir One-Way Tracheotomy Tube Speaking Valve on Voice Production, Speech Intelligibility, and Biomechanical Swallowing Behavior", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Mechanical Complication of Tracheostomy", 
        "detailed_description": {
            "textblock": "The goal of a one-way tracheotomy tube speaking valve is to allow cognitively intact\n      individuals who require a tracheotomy tube communicate with their own voice.  All non-verbal\n      communication strategies have shortcomings.  Lip reading is unreliable, communication boards\n      are simplistic, writing very laborious, and computerized augmentative communication systems\n      too costly.  This inability to communicate effectively prevents optimal patient\n      participation in their plan-of-care. Verbal communication, therefore, plays an integral role\n      in psychological functioning, social interactions, and overall medical care.\n\n      The primary criteria for determining success or failure of any one-way tracheotomy tube\n      speaking valve is how well it allows for adequate voice intensity greater than ambient room\n      noise to achieve both audible voice production and intelligible speech.  The first purpose\n      of this study is to investigate voice production and speech intelligibility abilities\n      associated with the Blom low profile voice inner cannula and the Passy-Muir one-way\n      tracheotomy tube speaking valves.  It is hypothesized that there will be no significant\n      differences between the two speaking valves regarding physiologic parameters, voice\n      production, or speech intelligibility capabilities.\n\n      There are conflicting reports in the literature regarding the relationship between a\n      tracheotomy tube and swallowing success.  Some authors report an improvement in swallowing\n      success when the tracheotomy tube is occluded while others report no change in aspiration\n      status based on occlusion status of the tracheotomy tube.  Recently, it has been reported\n      that there was no causal relationship between the tracheotomy tube and aspiration status.\n      There is a paucity of research, to date, reporting on movement of the hyolaryngeal complex\n      based upon occlusion status of a tracheotomy tube or presence of a tracheotomy tube.  The\n      second purpose of this study is to investigate how the Blom low profile voice inner cannula\n      and the Passy-Muir one-way tracheotomy tube speaking valves impact on swallowing behavior\n      and movement of the hyolaryngeal complex during routine diagnostic modified barium swallow\n      evaluations."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Over 18 years of age, English speaking, and ability to tolerate a tracheotomy tube\n             with a fully deflated tracheotomy tube cuff.\n\n        Exclusion Criteria:\n\n          -  Inability to tolerate full tracheotomy tube cuff deflation or copious secretions\n             preventing placement of a one-way tracheotomy tube speaking valve."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01784224", 
            "org_study_id": "1206010346"
        }, 
        "intervention": {
            "arm_group_label": "Speaking Valves", 
            "intervention_name": "Blom Low Profile Voice Cannula/Passty-Muir Speaking Valves", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 4, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "New Haven", 
                    "country": "United States", 
                    "state": "Connecticut"
                }, 
                "name": "Yale University School of Medicine"
            }, 
            "investigator": {
                "last_name": "Steven Leder, Ph.D", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Comparison of the Blom Low Profile Voice Inner Cannula and the Passy-Muir One-Way Tracheotomy Tube Speaking Valve on Voice Production, Speech Intelligibility, and Biomechanical Swallowing Behavior", 
        "overall_contact": {
            "email": "steven.leder@yale.edu", 
            "last_name": "Stephen Leder, Ph.D", 
            "phone": "203-737-4647"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Maximum duration of voicing (seconds) will be obtained, after instructing the patient to say the vowel /a/ as long as possible timed with a stopwatch.", 
                "measure": "Maximum Duration of Voicing (seconds)", 
                "safety_issue": "No", 
                "time_frame": "30 minutes"
            }, 
            {
                "description": "Maximum voice intensity (on the dBA scale) will be obtained, after instructing the patient to say the vowel /a/ as loud as possible, using a digital sound level meter placed 15 cm from the patient's lips.", 
                "measure": "Maximum Voice Intensity (dBA scale)", 
                "safety_issue": "No", 
                "time_frame": "30 minutes"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01784224"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Yale University", 
            "investigator_full_name": "Steven Leder", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Yale University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Yale University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}