{
    "clinical_study": {
        "@rank": "58665", 
        "brief_summary": {
            "textblock": "To provide children dependent on total parenteral nutrition with Omegaven®, a fish oil-based\n      intravenous lipid emulsion that may be less hepatotoxic than conventional, vegetable\n      oil-based intravenous lipid emulsions, and that may therefore reduce the need for liver\n      transplantation."
        }, 
        "brief_title": "A Safer Approach to Total Parenteral Nutrition in Pediatric Short Bowel Syndrome Intended to Decrease the Frequency and Severity of Liver Damage", 
        "condition": "Total Parenteral Nutrition (TPN) Associated Liver Failure", 
        "condition_browse": {
            "mesh_term": [
                "Short Bowel Syndrome", 
                "Liver Failure"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  The targeted population for enrollment is the cohort of patients with TPN-dependent\n             short bowel syndrome, defined as any pediatric patient who, following abdominal\n             surgery, has a residual small bowel length less than 25% of that predicted for\n             gestational age or requires postoperative TPN for more than 42 days because of\n             gastrointestinal intolerance and who has developed TPN-associated liver disease\n             sufficient to pose a significant risk for progression to liver failure based on the\n             following criteria:\n\n               -  Total serum bilirubin concentration greater than 3 mg/dL after a total duration\n                  of TPN greater than 2 months in the absence of a proven episode of bacteremia\n                  within the preceding 3 weeks.\n\n        PLUS EITHER:\n\n        • Platelet count less than 200,000/μL after a total duration of TPN greater than 2 months\n        in the absence of a proven episode of bacteremia within the preceding 3 weeks.\n\n        OR\n\n        • Serum albumin concentration less than 3.2 mg/dL after a total duration of TPN greater\n        than 2 months in the absence of a proven episode of bacteremia within the preceding 3\n        weeks.\n\n        Patients with coagulopathy due to parenteral nutrition-associated liver disease (INR >\n        1.2) will be potential candidates for enrollment, because patients with an elevated INR\n        exceeding 2 have demonstrated resolution of coagulopathy after treatment with Omegaven®.11\n        Similarly, patients with hyperlipidemia will be potential candidates for enrollment.\n\n        Alternatively, patients currently receiving Omegaven that was initiated at another center\n        because of intestinal failure with liver disease they do not need to meet the lab criteria\n        listed above. The subject may continue Omegaven under this protocol at the discretion of\n        the Principle Investigator.\n\n        Exclusion Criteria:\n\n        Patients with a history of the following will be excluded from enrollment in this\n        protocol:\n\n          -  Allergy to fish or egg protein.\n\n          -  Liver disease proven or suspected to be caused by a process other than TPN-dependent\n             short bowel syndrome, including but not limited to hepatitis C, hepatitis B, cystic\n             fibrosis, biliary atresia, Alagille syndrome, familial intrahepatic cholestasis, and\n             alpha-1-antitrypsin deficiency.11\n\n          -  Refusal of third party providers to reimburse hospital for the cost of Omegaven®."
            }, 
            "gender": "Both", 
            "maximum_age": "18 Years", 
            "minimum_age": "2 Months"
        }, 
        "firstreceived_date": "May 22, 2013", 
        "id_info": {
            "nct_id": "NCT01861834", 
            "org_study_id": "IND107300"
        }, 
        "intervention": {
            "description": "Patients with a sustained TPN requirement due to short bowel syndrome and TPN-associated liver disease that threatens progression to liver failure and death, for which the only available means of prevention at present is timely liver and/or intestinal transplant.\nOmegaven 10%,  1 gram/kg, IV, every 12 hours until transplantation, or stopping TPN", 
            "intervention_name": "Omegaven 10%", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "Total Parenteral Nutrition (TPN) associated liver failure", 
        "lastchanged_date": "January 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Washington", 
                    "country": "United States", 
                    "state": "District of Columbia", 
                    "zip": "20007"
                }, 
                "name": "MedStar Georgetown Transplant Institute"
            }, 
            "investigator": {
                "last_name": "Stuart Kaufman, MD", 
                "role": "Principal Investigator"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "A Safer Approach to Total Parenteral Nutrition in Pediatric Short Bowel Syndrome Intended to Decrease the Frequency and Severity of Liver Damage", 
        "overall_contact": {
            "last_name": "Stuart Kaufman, MD", 
            "phone": "202-444-3700"
        }, 
        "overall_status": "Available", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01861834"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Georgetown University", 
        "sponsors": {
            "collaborator": {
                "agency": "MedStar Georgetown Transplant Institute", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Georgetown University", 
                "agency_class": "Other"
            }
        }, 
        "study_design": "N/A", 
        "study_type": "Expanded Access", 
        "verification_date": "January 2014"
    }
}