{
    "clinical_study": {
        "@rank": "116073", 
        "acronym": "TXA", 
        "arm_group": [
            {
                "arm_group_label": "1 gram Tranexamic Acid (TXA)", 
                "arm_group_type": "Experimental", 
                "description": "Loading dose of 1 gram TXA given prior to hospital arrival followed by a 1 gram TXA infusion over 8 hours after hospital arrival"
            }, 
            {
                "arm_group_label": "2 grams TXA", 
                "arm_group_type": "Experimental", 
                "description": "Loading dose of 2 gram TXA given prior to hospital arrival followed by a placebo of 0.9% Sodium Chloride solution infusion over 8 hours after hospital arrival"
            }, 
            {
                "arm_group_label": "0.9% Sodium Chloride injectable", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Loading dose of 0.9% Sodium Chloride solution given prior to hospital arrival followed by a placebo of 0.9% Sodium Chloride solution infusion over 8 hours after hospital arrival"
            }
        ], 
        "brief_summary": {
            "textblock": "SUMMARY Prehospital Tranexamic Acid (TXA) Use for Traumatic Brain Injury (TBI) Primary aim:\n      To determine the efficacy of two dosing regimens of TXA initiated in the prehospital setting\n      in patients with moderate to severe TBI (GCS score ≤12).\n\n      Primary hypothesis: The null hypothesis is that prehospital administration either of two\n      dosing regimens of TXA in patients with moderate to severe TBI will not increase the\n      proportion of patients with a favorable long-term neurologic outcome compared to placebo,\n      based on the GOS-E at 6 months.\n\n      Secondary aims: To determine differences between TXA and placebo in the following outcomes\n      for patients with moderate to severe TBI treated in the prehospital setting with 2 dosing\n      regimens of TXA:\n\n        -  Clinical outcomes: ICH progression, DRS at discharge and 6 months, GOS-E at discharge,\n           28-day survival, frequency of neurosurgical interventions, and ventilator-free,\n           ICU-free, and hospital-free days.\n\n        -  Safety outcomes:  Development of seizures, cerebral ischemic events, myocardial\n           infarction, deep venous thrombosis, and pulmonary thromboembolism.\n\n        -  Mechanistic outcomes: Alterations in fibrinolysis based on fibrinolytic pathway\n           mediators and degree of clot lysis based on TEG.\n\n      Inclusion criteria: Blunt and penetrating traumatic mechanism consistent with TBI with\n      prehospital GCS ≤ 12 prior to administration of sedative and/or paralytic agents,\n      prehospital SBP ≥ 90 mmHg, prehospital IV or intraosseous (IO) access,  age ≥ 15yrs (or\n      weight ≥ 50kg if age is unknown), EMS transport to a participating trauma center.\n\n      Exclusion criteria: Prehospital GCS=3 with no reactive pupil, estimated time from injury to\n      hospital arrival >2 hours, unknown time of injury, clinical suspicion by EMS of seizure\n      activity or known history of seizures, acute MI or stroke, CPR by EMS prior to\n      randomization, burns > 20% TBSA, suspected or known prisoners, suspected or known pregnancy,\n      prehospital TXA given prior to randomization, subjects who have activated the \"opt-out\"\n      process when required by the local regulatory board.\n\n      Study design and infusion period: A multi-center double-blind randomized controlled clinical\n      trial with three treatment arms:\n\n        -  Bolus/maintenance arm: 1 gram IV TXA bolus in the prehospital setting followed by a 1\n           gram IV maintenance infusion initiated upon hospital arrival and infused over 8 hours.\n\n        -  Bolus only arm: 2 grams IV TXA bolus in the prehospital setting followed by a placebo\n           maintenance infusion initiated upon hospital arrival and infused over 8 hours.\n\n        -  Placebo arm: Placebo IV bolus in the prehospital setting followed by a placebo\n           maintenance infusion initiated upon hospital arrival and infused over 8 hours.\n\n      EMS agencies will carry blinded sealed study drug kits. Once the seal is broken in the\n      presence of the patient, the patient is randomized. The EMS study drug kit will contain a\n      vial of either 1 gram TXA, 2 grams TXA, or placebo. EMS will mix the study drug in a 250 mL\n      bag of 0.9% sodium chloride and administer the bolus infusion as soon as life-saving\n      interventions are performed. After randomization, EMS will provide the study drug kit ID# to\n      the receiving pharmacy. The hospital pharmacist will obtain the randomization assignment\n      from the coordinating center and prepare the appropriate drug to be administered in the\n      hospital.\n\n      Sample size: The total sample size is 1002 (334 per group), which will allow for 80% power\n      to detect an 8.1% absolute difference in favorable long-term neurological outcome as\n      determined by the GOS-E 6 months after injury for each of the true TXA-placebo comparisons,\n      using a one-sided, level 0.1 test.\n\n      Statistical analysis of primary hypothesis: Modified intention-to-treat analysis using\n      logistic regression to test for association and estimate the strength of the association of\n      treatment group with a favorable 6-month outcome (defined as a GOS-E > 4), after adjustment\n      for study site.\n\n      Human subjects protection: This study qualifies for the exception from informed consent\n      (EFIC) required for emergency research outlined in FDA regulation 21CFR50.24. EFIC applies\n      because of life-threatening situation, intervention must be administered before consent is\n      feasible, no reasonable way to identify prospectively individuals at risk, patients have the\n      prospect of benefit from the treatment, and the research could not practically be carried\n      out without the waiver of consent."
        }, 
        "brief_title": "Prehospital Tranexamic Acid Use for Traumatic Brain Injury", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Traumatic Brain Injury", 
        "condition_browse": {
            "mesh_term": [
                "Brain Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "1. Overview This multi-center, Phase II trial is designed to determine if Tranexamic Acid\n           (TXA) initiated in the prehospital setting improves long-term neurologic outcome\n           compared to placebo in patients with moderate to severe TBI who are not in shock.  This\n           study protocol will be conducted as part of the Resuscitation Outcomes Consortium (ROC)\n           at trauma centers in the United States and Canada. ROC is funded by the National Heart\n           Lung and Blood Institute (NHLBI) in partnership with the US Army Medical Research and\n           Materiel Command (USAMRMC), Canadian Institutes of Health Research, the Heart & Stroke\n           Foundation of Canada, the American Heart Association (AHA), and the Defense Research\n           and Development Canada. ROC is a clinical trials network focusing on research primarily\n           in the area of prehospital cardiopulmonary arrest and severe traumatic injury. The\n           mission of ROC is to provide infrastructure and project support for clinical trials and\n           other outcome-oriented research in the areas of cardiopulmonary arrest and severe\n           traumatic injury that lead to evidence-based change in clinical practice.\n\n        2. Specific Aims/Hypothesis Statement 2.1 Clinical Hypotheses and Aims\n\n      Specific aim 1: To compare 6-month neurologic outcome between subjects in the\n      bolus/maintenance arm, subjects in the bolus only arm, and subjects in the placebo arm by\n      evaluating the Glasgow Outcome Scale Extended score (GOS-E) at 6 months post-injury.\n\n      Primary Hypotheses: We will perform a one-sided test of the following null hypotheses:\n\n        -  Prehospital administration of a 1 gram intravenous (IV) TXA bolus followed by a 1 gram\n           IV TXA maintenance infusion over 8 hours (bolus/maintenance arm) does not increase the\n           proportion of subjects with a favorable neurologic outcome (GOS-E  > 4) compared to\n           placebo, versus the alternative that this treatment increases the proportion of\n           subjects with a favorable outcome.\n\n        -  Prehospital administration of a single 2 gram IV TXA bolus (bolus only arm) does not\n           increase the proportion of subjects with a favorable neurologic outcome (GOS-E  > 4)\n           compared to placebo, versus the alternative that this treatment increases the\n           proportion of subjects with a favorable outcome.\n\n      Specific aim 2: To assess differences in morbidity and mortality measured from randomization\n      through 28 days or initial hospital discharge between subjects in the bolus/maintenance arm,\n      bolus only arm, and placebo arm.\n\n      Secondary Hypotheses:  The null hypotheses are that there will be no difference between\n      subjects in the bolus/maintenance arm, bolus only arm, and placebo arm in the following:\n      both absolute and relative volume of intracranial hemorrhage (ICH) progression, proportion\n      of subjects with ICH progression, frequency of neurosurgical interventions, GOS-E measured\n      at discharge, Disability Rating Scale score (DRS) measured at discharge and 6 months, 28-day\n      survival, and ventilator-free, intensive care unit (ICU)-free, and hospital-free days.\n\n      Specific aim 3: To assess differences in adverse events measured from randomization to\n      initial hospital discharge between subjects in the bolus/maintenance arm, bolus only arm,\n      and placebo arm.\n\n      Tertiary Hypotheses: The null hypotheses are that there will be no difference between\n      subjects in the bolus/maintenance arm, bolus only arm, and placebo arm in the following:\n      proportion of subjects experiencing seizures, cerebral ischemic events, myocardial\n      infarction (MI), deep venous thrombosis (DVT), or pulmonary thromboembolism (PE) post\n      randomization through 28 days or discharge, whichever occurs first.\n\n      2.2 Laboratory Hypotheses and Aims\n\n      Specific aim 1: To compare coagulation profiles over time using kaolin activated\n      thrombelastography (TEG) results between subjects in the bolus/maintenance arm, bolus only\n      arm, and placebo arm.\n\n      Primary hypothesis:  The null hypothesis is that there will be no difference in the degree\n      of fibrinolysis as assessed by percentage of clot lysis determined 30 minutes after the\n      maximum amplitude is reached (LY30) between subjects in the bolus/maintenance arm, bolus\n      only arm, and placebo arm.\n\n      Specific aim 2: To explore the underlying mechanism of TXA by comparing fibrinolytic pathway\n      mediator activity between subjects in the bolus/maintenance arm, bolus only arm, and placebo\n      arm.\n\n      Secondary hypothesis:  The null hypothesis is that there will be no change in fibrinolytic\n      pathway mediator activity as measured by the TEG lysis time 30 minutes after maximum\n      amplitude (LY 30) between subjects in the bolus/maintenance arm, bolus only arm, and placebo\n      arm.\n\n      Specific aim 3: To estimate the association between the degree of fibrinolysis based on\n      kaolin activated TEG results and fibrinolytic pathway mediators on primary and secondary\n      clinical outcomes.\n\n      Tertiary hypothesis:  The null hypothesis is that no association will exist between the\n      degree of fibrinolysis and fibrinolytic pathway mediators and primary and secondary clinical\n      outcomes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Blunt or penetrating traumatic mechanism consistent with traumatic brain injury\n\n          2. Prehospital Glasgow Coma Score (GCS) score ≤ 12 at any time prior to randomization\n             and administration of sedative and/or paralytic agents\n\n          3. Prehospital systolic blood pressure (SBP) ≥ 90 mmHg prior to randomization\n\n          4. Prehospital intravenous (IV) or intraosseous (IO) access\n\n          5. Estimated Age ≥ 15 (or estimated weight > 50 kg if age is unknown)\n\n          6. Emergency Medicine System (EMS) transport to a participating trauma center\n\n        Exclusion Criteria:\n\n          1. Prehospital GCS=3 with no reactive pupil\n\n          2. Estimated time from injury to hospital arrival > 2 hours\n\n          3. Unknown time of injury - no known reference times to support estimation\n\n          4. Clinical suspicion by EMS of seizure activity or known history of seizures, acute\n             myocardial infarction (MI) or stroke\n\n          5. Cardio-pulmonary resuscitation (CPR) by EMS prior to randomization\n\n          6. Burns > 20% total body surface area (TBSA)\n\n          7. Suspected or known prisoners\n\n          8. Suspected or known pregnancy\n\n          9. Prehospital TXA given prior to randomization\n\n         10. Subjects who have activated the \"opt-out\" process when required by the local\n             regulatory board"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "15 Years"
        }, 
        "enrollment": {
            "#text": "1002", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01990768", 
            "org_study_id": "46105-D", 
            "secondary_id": [
                "5U01HL077863-09", 
                "TATRC Log No. 13335004-A"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "1 gram Tranexamic Acid (TXA)", 
                "description": "TXA produces an antifibrinolytic effect by competitively inhibiting the activation of plasminogen to plasmin.", 
                "intervention_name": "1 gram Tranexamic Acid (TXA)", 
                "intervention_type": "Drug", 
                "other_name": "Cyklokapron"
            }, 
            {
                "arm_group_label": "2 grams TXA", 
                "description": "TXA produces an antifibrinolytic effect by competitively inhibiting the activation of plasminogen to plasmin.", 
                "intervention_name": "2 grams TXA", 
                "intervention_type": "Drug", 
                "other_name": "Cyklokapron"
            }, 
            {
                "arm_group_label": "0.9% Sodium Chloride injectable", 
                "description": "Loading dose of 0.9% Sodium Chloride solution given prior to hospital arrival followed by a placebo of 0.9% Sodium Chloride solution infusion over 8 hours after hospital arrival. No active drug is added to the solution.", 
                "intervention_name": "0.9% Sodium Chloride injectable", 
                "intervention_type": "Drug", 
                "other_name": "Normal saline solution"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Tranexamic Acid"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "tranexamic acid", 
            "traumatic brain injury", 
            "intracranial hemorrhage", 
            "prehospital", 
            "neurologic outcome", 
            "glasgow outcome scale extended", 
            "disability rating scale"
        ], 
        "lastchanged_date": "November 15, 2013", 
        "location": [
            {
                "contact": {
                    "email": "schreibm@ohsu.edu", 
                    "last_name": "Martin Schreiber, MD", 
                    "phone": "503-497-5300"
                }, 
                "contact_backup": {
                    "email": "lamortik@ohsu.edu", 
                    "last_name": "Kimberly La Morticella, RN", 
                    "phone": "(503) 494-4315"
                }, 
                "facility": {
                    "address": {
                        "city": "Portland", 
                        "country": "United States", 
                        "state": "Oregon", 
                        "zip": "97239-3098"
                    }, 
                    "name": "Oregon Health & Sciences University"
                }, 
                "investigator": {
                    "last_name": "Susan Rowell, MD", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "sjmay@uw.edu", 
                    "last_name": "Susanne May, PhD", 
                    "phone": "206-685-1302"
                }, 
                "contact_backup": {
                    "email": "deloresk@uw.edu", 
                    "last_name": "Delores Kannas, MS, MHA", 
                    "phone": "206-616-0415"
                }, 
                "facility": {
                    "address": {
                        "city": "Seattle", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98105"
                    }, 
                    "name": "University of Washington"
                }, 
                "investigator": {
                    "last_name": "Eileen Bulger, MD", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Prehospital Tranexamic Acid Use for Traumatic Brain Injury", 
        "other_outcome": {
            "description": "Alterations in fibrinolysis based on fibrinolytic pathway mediators and degree of clot lysis based on kaolin activated TEG and defined as LY30 or the per cent lysis that occurs 30 minutes after maximum amplitude (MA) is achieved.", 
            "measure": "Alterations in fibrinolysis", 
            "safety_issue": "No", 
            "time_frame": "From hospital admission through 48 hours"
        }, 
        "overall_contact": {
            "email": "sjmay@uw.edu", 
            "last_name": "Susanne May, PhD", 
            "phone": "206-685-1302"
        }, 
        "overall_contact_backup": {
            "email": "deloresk@uw.edu", 
            "last_name": "Delores Kannas, MS, MHA", 
            "phone": "206-616-0415"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Washington", 
                "last_name": "Susanne May, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Oregon Health and Science University", 
                "last_name": "Martin Schreiber, MD FACS", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Data and Safety Monitoring Board", 
                "United States: Federal Government", 
                "United States: Institutional Review Board", 
                "Canada: Health Canada"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "GOS-E subdivides the categories of severe and moderate disability and good recovery.  Structured telephone interviews have been developed and validated for both the GOS and GOS-E and these questions will be incorporated into our follow-up survey. For each level of function, the baseline function prior to injury is assessed to ensure that the deficit can be attributed to the event.", 
            "measure": "Glasgow Outcome Scale Extended score (GOS-E)", 
            "safety_issue": "No", 
            "time_frame": "6 months post-injury"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01990768"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Washington", 
            "investigator_full_name": "Susanne May", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "All clinically indicated head CT scans obtained during the initial hospitalization or within the first 28 days will be assessed for ICH. All cerebral and carotid/vertebrobasilar CT and standard angiograms will be assessed for blunt cerebrovascular injury. Parenchymal, subdural and epidural hemorrhage volumes will be measured and quantified using volumetric software and verified by manual calculations based on the previously validated ABC/2 technique as needed.", 
                "measure": "Observed volume (absolute and relative) of intracranial hemorrhage (ICH) progression", 
                "safety_issue": "No", 
                "time_frame": "On hospital arrival through  28 days or from hospital admission through the end of the hospital stay, an expected average of 14 days post injury"
            }, 
            {
                "description": "The DRS is designed to classify patients based on their degree of function after brain injury. The DRS consists of 8 items that fall into 4 categories: a) arousability, awareness and responsivity, b) cognitive ability for self-care activities, c) dependence on others, and 3) psychosocial adaptability.", 
                "measure": "Disability Rating Scale (DRS)", 
                "safety_issue": "No", 
                "time_frame": "At the end of the hospital stay, an expected average of 14 days post injury, and 6 months post injury"
            }, 
            {
                "description": "GOS-E subdivides the categories of severe and moderate disability and good recovery. Structured telephone interviews have been developed and validated for both the GOS and GOS-E and these questions will be incorporated into our follow-up survey. For each level of function, the baseline function prior to injury is assessed to ensure that the deficit can be attributed to the event.", 
                "measure": "GOS-E", 
                "safety_issue": "No", 
                "time_frame": "At the end of the hospital stay, an expected average of 14 days post injury"
            }, 
            {
                "description": "The patient's vital status as either alive or dead at 28 days after hospital arrival.", 
                "measure": "Survival", 
                "safety_issue": "No", 
                "time_frame": "28 days after hospital arrival"
            }, 
            {
                "description": "Neurosurgical interventions are surgical procedures required to treat traumatic brain injury.", 
                "measure": "Frequency of neurosurgical interventions", 
                "safety_issue": "No", 
                "time_frame": "From hospital admission through the end of the hospital stay, an expected average of 14 days post injury"
            }, 
            {
                "description": "Ventilator-free days count any day from hospital admission through day 28 that the patient does not require mechanical ventilatory support.", 
                "measure": "Ventilator-free days", 
                "safety_issue": "No", 
                "time_frame": "From hospital admission through day 28"
            }, 
            {
                "description": "Seizures may cause involuntary changes in body movement or function, sensation, awareness, or behavior. Seizures are often associated with a sudden and involuntary contraction of a group of muscles and loss of consciousness.", 
                "measure": "Seizure", 
                "safety_issue": "Yes", 
                "time_frame": "From hospital admission through the end of the hospital stay, an expected average of 14 days post injury"
            }, 
            {
                "description": "New focal ischemic lesions will be defined as an area of focal low attenuation in a distribution indicating an arterial ischemic cause rather than a traumatic contusion and will be rated using a validated scale for ischemic stroke.", 
                "measure": "Cerebral ischemic events", 
                "safety_issue": "Yes", 
                "time_frame": "From hospital admission through the end of the hospital stay, an expected average of 14 days post injury"
            }, 
            {
                "description": "Diagnosis of an acute myocardial infarction", 
                "measure": "Myocardial infarction", 
                "safety_issue": "Yes", 
                "time_frame": "From hospital admission through the end of the hospital stay, an expected average of 14 days post injury."
            }, 
            {
                "description": "Diagnosis of an DVT", 
                "measure": "Deep vein thrombosis (DVT)", 
                "safety_issue": "Yes", 
                "time_frame": "From hospital admission through the end of the hospital stay, an expected average of 14 days post injury"
            }, 
            {
                "description": "Diagnosis of PE", 
                "measure": "Pulmonary embolus (PE)", 
                "safety_issue": "Yes", 
                "time_frame": "From hospital admission through the end of the hospital stay, an expected average of 14 days post injury"
            }
        ], 
        "source": "University of Washington", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "U.S. Army Medical Research and Materiel Command", 
                    "agency_class": "U.S. Fed"
                }, 
                {
                    "agency": "Canadian Institutes of Health Research  (CIHR)", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Heart and Stroke Foundation of Canada", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "American Heart Association", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Defence Research and Development Canada", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Washington", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}