{
    "clinical_study": {
        "@rank": "144594", 
        "arm_group": {
            "arm_group_label": "Treatment (docetaxel and lycopene)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive docetaxel IV over 1 hour on day 2 and lycopene PO once daily on days 1-21. Treatment repeats every 21days for at least 4 courses in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase II trial is studying how well giving docetaxel together with lycopene works in\n      treating patients with hormone-resistant prostate cancer not previously treated with\n      chemotherapy. Drugs used in chemotherapy, such as docetaxel, work in different ways to stop\n      the growth of tumor cells, either by killing the cells or by stopping them from dividing.\n      Chemoprevention is the use of certain drugs, such as lycopene, to keep cancer from forming.\n      Giving docetaxel together with lycopene may be an effective treatment for prostate cancer."
        }, 
        "brief_title": "Docetaxel Plus Lycopene in Castration Resistant, Chemotherapy-Naïve Prostate Cancer Patients", 
        "completion_date": {
            "#text": "June 2021", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Adenocarcinoma of the Prostate", 
            "Recurrent Prostate Cancer", 
            "Stage I Prostate Cancer", 
            "Stage IIA Prostate Cancer", 
            "Stage IIB Prostate Cancer", 
            "Stage III Prostate Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Prostatic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To define the prostate-specific antigen (PSA) response rate according to the criteria of\n      Bubley, et al., in subjects treated with a combination of docetaxel and lycopene.\n\n      SECONDARY OBJECTIVES:\n\n      I. To determine the objective response rate (ORR) according to modified Response Evaluation\n      Criteria In Solid Tumors (RECIST) criteria in patients with measurable disease, following\n      treatment with docetaxel and lycopene.\n\n      II. To define the time to PSA progression, according to the response criteria of Scher, et\n      al., in subjects treated with docetaxel and lycopene.\n\n      III. To determine the safety and tolerability of lycopene in combination with docetaxel.\n\n      IV. To determine the effects of docetaxel + lycopene therapy on the functioning of the\n      insulin-like growth factor receptor (IGFRI), selected biomarkers, and docetaxel blood levels\n      in plasma and peripheral blood mononuclear cells (correlative studies).\n\n      OUTLINE:\n\n      Patients receive docetaxel intravenously (IV) over 1 hour on day 2 and lycopene orally (PO)\n      once daily on days 1-21. Treatment repeats every 21days for at least 4 courses in the\n      absence of disease progression or unacceptable toxicity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient must have a histological diagnosis of adenocarcinoma of the prostate and 2\n             rising pre-study PSA values >= 1 ng/ml at least 1 week apart within 28 days prior to\n             enrollment Patients must be unresponsive to androgen-deprivation therapy (ADT), as\n             indicated by a rising PSA level above the ADT nadir\n\n          -  Patient must not have received chemotherapy, biologic therapy, or any other\n             investigational drug for any reason within 28 days prior to start of therapy, and\n             must have recovered from toxicities of prior therapy to grade 1 or less\n\n          -  Patients must have been surgically or medically castrated; if the patient is being\n             treated with medical castration, he must be willing to continue this treatment for\n             the duration of the study; ADT should not be initiated, terminated, or dose-adjusted\n             during the study\n\n          -  Prior external beam radiation therapy (to less than 30% of the bone marrow only) is\n             allowed; at least 28 days must have elapsed since the completion of radiation therapy\n             and the patient must have recovered from side effects; prior treatment with\n             samarium-153 or strontium-86 is allowed if at least eight weeks have elapsed since\n             dosing, and all toxicities have resolved to grade 1; soft tissue disease which has\n             been radiated in the prior 2 months is not assessable as measurable disease\n\n          -  Patients may have received prior surgery; however, at least 21 days must have elapsed\n             since completion of surgery and the patient must have recovered from all side effects\n\n          -  Normal serum bilirubin and serum glutamic oxaloacetic transaminase (SGOT) or serum\n             glutamic pyruvate transaminase (SGPT) =< 1.5 x the institutional upper limit of\n             normal obtained within 14 days prior to start of therapy; liver function tests should\n             be evaluated prior to each treatment\n\n          -  Serum creatinine =< 1.5 x the institutional upper limit of normal obtained within 14\n             days prior to start of therapy\n\n          -  Men of child bearing potential must be willing to consent to using effective\n             contraception while on treatment and for at least 3 months thereafter\n\n          -  Patient must have an Eastern Cooperative Oncology Group (ECOG) performance status 0-2\n\n          -  Absolute neutrophil count >= 1,500/microliter (mcL)\n\n          -  Hemoglobin of >= 8.0gm/dL\n\n          -  White blood cell count > 2,500/mcL\n\n          -  Platelets >= 100,000/mcL\n\n          -  Patients with lower values may participate if, in the opinion of the investigator,\n             the cytopenias are the result of bone marrow involvement with active prostate cancer\n\n          -  Patients must be able to take oral medications\n\n          -  All patients must be informed and must sign and give written informed consent in\n             accordance with institutional and federal guidelines; patients who are unable to\n             comply with study and/or follow-up procedures are ineligible\n\n        Exclusion Criteria:\n\n          -  Uncontrolled brain or spinal cord metastases\n\n          -  History of congestive heart failure or myocardial infarction within the previous six\n             months\n\n          -  History of allergy or hypersensitivity to any component of the study drugs\n\n          -  Evidence or history of a bleeding diathesis or coagulopathy, including\n             therapy-induced coagulopathy\n\n          -  Presence of chronic diarrhea (> grade 1 by Common Toxicity Criteria (CTC)), short\n             bowel syndrome, pancreatic insufficiency, or malabsorption\n\n          -  Presence of any severe or uncontrolled concurrent medical condition which, in the\n             opinion of the investigator, would increase the risk of serious toxicity from the\n             study drugs\n\n          -  Concurrent use of any vitamin, herb, or mineral supplements for at least 14 days\n             prior to start of therapy"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01882985", 
            "org_study_id": "UCI 10-11", 
            "secondary_id": [
                "2010-7765", 
                "NCI-2011-00037"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (docetaxel and lycopene)", 
                "description": "Given IV", 
                "intervention_name": "Docetaxel", 
                "intervention_type": "Drug", 
                "other_name": [
                    "114977-28-5", 
                    "40466", 
                    "628503", 
                    "RP 56976", 
                    "RP56976", 
                    "Taxotere", 
                    "TXT"
                ]
            }, 
            {
                "arm_group_label": "Treatment (docetaxel and lycopene)", 
                "description": "Given PO", 
                "intervention_name": "Lycopene", 
                "intervention_type": "Dietary Supplement", 
                "other_name": [
                    "407322", 
                    "502-65-8", 
                    "all-trans-Lycopene", 
                    "Lyc-O-Mato", 
                    "LYCO", 
                    "psi", 
                    "psi-Carotene"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Lycopene", 
                "Docetaxel"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "docetaxel", 
            "lycopene", 
            "prostate cancer"
        ], 
        "lastchanged_date": "January 30, 2014", 
        "location": {
            "contact": {
                "email": "UCstudy@uci.edu", 
                "last_name": "Chao Family Comprehensive Cancer Center University of California, Irvine Medical Center", 
                "phone": "877-827-8839"
            }, 
            "facility": {
                "address": {
                    "city": "Orange", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92868"
                }, 
                "name": "Chao Family Comprehensive Cancer Center"
            }, 
            "investigator": {
                "last_name": "John P. Fruehauf, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Study to Evaluate the Effects of Docetaxel Plus Lycopene in Castration Resistant, Chemotherapy-Naïve Prostate Cancer Patients", 
        "overall_official": {
            "affiliation": "University of California, Irvine", 
            "last_name": "John P. Fruehauf, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Data analysis for the primary endpoint will involve estimation of the PSA response rate (and 95% confidence interval) defined as the proportion of subjects achieving a >= 50% reduction in PSA from a baseline value of at least 2ng/ml at any point after the start of treatment. 95% confidence intervals will be estimated.", 
            "measure": "PSA response (proportion of subjects achieving a >= 50% reduction in PSA from baseline)", 
            "safety_issue": "No", 
            "time_frame": "At week 12 of therapy"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01882985"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, Irvine", 
            "investigator_full_name": "Chao Family Comprehensive Cancer Center", 
            "investigator_title": "Cancer Center", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Objective response rate as assessed by RECIST criteria in either visceral or lymph node metastases", 
                "safety_issue": "No", 
                "time_frame": "Up to 4 years"
            }, 
            {
                "description": "Up to 4 years", 
                "measure": "Time to PSA progression", 
                "safety_issue": "No", 
                "time_frame": "Estimated using Kaplan-Meier methods"
            }, 
            {
                "description": "The percentage of subjects experiencing grade 3-4 hematologic and non-hematologic toxicity will be recorded, as well as the reason for ending treatment.", 
                "measure": "Toxicity of combined docetaxel + lycopene therapy", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 4 years"
            }
        ], 
        "source": "University of California, Irvine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, Irvine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2010", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}