{
    "clinical_study": {
        "@rank": "63655", 
        "acronym": "ACTH", 
        "arm_group": {
            "arm_group_label": "H.P. Acthar Gel SQ injection", 
            "arm_group_type": "Experimental", 
            "description": "Patients will administer single dose (80 units) of Acthar subcutaneously every day for 10 days (with a possible 5 day dosing rescue)."
        }, 
        "brief_summary": {
            "textblock": "Systemic lupus erythematosus is a serious and potentially life-threatening condition with\n      significant unmet medical need. The aim of this Investigator Initiated, single center,\n      open-label study is to evaluate the efficacy and safety of a daily subcutaneously (SQ)\n      injection of H.P. Acthar Gel for 10 days with an optional 5 day rescue period for\n      non-responders after day 10 dose. The primary objective of this study is to evaluate whether\n      the addition of H.P. Acthar Gel to standard treatment of lupus will ameliorate the intensity\n      of flares as measured by changes in SLEDAI score, Patient and Physician global assessments."
        }, 
        "brief_title": "Open-label Trial of Acthar Gel in Subjects With Moderate to Severe Active Systemic Lupus Erythematosus", 
        "completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "condition": "Lupus Erythematosus Systemic Exacerbation", 
        "condition_browse": {
            "mesh_term": "Lupus Erythematosus, Systemic"
        }, 
        "detailed_description": {
            "textblock": "This is a Phase 4 Open-label Study to Evaluate the Treatment of Lupus Flares with H.P.\n      Acthar Gel.\n\n      The primary objective is to evaluate whether the addition of H.P. Acthar Gel to standard\n      treatment of lupus will ameliorate the intensity of flares as measured by changes in SLEDAI\n      score, Patient and Physician global assessments.\n\n      The secondary objective is to evaluate any changes to the subjects BILAG scores and markers\n      of inflammation, e.g. ESR and/or CRP.\n\n      The Exploratory objective will determine the feasibility of a long-term double-blind study\n      using H.P. Acthar Gel versus other usual treatments for lupus."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Subjects must meet all of the following criteria:\n\n          1. In the opinion of the investigator, must have adequate reading and writing abilities\n             (in their native language) such that the subject can comprehend and complete the\n             informed consent, and all protocol-related assessments\n\n          2. Age 18-75 years at the time of screening\n\n          3. Written informed consent and any locally required authorization (eg. HIPAA) obtained\n             from the subject prior to performing any protocol-related procedures, including\n             screening evaluations\n\n          4. Fulfills at least 4 of the 11 American College of Rheumatology (ACR) classification\n             criteria for SLE, including a history of ANA positivity\n\n          5. Diagnosis of pediatric or adult SLE with chronic disease activity requiring ongoing\n             treatment or observation for > 8 weeks prior to screening.\n\n          6. Currently receiving at least one of the following:\n\n               1. A stable dose of oral prednisone (or equivalent) < 20mg/day from at least 4weeks\n                  (28 days) prior to signing of the informed consent\n\n               2. Any of the following medications administered at a stable dose for a minimum of\n                  8 weeks (56 days) prior to signing of the informed consent form\n\n             i) Azathioprine ii) Antimalarials (eg. Chloroquine, hydroxychloroquine, quinacrine)\n             iii) Mycophenolate mofetil/mycophenolic acid iv) Weekly administration of oral or SQ\n             Methotrexate\n\n          7. At screening and randomization (Day 0) must meet SLE Flare criteria\n\n          8. Females of childbearing potential must use an effective method of birth control and\n             avoid pregnancy from screening through 90 days after the final dose of Acthar unless\n             surgically sterile (i.e. bilateral tubal ligation, bilateral oophorectomy, or\n             complete hysterectomy), has a sterile male partner, is 1 year postmenopausal, or\n             practices abstinence.\n\n             -\n\n        Exclusion Criteria:\n\n        Any of the following would exclude the subject from participation in the study:\n\n          1. Any condition that, in the opinion of the investigator, would interfere with\n             evaluation of the investigational product or confound interpretation of subject\n             safety or study results\n\n          2. Concurrent enrollment in any other clinical study with an investigational product\n             with 4 weeks (28 days) prior to Day 0 or within 5 half-lives of the investigational\n             product used in that clinical study, whichever is longer\n\n          3. Employees of the clinical study site or any other individuals involved with the\n             conduct of the study or immediate family members of such individuals\n\n          4. Any new oral prednisone therapy (or equivalent) or any change in current oral\n             prednisone dose (or equivalent) anytime from 4 weeks (28 days) prior to signing of\n             the informed consent\n\n          5. A known history of allergy or reaction to any component of the investigational\n             product\n\n          6. Any live or attenuated vaccine within 4 weeks (28 days) prior to signing the informed\n             consent form (administration of killed vaccines is acceptable)\n\n          7. Diagnosis of scleroderma, osteoporosis, fungal infections, ocular herpes simplex,\n             surgery within the past 4 weeks (28 days) or planned surgery within the next 4 weeks\n             (28 days)\n\n          8. History of or presence of peptic ulcer, congestive heart failure, uncontrolled\n             hypertension, primary adrenocortical insufficiency or adrenocortical hyperfunction or\n             sensitivity to proteins of porcine origin\n\n          9. Known history of a primary immunodeficiency or an underlying condition such as human\n             immunodeficiency virus (HIV) infection or splenectomy that predisposes the subject to\n             infection\n\n         10. History of any type of malignancy <5 years before randomization into the study (apart\n             from basal cell carcinoma)\n\n         11. Receipt of more than one prescribed NSAID at an anti-inflammatory dose with 4 weeks\n             (28 days) prior to Day 0\n\n             -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01769937", 
            "org_study_id": "11191966"
        }, 
        "intervention": {
            "arm_group_label": "H.P. Acthar Gel SQ injection", 
            "description": "Open-label H.P. Acthar Gel given subcutaneous injection once daily for 10 days with potential for additional 5 days of dosing", 
            "intervention_name": "H.P. Acthar Gel", 
            "intervention_type": "Drug", 
            "other_name": "ACTH"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Adrenocorticotropic Hormone", 
                "Beta-Endorphin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Lupus", 
            "SLE", 
            "ACTH", 
            "Acthar"
        ], 
        "lastchanged_date": "July 22, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Lansing", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48910"
                }, 
                "name": "Justus J. Fiechtner"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Single-site, Investigator Initiated Open-Label Trial of H.P. Acthar Gel (Repository Corticotropin Injection)an Adrenocorticotropic Hormone (ACTH) Analogue in Subjects With Moderately to Severely Active Systemic Lupus Erythematosus (SLE)", 
        "other_outcome": {
            "description": "This study will investigate the effects of Acthar on other endpoints such as Fatigue (FACIT-FATIGUE), Lupus Quality of Life (LupusQoL), and painful, swollen and tender joint counts", 
            "measure": "Fatigue (FACIT-FATIGUE)", 
            "safety_issue": "No", 
            "time_frame": "14 days"
        }, 
        "overall_official": {
            "affiliation": "Justus J. Fiechtner, MD, PC", 
            "last_name": "Justus J Fiechtner, MD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The primary objective of this study is to evaluate whether the addition of H.P. Acthar Gel to standard treatment of lupus will ameliorate the intensity of flares as measured by changes in SLEDAI score, Patient and Physician global assessments.", 
            "measure": "SLEDAI-2K score", 
            "safety_issue": "No", 
            "time_frame": "14 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01769937"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Fiechtner, Justus J., M.D., P.C.", 
            "investigator_full_name": "Fiechtner, Justus J., M.D., P.C.", 
            "investigator_title": "President", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "To evaluate any changes to the subjects BILAG scores and markers of inflammation, e.g. ESR and/or CRP.", 
            "measure": "BILAG-2004", 
            "safety_issue": "No", 
            "time_frame": "14 days"
        }, 
        "source": "Fiechtner, Justus J., M.D., P.C.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Fiechtner, Justus J., M.D., P.C.", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}