{
    "clinical_study": {
        "@rank": "110829", 
        "acronym": "DEVELOP", 
        "arm_group": {
            "arm_group_label": "Dovitinib and Everolimus", 
            "arm_group_type": "Other", 
            "description": "No Arms"
        }, 
        "brief_summary": {
            "textblock": "When kidney cancer spreads beyond the kidney, it is known as metastatic kidney cancer. This\n      is very difficult to treat and almost all patients will die of their disease within 3 years.\n\n      Sunitinib has become standard therapy for untreated patients with metastatic clear cell\n      renal (kidney) cancer. It targets a growth factor known as VEGF which is important in\n      treating renal cancer. Although the results with this drug are impressive, patients develop\n      resistance to the drug, relapse and die of renal cancer. It is currently standard practice\n      is to treat patients with everolimus when resistance to sunitinib occurs; this is associated\n      with clear clinical benefit. However the median time to progression with everolimus is 4.9\n      months in previously treated patients, therefore further improvement in treating patients is\n      required. The optimal way of achieving this is to increase the efficacy of everolimus by\n      adding agents which directly target the cause of resistance to sunitinib.\n\n      Dovitinib is a promising new drug in renal cancer.  Dovitinib blocks cellular functions such\n      as activation of downstream signalling molecules, cell proliferation and survival.\n      Combining dovitinib and everolimus is very attractive.\n\n      This trial is aimed to establish the maximum tolerated dose for the combination of dovitinib\n      and everolimus in clear call renal cancer, which can then be taken into a randomised phase\n      II study.\n\n      A maximum of 30 patients will be recruited into this multi centre national trial.\n\n      Expansion Cohort:\n\n      The study has established the MAD and the MTD. The MTD was Cohort 0 (Everolimus 5mg and\n      Dovitinib 200mg). 6 patients were recruited in this cohort with only 1 patient experiencing\n      a DLT.   A further 3 patients were recruited into Cohort 1 (Everolimus 5mg and Dovitinib\n      300mg), where 2 patients experienced a DLT.\n\n      A total of 7 assessable patients will be recruited during the expansion phase at the MTD\n      (Cohort 0: Everolimus 5mg and Dovitinib 200mg) to further define the safety, tolerability,\n      efficacy, PK and biological end points.\n\n      Assessable patients for the expansion cohort are defined as being on the study for a minimum\n      of 6 weeks.  Any patients enrolled who are not assessable will be replaced."
        }, 
        "brief_title": "Dose Escalation Study Investigating Everolimus and Dovitinib in Metastatic Clear Cell Renal Cancer", 
        "completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "condition": "Metastatic Clear Cell Renal Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Renal Cell", 
                "Kidney Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Renal cell cancer, also referred to as kidney cancer, is diagnosed in approximately 170,000\n      people worldwide annually, resulting in 82,000 deaths. Treatment for metastatic kidney\n      cancer is difficult. Almost all of the patients die from their disease.\n\n      In 2006 a new drug called sunitinib, a tyrosine kinase inhibitor, transformed treatment\n      options. It targets the development of new blood vessels within the cancer. Although the\n      results with this drug are impressive, patients develop resistance a median after 11 months\n      to the drug, relapse and die of renal cancer. It is currently standard practice to switch to\n      everolimus when resistance to sunitinib occurs; this is associated with clear clinical\n      benefit. However the median time to progression with everolimus is 4 months in previously\n      treated patients, therefore further improvement in treating patients is required. The\n      optimal way of achieving this is to increase the efficacy of everolimus by adding agents\n      which directly target the cause of resistance to sunitinib.\n\n      dovitnib is a promising new drug the pharmacology data from a variety of in vitro and in\n      vivo studies with dovitnib provided preclinical rationale for clinical evaluation of\n      dovitinib in patients with metastatic clear cell renal cancer.\n\n      The combination of everolimus with dovitnib will target 3 major protagonists associated with\n      tumour growth The main risks and burdens to the patients participating in the study are the\n      potential for side effects of the trial medicines, these two drugs have not been used in\n      combination together and although there is safety data on each drug, there is no known\n      safety data on the drugs when used in combination. The first cohort of patients will receive\n      200mg of dovitnib and 5mg of everolimus. In previous studies these drugs have been\n      administered separately and at higher doses.  The maximum tolerated dose (MTD) of dovitnib\n      for the 5-day on/ 2-day off dosing schedule has been defined as 500mg/day in a previous\n      Phase I studies. In the RECORD-1 study (a Phase III double blind randomised trial\n      investigating everolimus) a dose of 10mg was used.\n\n      Cohorts of three patients will be treated in each dose level.  A minimum of 14 days will\n      elapse between the first patient being treated in each cohort and entering the next patient.\n       Further patients may be entered concurrently. Toxicity will be assessed according to NCI\n      CTCAE v4.0; if no dose limiting toxicity (DLT) occurs dose escalation will be undertaken for\n      the next cohort of patients.\n\n      In the event of DLT in 1out of the 3 patients the cohort will be expanded to a maximum of 6\n      patients.  If more than or equal to 2 out of 6 patients experience DLT dose escalation will\n      be halted and the maximum administered dose (MAD) has been reached.  If less than or equal\n      to 1 out of 6 patients had DLT dose escalation may continue.\n\n      Patients may not personally benefit from being in this study. However the information we\n      gain from this study might help to treat future patients who have metastatic kidney cancer."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Histopathologically confirmed clear cell renal carcinoma with measurable metastases\n             on CT/MRI imaging (only a component of clear cell histology is required).\n\n          2. Patients must have progression on or after stopping treatment with a VEGF receptor\n             tyrosine kinase inhibitor (sunitinib and/or sorafenib)\n\n          3. Prior vaccine therapy or treatment with cytokines (ie IL-2, Interferon) and/ or VEGF\n             ligand inhibitors (bevacizumab) are permitted.\n\n          4. Minimum of 18 years of age (there is no upper age limit)\n\n          5. Radiological progressive disease.\n\n          6. ECOG performance status of 0 and 1.\n\n          7. Prior exposure to targeted therapy within the previous 4 months. Targeted therapy\n             consists of VEGF targeted agents or mTOR inhibitors.  A gap of at least 2 week off\n             therapy is required prior to study entry (this gap should be at least 6 weeks for\n             bevacizumab).\n\n          8. Evidence of measurable disease (ie, ≥1 malignant tumour mass that can be accurately\n             measured in at least 1 dimension ≥ 20 mm with conventional computerized tomography\n             [CT] scan or Magnetic Resonance Imaging [MRI], or ≥10 mm with spiral CT scan using a\n             5 mm or smaller contiguous reconstruction algorithm). Bone lesions, ascites,\n             peritoneal carcinomatosis or miliary lesions, pleural or pericardial effusions,\n             lymphangitis of the skin or lung, cystic lesions, or irradiated lesions are not\n             considered measurable.\n\n          9. Adequate organ function as defined by the following criteria:\n\n               -  Total serum bilirubin ≤1.5 x ULN (patients with Gilbert's disease exempt),\n\n               -  Serum transaminases <=3 x ULN (regardless of the presence or absence of liver\n                  metastases).\n\n               -  Serum creatinine <=2 x ULN,\n\n               -  Absolute neutrophil count (ANC) >= 1.5 x 109/L\n\n               -  Platelets >= 100 x 109/L\n\n         10. Life expectance >12 weeks\n\n         11. Signed and dated informed consent document indicating that the patient (or legally\n             acceptable representative) has been informed of all the pertinent aspects of the\n             trial prior to enrolment.\n\n         12. Willingness and ability to comply with scheduled visits, treatment plans and\n             laboratory tests and other study procedures\n\n        Exclusion criteria\n\n          1. Congestive heart failure, myocardial infarction or coronary artery bypass graft in\n             the previous six months, ongoing severe heart disease.\n\n          2. Females of child-bearing potential, defined as all women physiologically capable of\n             becoming pregnant, without exceptions, Unless; They meet the following definition of\n             post-menopausal: 12 months of natural (spontaneous) amenorrhea or 6 months of\n             spontaneous amenorrhea with serum FSH levels >40 IU/l, OR; Have past 6 weeks from\n             surgical bilateral oophorectomy with or without hysterectomy OR;\n\n             Females are expected to use two forms of contraception.  The following combinations\n             of contraception are acceptable:\n\n               -  Surgical sterilization (e.g. bilateral tubal ligation)\n\n               -  Diaphragm plus condom\n\n               -  Intra-uterine device plus condom\n\n               -  Intra-uterine device plus diaphragm Periodic abstinence (e.g. calendar,\n                  ovulation, symptothermal, post-ovulation methods) and withdrawal are not\n                  acceptable methods of contraception.\n\n             Note: Reliable contraception must be maintained throughout the study.\n\n          3. Females of child bearing potential must have a negative pregnancy test prior to\n             starting the study.  Females must not be pregnant or lactating.\n\n          4. Male subjects and their partners who are not using two highly effective methods of\n             contraception, comprising a barrier method (e.g. condom with spermicidal gel) plus\n             use by the female partner of a second method of contraception (e.g. hormonal, IUD,\n             barrier method such as occlusive cap with spermicide). These measures should be in\n             place for the entire duration of the study up the Study Completion visit, and males\n             should refrain from fathering a child in the 12 months following the last dose of\n             study medication.\n\n          5. Other severe acute or chronic medical or psychiatric condition, or laboratory\n             abnormality that would impart, in the judgment of the investigator, excess risk\n             associated with study participation or study drug administration, or which, in the\n             judgment of the investigator, would make the patient inappropriate for entry into\n             this study\n\n          6. Patients with a recent history(in the previous 3 months) of poorly controlled\n             hypertension with resting blood pressure >150/100 mmHg in the presence or absence of\n             a stable regimen of anti-hypertensive therapy, or patients who are requiring maximal\n             doses of calcium channel blockers to stabilize blood pressure\n\n          7. Mean QTc with Bazetts correction >480msec in screening ECG or history of familial\n             long QT syndrome\n\n          8. Any evidence of interstitial lung disease (bilateral, diffuse, parenchymal lung\n             disease), especially pulmonary fibrosis.\n\n          9. Significant haemorrhage (>30mL bleeding/episode in previous 3 months) or haemoptysis\n             (>5mL fresh blood in previous 4 weeks)\n\n         10. Recent (<14 days) major thoracic or abdominal surgery prior to entry into the study,\n             or a surgical incision that is not fully healed\n\n         11. Unresolved toxicity ≥ CTC grade 2 (except alopecia) from previous anti-cancer\n             therapy.\n\n         12. History of other malignancies (except for adequately treated basal or squamous cell\n             carcinoma of the skin or carcinoma in situ or localised controlled prostate cancer or\n             cervical cancer) within 2 years.\n\n         13. Known inherited or acquired immunodeficiency\n\n         14. Other concomitant anti-cancer therapy (excluding LHRH agonists).\n\n         15. Current steroid use. Concomitant use of steroids on study should be considered an\n             adverse event and the clinical trials unit should be contacted.\n\n         16. Previous bone marrow transplant\n\n         17. Uncontrolled diabetes (fasting glucose 2x ULN.)\n\n         18. Patients with any severe and /or uncontrolled medical conditions such as serious\n             uncontrolled cardiac arrhythmia, uncontrolled hyperlipidemia, active or uncontrolled\n             serve infection, cirrhosis or persistent active hepatitis (where hepatitis is\n             suspected, investigations must be undertaken) or severely impaired lung function.\n\n         19. Impairment of gastrointestinal (GI) function or GI disease that may significantly\n             alter the absorption of dovitinib or everolimus (e.g. ulcerative diseases,\n             uncontrolled nausea, vomiting, diarrhoea, malabsorption syndrome, or small bowel\n             resection).\n\n         20. Patients who are currently receiving anticoagulation treatment with therapeutic doses\n             of warfarin.\n\n         21. Patient on strong or moderate inhibitors of cytochrome P450 3A4 include ketoconazole,\n             itraconazole, clarithromycin, atazanavir, nefazodone, saquinavir, telithromycin,\n             ritonavir, amprenavir, indinavir, nelfinavir, delavirdine, fosamprenavir,\n             voriconazole, aprepitant, erythromycin, fluconazole, grapefruit juice, verapamil, or\n             diltiazem\n\n         22. Presence of brain metastases"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "17", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 17, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01714765", 
            "org_study_id": "007422QM", 
            "secondary_id": "2010-021250-19"
        }, 
        "intervention": [
            {
                "arm_group_label": "Dovitinib and Everolimus", 
                "description": "Cohort 0: 200mg, Cohort 1: 300mg, Cohort 2: 300mg, Cohort 3: 400mg, Cohort 4: 500mg. Cohort -1: 100mg", 
                "intervention_name": "Dovitinib", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Dovitinib and Everolimus", 
                "description": "Cohort 0: 5mg, Cohort 1: 5mg, Cohort 2: 10mg, Cohort 3: 10mg, Cohort 4: 10mg, Cohort -1: 5mg.", 
                "intervention_name": "Everolimus", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Everolimus", 
                "Sirolimus"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Metastatic Clear Cell Renal Cancer Dovitinib Everolimus Cohort Maximum administered dose maximum tolerated dose", 
        "lastchanged_date": "November 11, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "zip": "EC1M 7BE"
                }, 
                "name": "Barts Health NHS Trust"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Study Investigating Everolimus and Dovitinib in Metastatic Clear Cell Renal Cancer", 
        "overall_official": {
            "affiliation": "Queen Mary Unviersity of London, UK", 
            "last_name": "Thomas Powles, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United Kingdom: 'Ministry of Health and Regulatory Authority'"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Determining causality of each adverse (AE) to everolimus and dovitinib and grading severity according to National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events (CTCAE) version 4.0", 
                "measure": "To determine and establish the safety profile of everolimus and dovitinib and define the dose limiting toxicity (DLT)", 
                "safety_issue": "Yes", 
                "time_frame": "6 Months after all patients have come off study"
            }, 
            {
                "description": "Determining the maximal dose at which no more than one patient out of up to six at that dose level experiences an almost certainly or probably drug related DLT, as defined in 3.1.4 of the protocol.", 
                "measure": "To determine the maximum tolerated dose (MTD) of everolimus and dovitinib given orally in patients with VEGF resistant renal cancer", 
                "safety_issue": "Yes", 
                "time_frame": "1 month after each cohort is closed to recruitment"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01714765"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Queen Mary University of London", 
            "investigator_full_name": "Centre of Experimental Medicine", 
            "investigator_title": "Medical Oncologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Response assessment (stable disease (SD), partial response (PR) or complete response (CR)) determined according to Response Evaluation Criteria in Solid Tumours (RECIST v1.1). 50% or more clinical benefit at 6 months would be of interest", 
                "measure": "To evaluate clinical benefit at 6 months (Stable disease, partial response and complete response ) in the 13 assessable patients who received the maximum tolerated dose (n=13).", 
                "safety_issue": "No", 
                "time_frame": "6 months after all patients have come off study"
            }, 
            {
                "description": "Response assessment will be measured by RECIST v1.1 at 6 and 14 weeks. 2 or more responses (15%) would be of interest", 
                "measure": "To evaluate tumour response in the 13 patients who received the maximum tolerated dose (n=13). This includes the 7 additional assessable patients in the expansion cohort.", 
                "safety_issue": "No", 
                "time_frame": "6 months after all patients have come off study"
            }, 
            {
                "description": "Measurement of PK parameter values for both drugs on day 5 of the 1st cycle and (pre dose, and 3 hour sample).", 
                "measure": "To determine plasma pharmacokinetic (PK) parameters following administration of everolimus and dovitinib", 
                "safety_issue": "No", 
                "time_frame": "6 months after all patients have come off study"
            }
        ], 
        "source": "Queen Mary University of London", 
        "sponsors": {
            "collaborator": {
                "agency": "Novartis", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Queen Mary University of London", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2011", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}