{
    "clinical_study": {
        "@rank": "63948", 
        "arm_group": [
            {
                "arm_group_label": "Arm 1: fulvestrant + everolimus placebo + anastrozole placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Patients receive an injection of fulvestrant in each buttock on Days 1 &15 for Cycle 1 and then Day 1 only for subsequent cycles. Patients also receive an oral placebo daily for both everolimus and anastrozole. This treatment regimen will continue until disease progression or toxicity."
            }, 
            {
                "arm_group_label": "Arm 2: fulvestrant + everolimus + anastrozole placebo", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive an injection of fulvestrant in each buttock on Days 1 &15 for Cycle 1 and then Day 1 only for subsequent cycles. Patients also receive an oral  everolimus and an oral placebo for anastrozole daily. This treatment regimen will continue until disease progression or toxicity."
            }, 
            {
                "arm_group_label": "Arm 3: fulvestrant + everolimus + anastrozole", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive an injection of fulvestrant in each buttock on Days 1 &15 for Cycle 1 and then Day 1 only for subsequent cycles. Patients also receive everolimus and anastrozole by mouth daily. This treatment regimen will continue until disease progression or toxicity."
            }
        ], 
        "brief_summary": {
            "textblock": "This randomized Phase III trial studies how well the combination of fulvestrant and\n      everolimus together or the combination of anastrozole, fulvestrant and everolimus together,\n      improve progression-free survival (PFS) versus  fulvestrant alone."
        }, 
        "brief_title": "S1222 Trial (Everolimus, Anastrozole and Fulvestrant) in Post-Menopausal Stage IV Breast Cancer", 
        "completion_date": {
            "#text": "May 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n      Primary\n\n        -  To test the benefit of interfering with the function of the estrogen receptor (ER) and\n           providing downstream target inhibition (PI3K/AKT/mTOR) with a combination of optimal\n           dose fulvestrant and everolimus (Arm 2) to improve progression-free survival compared\n           to the optimal dose fulvestrant alone (Arm 1).\n\n        -  To test the benefit of adding the non-steroidal aromatase inhibitor anastrozole to\n           optimal dose fulvestrant and everolimus (Arm 3) in order to improve progression free\n           survival over optimal dose fulvestrant (Arm 1).\n\n      Secondary\n\n        -  To compare progression-free survival among those receiving fulvestrant + everolimus +\n           anastrozole (Arm 3) versus fulvestrant + everolimus (Arm 2).\n\n        -  To compare overall survival among the treatment arms in post-menopausal patients with\n           hormone-receptor positive (HR+) Stage IV breast cancer.\n\n        -  To assess and compare toxicities, feasibility and compliance among the study regimens.\n\n        -  To compare response rates and clinical benefit rates among the study regimens.\n\n        -  To test molecular determinants of response to endocrine therapy and everolimus in\n           circulating tumor cells:\n\n             1. CTC-Endocrine Therapy Index (CTC ETI) on the CellSearch® platform.\n\n             2. CTC-Next Generation Sequencing Analysis (CTC-NGS) of single cells captured on the\n                HD-CTC® platform.\n\n      OUTLINE:\n\n      This is a multicenter study. Patients will be stratified according to the following factors:\n\n        -  Measurable versus evaluable non-measurable disease\n\n        -  Prior adjuvant hormonal therapy completed more than 5 years ago vs. prior adjuvant\n           hormonal therapy completed 1-5 years ago vs. de novo presentation of metastatic disease\n           or no prior adjuvant hormonal therapy.\n\n      ARMS:\n\n        -  Arm 1: fulvestrant + placebo (everolimus) + placebo (anastrozole)\n\n        -  Arm 2: fulvestrant + everolimus + placebo (anastrozole)\n\n        -  Arm 3: fulvestrant + everolimus + anastrozole\n\n      Blood and tissue samples are collected for correlative science studies.\n\n      After completion of study treatment, patients are followed up every 6 months for 2 years and\n      then yearly thereafter for 5 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  Patients must have a histologically confirmed diagnosis of invasive breast carcinoma\n             with positive estrogen and/or progesterone receptor status, and negative human\n             epidermal growth factor receptor (HER-2), for whom endocrine therapy is planned.\n\n          -  The HER-2 test result is negative (and should be reported as such), if  a single test\n             (or all tests)performed in a tumor specimen show:\n\n               -  Immunohistochemistries (IHC) 1+ negative or IHC 0 negative or\n\n               -  in situ hybridization (ISH) negative using a single probe ISH or dual probe ISH.\n\n          -  Estrogen receptor (ER) and progesterone receptor (PgR) positivity must be assessed\n             according to American Society of Clinial Oncology (ASCO)/College of American\n             Physicians (CAP) guidelines as either ER or PR ≥ 1% positive nuclear staining. If\n             HER2 IHC is 2+, an evaluation for gene amplification must be performed and the gene\n             must not be amplified. Gene amplification evaluation is not required if evaluation by\n             IHC is 0 or 1+ by institutional standards.\n\n          -  Patients must be post-menopausal women with a confirmed diagnosis of metastatic\n             breast cancer (M1). Pathologic confirmation of histology is preferable. In the case\n             of bone metastases only, biopsy-proven metastatic disease of solitary site, or\n             multiple sites of involvement are required. Post-menopausal is defined by one of the\n             following criteria as per National Comprehensive Cancer Network (NCCN) guidelines\n             Version 3. 2013:\n\n               -  Prior bilateral oophorectomy and/or hysterectomy\n\n               -  Patients ≥ 60 years of age\n\n               -  Patients < 60 years of age and amenorrheic for ≥ 12 months in the absence of\n                  chemotherapy, tamoxifen, toremifene, or ovarian suppression and\n                  follicle-stimulating hormone (FSH) and estradiol in the post-menopausal range\n\n               -  Patients < 60 years of age taking tamoxifen or toremifene must have FSH and\n                  plasma estradiol levels within post-menopausal ranges\n\n          -  Patients must have measurable or evaluable disease. Patients must have a chest and\n             abdominal computerized tomography (CT) and bone scan within 28 days prior to\n             registration. All scans needed for assessment of measurable disease must be performed\n             within 28 days prior to registration. Evaluable disease must be assessed within 28\n             days prior to registration\n\n          -  Patients with a history of prior chemotherapy or hormone therapy or immunotherapy for\n             recurrent or metastatic disease are NOT eligible. Prior adjuvant or neoadjuvant\n             chemotherapy if completed more than 12 months prior to registration is acceptable.\n             Any number of prior hormonal therapy regimens for the adjuvant setting but not for\n             metastatic or recurrent disease is allowed; prior adjuvant or neoadjuvant treatment\n             with an aromatase inhibitor (e.g. anastrozole, letrozole, exemestane) is allowed, if\n             completed more than 12 months prior to randomization.\n\n          -  Patients who have taken luteinizing hormone-releasing hormone (LHRH) analogue as\n             adjuvant therapy are eligible provided they have a) discontinued such therapy at\n             least 12 months prior to registration AND b) have not resumed their menstrual\n             periods.\n\n          -  Patients must not have had prior exposure to fulvestrant or mTOR inhibitors (e.g.,\n             rapamycin, everolimus, temsirolimus, deforolimus). Concurrent bisphosphonate therapy\n             is allowed. Patients must not have prior treatment with any investigational drug\n             within 28 days prior to registration and must not be planning to receive any other\n             investigational drug for the duration of the study.\n\n          -  Patients must have an International Normalized Ratio (INR) ≤ 1.6 within 28 days prior\n             to registration.\n\n          -  Patients must have adequate bone marrow function, as defined by Absolute Neutrophil\n             Count (ANC) of ≥ 1,500/mL, hemoglobin ≥ 9 g/dL and a peripheral platelet count ≥\n             100,000/ mL, all within 28 days prior to registration.\n\n          -  Patients must have adequate hepatic function obtained within 28 days prior to\n             registration and documented by all of the following:\n\n               -  Bilirubin ≤ 1.5 mg/dL (or ≤ 3.0 mg/dL if due to Gilbert's Syndrome)\n\n               -  alanine aminotransferase (ALT) (SGPT) and aspartate aminotransferase (AST)\n                  (SGOT) ≤ 2.5 x Institutional Upper Limit of Normal (IULN), or ≤ 5 x IULN if\n                  hepatic metastases are present.\n\n          -  Patients must have adequate renal function with serum creatinine level ≤ IULN within\n             28 days prior to registration.\n\n          -  Patients must have a fasting cholesterol ≤ 300 mg/dL and triglycerides ≤ 2.5 x IULN\n             obtained within 28 days prior to registration. Patients may be on lipid lowering\n             agents to reach these values.\n\n          -  Patients must have a complete history and physical examination within 28 days prior\n             to registration.\n\n          -  Patients with bleeding diathesis (i.e., disseminated intravascular coagulation [DIC],\n             clotting factor deficiency) or long-term anti-coagulant therapy (other than\n             antiplatelet therapy) are NOT eligible.\n\n          -  Patients with presence of life-threatening metastatic visceral disease, defined as\n             extensive hepatic involvement, or any degree of brain or leptomeningeal involvement\n             (past or present), or symptomatic pulmonary lymphangitic spread are not eligible.\n             Patients with discrete pulmonary parenchymal metastases are eligible, provided their\n             respiratory function is not significantly compromised as a result of disease in the\n             opinion of the investigator.\n\n          -  Patients must have a performance status of 0 - 2 by Zubrod criteria.\n\n          -  Patients must not have any Grade III/IV cardiac disease as defined by the New York\n             Heart Association Criteria (i.e., patients with cardiac disease resulting in marked\n             limitation of physical activity or resulting in inability to carry on any physical\n             activity without discomfort), unstable angina pectoris, myocardial infarction within\n             6 months, or serious uncontrolled cardiac arrhythmia.\n\n          -  Patients must not have uncontrolled diabetes (defined as an Hg A1C >7% within 28 days\n             prior to registration).\n\n          -  Patients must not have an organ allograft or other history of immune compromise.\n             Patients must not be receiving chronic, systemic treatment with corticosteroids or\n             other immunosuppressive agent. Topical or inhaled corticosteroids are allowed.\n\n          -  Patients known to be HIV positive may be enrolled if baseline CD4 count is > 500\n             cells/mm3 AND not taking anti-retroviral therapy. Patients with known chronic or\n             active hepatitis are not eligible. Patients must not have any known uncontrolled\n             underlying pulmonary disease.\n\n          -  Patients must be able to take oral medications. Patient may not have any impairment\n             of gastrointestinal function or gastrointestinal disease that may significantly alter\n             the absorption of everolimus (e.g., ulcerative disease, uncontrolled nausea,\n             vomiting, diarrhea, malabsorption syndrome or small bowel resection).\n\n          -  Patients must not have received immunization with an attenuated live vaccine (e.g.\n             intranasal influenza, MMR, oral polio, varicella, zoster, yellow fever and BCG\n             vaccines) within seven days prior to registration nor have plans to receive such\n             vaccination while on protocol treatment.\n\n          -  Patients must not have taken within 14 days prior to registration, be taking, nor\n             plan to take while on protocol treatment, strong CYP3A4 inhibitors, and/or CYP3A4\n             inducers.\n\n          -  No other prior malignancy is allowed except for adequately treated basal cell or\n             squamous cell skin cancer, in situ cervical cancer or other cancer for which the\n             patient has been disease-free for 5 years."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "825", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 12, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02137837", 
            "org_study_id": "S1222"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm 1: fulvestrant + everolimus placebo + anastrozole placebo", 
                    "Arm 2: fulvestrant + everolimus + anastrozole placebo", 
                    "Arm 3: fulvestrant + everolimus + anastrozole"
                ], 
                "intervention_name": "Fulvestrant", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Faslodex", 
                    "NSC-719276"
                ]
            }, 
            {
                "arm_group_label": "Arm 3: fulvestrant + everolimus + anastrozole", 
                "intervention_name": "Anastrozole", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Arimidex", 
                    "NSC-719344"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm 2: fulvestrant + everolimus + anastrozole placebo", 
                    "Arm 3: fulvestrant + everolimus + anastrozole"
                ], 
                "intervention_name": "Everolimus", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Afinitor", 
                    "Zortress", 
                    "NSC-733504"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm 1: fulvestrant + everolimus placebo + anastrozole placebo", 
                    "Arm 2: fulvestrant + everolimus + anastrozole placebo"
                ], 
                "intervention_name": "Placebo - Anastrozole", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Arm 1: fulvestrant + everolimus placebo + anastrozole placebo", 
                "intervention_name": "Placebo - Everolimus", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Everolimus", 
                "Sirolimus", 
                "Fulvestrant", 
                "Anastrozole", 
                "Estradiol"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Metastatic breast cancer", 
            "Invasive breast carcinoma", 
            "estrogen receptor-positive breast cancer", 
            "HER2-negative breast cancer", 
            "Stage IV breast cancer", 
            "progesterone receptor-positive breast cancer"
        ], 
        "lastchanged_date": "May 13, 2014", 
        "number_of_arms": "3", 
        "official_title": "Fulvestrant Alone Versus Fulvestrant and Everolimus Versus Fulvestrant, Everolimus and Anastrozole: A Phase III Randomized Placebo-Controlled Trial in Postmenopausal Patients", 
        "overall_contact": {
            "email": "mhardin@swog.org", 
            "last_name": "Megan M Hardin", 
            "phone": "2106148808", 
            "phone_ext": "1014"
        }, 
        "overall_contact_backup": {
            "email": "dsparks@swog.org", 
            "last_name": "Dana Sparks, MAT", 
            "phone": "2106148808", 
            "phone_ext": "1004"
        }, 
        "overall_official": {
            "affiliation": "City of Hope Cancer Center", 
            "last_name": "George Somlo, M.D.", 
            "role": "Study Chair"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "September 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "progression-free survival", 
            "safety_issue": "No", 
            "time_frame": "up to 5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02137837"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "overall survival", 
                "safety_issue": "No", 
                "time_frame": "up to 5 years"
            }, 
            {
                "measure": "Number of Participants with Serious and Non-Serious Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "up to 5 years"
            }, 
            {
                "measure": "response rate", 
                "safety_issue": "No", 
                "time_frame": "assessed every 12 weeks, up to 5 years"
            }, 
            {
                "measure": "clinical benefit rate", 
                "safety_issue": "No", 
                "time_frame": "assessed every 12 weeks, up to 5 years"
            }, 
            {
                "measure": "molecular determinants of response in circulating tumor cells", 
                "safety_issue": "No", 
                "time_frame": "Day 1, Day 29, time of progression"
            }
        ], 
        "source": "Southwest Oncology Group", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "AstraZeneca", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Novartis", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "Southwest Oncology Group", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}