{
    "clinical_study": {
        "@rank": "45233", 
        "arm_group": [
            {
                "arm_group_label": "High intensity training", 
                "arm_group_type": "Experimental", 
                "description": "Patients in this group will perform high aerobic intensity training, in 30 minutes, twice a week, in a 12 week period."
            }, 
            {
                "arm_group_label": "Moderate intensity training", 
                "arm_group_type": "Experimental", 
                "description": "Patients in this group will perform moderate aerobic intensity training, in 45 minutes, three times a week, in a 12 week period."
            }, 
            {
                "arm_group_label": "controll", 
                "arm_group_type": "No Intervention", 
                "description": "Patients in this group will perform no (additional) training."
            }
        ], 
        "brief_summary": {
            "textblock": "The aims of this study are to assess the effects of medium versus high intensity 12-week\n      adjusted training programs on physical capacity in persons with incomplete SCI, early after\n      discharge from primary rehabilitation, and to investigate if the training program induces a\n      more active lifestyle in terms of increased daily energy expenditure."
        }, 
        "brief_title": "Intervention Study to Assess the Effects of Moderate and High Intensity Aerobic Training on Physical Capacity and Activity Level in Persons With Incomplete Spinal Cord Injury", 
        "completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Spinal Cord Injury", 
        "condition_browse": {
            "mesh_term": [
                "Spinal Cord Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Design:\n\n      Randomized controlled trial.\n\n      Participants:\n\n      45 subjects, between 18 and 65 years of age, will be recruited with the following inclusion\n      criteria: Traumatic spinal cord injury, incomplete lesions (classified as ASIA D), admitted\n      to Sunnaas Rehabilitation Hospital for primary rehabilitation, and able to walk for 5\n      minutes on the treadmill (without assistive aids) at 4 km/hour.\n\n      Subjects with cardiovascular diseases, progressive diseases and severe psychiatric\n      conditions will be excluded.\n\n      Procedures:\n\n      The participants will be included after medical approval (by a specialist in physical\n      medicine and rehabilitation) and before being discharged from primary rehabilitation. During\n      the last week at the hospital, usually between 3 to 6 months post injury, a pre-test to\n      examine physical capacity will be performed; maximal exercise test on a treadmill and\n      six-minute walking test (Fig. 1).\n\n      After the pre-test the participants will be randomized into one of three groups;\n      Intervention Group I (high intensity training), Intervention Group II (medium intensity\n      training), and a Control Group (treatment as usual, no additional training). To achieve\n      balanced randomization (the compared groups should have about the same size), we will use\n      block randomization. A computer random number generator will be used, with a block size of\n      15 and an allocation ratio of 1:1.\n\n      The subjects in the training groups will have practical training at the hospital in how to\n      perform moderate or high intensity training. They will be taught how to apply a heart rate\n      monitor and how to use it during training sessions.\n\n      At discharge from primary rehabilitation, and before start-up of the 12 week training\n      program, the physical activity level (energy expenditure; kilo joule (kJ) · min -1) will be\n      monitored by wearing a SWA for seven days in the home situation.\n\n      After having completed the training program, the participants (including those in the\n      control group) will wear the SWA in 7 days and return to Sunnaas Rehabilitation Hospital to\n      repeat the physical capacity tests (post-test). This procedure will also be repeated at a\n      follow-up one year after discharge from primary rehabilitation (12-months follow-up).\n\n      All tests are performed under supervision of a physiotherapist, who has several years of\n      experience in exercise testing. This physiotherapist is unaware of which of the three groups\n      the patient the patient is recruited from (blind controlled trail).\n\n      Interventions:\n\n      Subjects in the two intervention groups will perform a 12 week individual training program,\n      where 15 subjects will perform high intensity training and 15 subjects will perform a\n      training program with moderate intensity training. Since literature indicates that SCI\n      patients, on group level, do not improve their physical capacity after being discharged, our\n      subjects will perform the training program in their home situation. To verify the intensity\n      level during the training session, the participants have to wear a heart rate monitor. The\n      heart rate will be stored for later analyses. Subjects in both training groups will be\n      contacted, by telephone, during the first and the sixth week of the training program, to\n      evaluate the training. A training log will be filled out by all the subjects (including\n      those in the control group) during week 2-13.\n\n      When comparing two training programs, one must be sure that the total amount of energy\n      expended (total oxygen uptake) is equal. The calculation of the total oxygen uptake for the\n      different training programs is based on the relationship between %HRmax and %VO2max,\n      established by the American College of Sports Medicine (ACSM).\n\n      Intervention group I - High intensity training The training program with high intensity will\n      consist of two high intensity training sessions per week, using a treadmill or by outdoor\n      walking/running. During these sessions the subjects will walk/run 4 times 4 minutes at an\n      intensity of 85-95% of HRmax (interval training). Between the intervals, the subjects will\n      have an active resting period (3 minutes), in which they walk at an intensity of 70% of\n      HRmax. The subjects are free to choose which days of the week they conduct the training\n      sessions, however, they must have at least one (resting) day in between.\n\n      Intervention group II - Moderate intensity training The training program with moderate\n      intensity will consist of three moderate intensity training sessions per week, using a\n      treadmill or by walking outdoor. During these sessions the subjects will walk for 45 minutes\n      at 70% of HRmax. The subjects are free to choose which days of the week they conduct their\n      training session Control group The subjects in the control group (n=15) will have no\n      additional training program, but left with treatment as usual. They will, however, be\n      offered an individual training program after the one year follow-up test.\n\n      Outcome measures\n\n      Primary outcome measures:\n\n      - Difference in VO2peak (change between pre-test and post-test 1) for both interventions\n      groups and the control group.\n\n      Healthy, untrained subjects show about 0.5 % increase in VO2peak for every (high intensity)\n      training session. Assuming that persons with incomplete SCI show the same increase, we need\n      about 15 subjects to detect a mean difference of 12 % in VO2peak. Sample size calculation is\n      based on a standard deviation of 10 % with a significance level of 0.05 and power output of\n      80%.\n\n      Secondary outcome measures:\n\n        -  Difference in VO2peak between intervention group 1 (high intensity) and 2 (moderate\n           intensity), after having completed the training program (post-test 1)\n\n        -  Changes in VO2peak (changes between pre-test, post-test 1 and post-test 2) for both\n           interventions groups and the control group.\n\n        -  Difference in VO2peak between intervention group I (high intensity) and II (moderate\n           intensity), one year after discharge (post-test 2).\n\n        -  Difference in daily energy expenditure (kilo joule (kJ) · min -1) between pre-test,\n           posttest 1 and post-test 2\n\n        -  Difference in daily energy expenditure (kilo joule (kJ) · min -1) between intervention\n           group I (high intensity) and II (moderate intensity), one year after discharge\n           (post-test 2).\n\n      Data analyses and statistics:\n\n      Oxygen uptake during the last 30 seconds of the maximal exercise test will be used to\n      estimate peak oxygen uptake (VO2peak). VO2peak of pre- and post test (1, 2 and 3) will be\n      compared to evaluate a possible training effect. From the SWA data, the daily energy\n      expenditure (energy expended during one week divided by 7 days) before the training program,\n      after the training program and one year after discharge, will be compared to evaluate a\n      possible effect of the training programs on the subjects' physical activity level."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Spinal cord injury\n\n          -  incomplete lesion (classified as ASIA D)\n\n          -  admitted to Sunnaas Rehabilitation Hospital for primary rehabilitation,\n\n          -  able to walk for 5 minutes on the treadmill (without assistive aids) at 4   km/hour\n\n        Exclusion Criteria:\n\n          -  cardiovascular diseases\n\n          -  progressive diseases\n\n          -  severe psychiatric conditions"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "45", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 10, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01903226", 
            "org_study_id": "SPREK"
        }, 
        "intervention": [
            {
                "arm_group_label": "High intensity training", 
                "intervention_name": "High intensity training", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Moderate intensity training", 
                "intervention_name": "Moderate intensity training", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "spinal cord injury", 
            "physical capacity", 
            "energy expenditure", 
            "training"
        ], 
        "lastchanged_date": "July 16, 2013", 
        "location": {
            "contact": {
                "email": "matthijs.wouda@sunnaas.no", 
                "last_name": "Matthijs F Wouda, MSc", 
                "phone": "+47 99590770"
            }, 
            "facility": {
                "address": {
                    "city": "Nesoddtangen", 
                    "country": "Norway", 
                    "zip": "1450"
                }, 
                "name": "Sunnaas Rehabilitation Hospital"
            }, 
            "investigator": {
                "last_name": "Matthijs F Wouda, MSc", 
                "role": "Sub-Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Norway"
        }, 
        "number_of_arms": "3", 
        "official_title": "High Intensity Aerobic Training in Persons With Incomplete Spinal Cord Injury", 
        "overall_contact": {
            "email": "matthijs.wouda@sunnaas.no", 
            "last_name": "Matthijs F Wouda, MSc", 
            "phone": "+ 47 99590770"
        }, 
        "overall_contact_backup": {
            "email": "vegard.strom@sunnaas.no", 
            "last_name": "Vegard Strøm, PhD", 
            "phone": "+47 40287481"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Norway: University of Oslo, Faculty of Medicine", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Physical capacity (VO2peak) will be measured before intervention (baseline), after 3 months and after 1 year (12 months. Changes (from baseline) in VO2peak after 3 months and after one year is the primary outcome measure.", 
            "measure": "change in VO2peak", 
            "safety_issue": "No", 
            "time_frame": "0 months, 3 months and 12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01903226"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Sunnaas Rehabilitation Hospital", 
            "investigator_full_name": "Matthijs Ferdinand Wouda", 
            "investigator_title": "PhD candidate", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Sunnaas Rehabilitation Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sunnaas Rehabilitation Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}