{
    "clinical_study": {
        "@rank": "147934", 
        "brief_summary": {
            "textblock": "Currently there is no known effective treatment for patients with advanced stage\n      neuroblastoma, pheochromocytoma, or paraganglioma who have relapsed or not responded to\n      standard therapy. In previous studies that used 131I-MIBG as a potential anti-cancer\n      therapy, a decrease in the size of tumors was seen in some of the children and adults. This\n      research study will continue to evaluate the side effects of 131I-MIBG when treating\n      children and adults with neuroblastoma, pheochromocytoma, or paraganglioma. The 131I-MIBG\n      compound is intended to work by selectively delivering the radioactive iodine to the tumor\n      cells, which is then intended to result in their destruction.\n\n      The purpose of this research study is to:\n\n        -  Make 131I-MIBG therapy available to patients with advanced neuroblastoma,\n           pheochromocytoma, or paraganglioma\n\n        -  Further assess the side effects of 131I-MIBG therapy"
        }, 
        "brief_title": "Expanded Access Protocol Using 131I-MIBG Therapy for Refractory Neuroblastoma, Pheochromocytoma, or Paraganglioma", 
        "condition": [
            "Neuroblastoma", 
            "Pheochromocytoma", 
            "Paraganglioma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Neuroblastoma", 
                "Paraganglioma", 
                "Pheochromocytoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Neuroblastoma, pheochromocytoma, and paraganglioma remain fatal diseases for a large\n      percentage of patients, especially those with high-risk disease features who become\n      resistant to conventional therapy. 131I-metaiodobenzylguanidine (131I-MIBG) is a\n      norepinephrine analog that concentrates in adrenergic tissue and has been shown to be\n      sensitive and specific for detecting localized and metastatic neuroblastoma,\n      pheochromocytoma, and paraganglioma. More importantly, experience of many institutions has\n      proven that this agent used as a targeted radiotherapeutic has significant anti-tumor\n      activity against refractory neuroblastoma 1-7 as well as pheochromocytoma and paraganglioma.\n      Children's Hospital of Philadelphia, UCSF, and the University of Michigan have just\n      completed a large Phase 2 study of 131I-MIBG given in doses of 10-18 mCi/kg with stem cell\n      rescue, if necessary, and have shown that this agent is safe and effective palliative\n      therapy for refractory or relapsed neuroblastoma patients. In addition, there is growing\n      evidence that low-dose (5-10 mCi/kg) submyeloablative MIBG therapy is both safe and\n      effective for disease palliation. This protocol therefore provides a mechanism to deliver\n      this therapy when clinically indicated.\n\n      Primary Objectives:\n\n        -  Provide palliative therapy with 131I-MIBG for patients with advanced neuroblastoma,\n           pheochromocytoma, or paraganglioma.\n\n        -  Gain more information about acute and late toxicity of 131I-MIBG therapy for patients\n           with refractory neuroblastoma, pheochromocytoma, or paraganglioma."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis: Refractory/Relapsed neuroblastoma with original diagnosis based on tumor\n             histopathology or elevated urine catecholamines with typical tumor cells in the bone\n             marrow, OR pheochromocytoma or paraganglioma not amenable to curative surgery\n\n          -  Age ≥ 12 months and able to cooperate with radiation safety restrictions during\n             therapy period with/without pharmacologic anxiolysis.\n\n          -  Disease status: Failure to respond to standard therapy (usually combination\n             chemotherapy with/without radiation and surgery) or development of progressive\n             disease at any time (any new lesion or an increase in size of > 25% of a pre-existing\n             lesion). Disease evaluation must be completed within 8 weeks of study entry. If\n             possible, the disease evaluation should take place subsequent to intervening therapy;\n             if intervening therapy does occur, evaluations should be done as clinically\n             indicated. If patient has received prior treatment with MIBG, they must have a\n             response or stable disease after the most recent MIBG infusion. Patient may have PD\n             after showing initial response to MIBG therapy (at [or around] the day 35-63\n             post-MIBG therapy evaluation).\n\n          -  Patients must have a hematopoietic stem cell product available for re-infusion after\n             131I-MIBG treatment at doses of ≥ 12 mCi/kg. If no stem cells are available, then the\n             dose of 131I-MIBG should be < 12 mCi/kg.\n\n               -  The minimum quantity for purged or unpurged peripheral blood stem cells (PBSC)\n                  is 1.5 x 10e6 viable CD34+ cells/kg (recommended 2 x 10e6 viable CD34+\n                  cells/kg).\n\n               -  The minimum dose for bone marrow is 1.0 x 10e8 mononuclear cells/kg (optimum >\n                  2.0 x 10e8 mononuclear cells/kg).\n\n          -  Prior Therapy: Patients may enter this study with/without re-induction therapy for\n             recurrent tumor. Patients must have fully recovered from the toxic effects of any\n             prior therapy, meeting the following criteria: At least 2 weeks should have elapsed\n             since any anti-tumor therapy and the patient must meet hematologic criteria below.\n             Three-months should have elapsed in the case of completing radiation to any of the\n             following fields: craniospinal, total abdominal, whole lung, total body irradiation\n             (spot irradiation to skull-based metastases is NOT considered craniospinal radiation\n             for the purposes of this study. Cytokine therapy must be discontinued a minimum of 24\n             hours prior to 131I-MIBG therapy.\n\n          -  Bilirubin ≤ 2x upper limit of normal; AST/ALT ≤ 10x upper limit of normal\n\n          -  Serum Creatinine ≤ 2x upper limit of normal OR 24-hr creatinine clearance OR GFR ≥ 60\n             ml/min/1.73m2(For example, a patient would meet this criteria if GFR < 60\n             ml/min/1.73m2 but serum creatinine ≤ 2x upper limit of normal.)\n\n          -  ANC ≥ 750/µL; Platelets ≥ 50,000/µL without transfusion if stem cells are not\n             available (ANC ≥ 500 and any platelet count allowed if stem cells available). Patient\n             must be off myeloid growth factors for at least 24 hours. If the patient has received\n             prior treatment with MIBG, they may be thrombocytopenic, but requiring no more than 2\n             platelet transfusions per week to maintain counts above 20,000. Hemoglobin must be ≥\n             10 gm/dL (transfusion allowed) regardless of stored stem cell availability.\n\n          -  Normal lung function as manifested by no dyspnea at rest or exercise intolerance, no\n             oxygen requirement\n\n          -  No clinically significant cardiac dysfunction\n\n          -  Signed informed consent/assent: The patient and/or the patient's legally authorized\n             guardian must acknowledge in writing that consent/assent to become a study subject\n             has been obtained, in accordance with institutional policies approved by the U.S.\n             Department of Health and Human Services.\n\n        Exclusion Criteria:\n\n          -  Patients with disease of any major organ system that would compromise their ability\n             to withstand therapy. Significant organ impairment should be discussed with the\n             Principal Investigator prior to patient entry.\n\n          -  No patients who are pregnant or lactating will be allowed. Patients of childbearing\n             potential must practice an effective method of birth control while participating on\n             this study, to avoid possible damage to the fetus. Abstinence is an effective method\n             of birth control.\n\n          -  Patients who are on hemodialysis\n\n          -  Proteinuria, in the absence of urinary infection, within 4 weeks prior to the planned\n             treatment date is a relative contraindication to receiving therapy for patients with\n             pheochromocytoma/paraganglioma. Patients with pheochromocytoma/paraganglioma with any\n             proteinuria must have a 24-hr urine protein determination. If proteinuria is\n             confirmed as being above the institutional upper limit of normal, the patient is\n             ineligible for MIBG therapy.\n\n          -  Patients with active infections that meet grade 3-4 according to the NCI CTCAE v4.0.\n\n          -  Patients with known MIBG-avid parenchymal brain metastases are not eligible.\n             (Patients with leptomeningeal or skull-based metastases are eligible.)"
            }, 
            "gender": "Both", 
            "maximum_age": "N/A", 
            "minimum_age": "12 Months"
        }, 
        "firstreceived_date": "April 8, 2013", 
        "id_info": {
            "nct_id": "NCT01838187", 
            "org_study_id": "MIBG Expanded Access (NDP)"
        }, 
        "intervention": {
            "description": "The therapeutic dose (5-18 mCi/kg at investigator's discretion; any dose ≥12 mCi/kg requires stored stem cells) will be diluted in normal saline, and will be infused intravenously over 90-120 minutes.", 
            "intervention_name": "I-131 MIBG", 
            "intervention_type": "Radiation", 
            "other_name": [
                "◦I-131 Iobenguane", 
                "◦I-131 meta-iodobenzylguanidine"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": "3-Iodobenzylguanidine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "January 22, 2014", 
        "location": {
            "contact": {
                "email": "cancer@cchmc.org", 
                "last_name": "Laura Fossett", 
                "phone": "513-636-2799"
            }, 
            "facility": {
                "address": {
                    "city": "Cincinnati", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "45229"
                }, 
                "name": "Cincinnati Children's Hospital Medical Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "An Open Label, Expanded Access Protocol Using 131I-METAIODOBENZYLGUANIDINE (131I-MIBG) Therapy in Patients With Refractory Neuroblastoma, Pheochromocytoma, or Paraganglioma", 
        "overall_contact": {
            "email": "cancer@cchmc.org", 
            "last_name": "Laura Fossett", 
            "phone": "(513) 636-2799"
        }, 
        "overall_official": {
            "affiliation": "Children's Hospital Medical Center, Cincinnati", 
            "last_name": "Brian Weiss, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Available", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "N/A", 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01838187"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Children's Hospital Medical Center, Cincinnati", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Children's Hospital Medical Center, Cincinnati", 
                "agency_class": "Other"
            }
        }, 
        "study_design": "N/A", 
        "study_type": "Expanded Access", 
        "verification_date": "January 2014"
    }
}