{
    "clinical_study": {
        "@rank": "146251", 
        "arm_group": {
            "arm_group_label": "Newly Diagnosed HNC", 
            "description": "For AIM 2 and AIM3, Newly diagnosed and previously untreated patients with locoregional squamous cell carcinoma of the head and neck recruited at MD Anderson:  Pain assessed at baseline, weekly during treatment, and during clinic visits (every 6-8 weeks) for a period of 3 months after treatment. Quantitative sensory testing performed at baseline and at 3 months from completion of treatment to determine nociceptive versus neuropathic component."
        }, 
        "biospec_descr": {
            "textblock": "Blood specimen"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The goal of this research study is to learn more about chronic pain associated with cancer\n      treatment.\n\n      AIM 1. To perform genome-wide analyses, 730,525 Single Nucleotide Polymorphisms (SNPs), on\n      participants with squamous cell carcinoma of the head and neck in order to identify\n      potentially novel gene variants associated with the development of chronic pain (neuropathic\n      versus nociceptive). Hypothesis 1: Potentially novel genetic variants that may also serve as\n      therapeutic targets for pain will be identified using a genome-wide SNP scan.\n\n      AIM 2. To establish a cohort of head and neck cancer patients and determine the independent\n      influence of cancer treatment, behavioral, epidemiological, biological, and clinical factors\n      in predicting the development of chronic pain (neuropathic/nociceptive) in these\n      participants. Hypothesis 2: The development of chronic pain will vary by cancer treatment,\n      behavioral, epidemiological, and clinical factors.\n\n      AIM 3. To perform exploratory gene-gene and gene-treatment (type of cancer treatment)\n      interaction analyses that will help identify individuals at highest risk for the development\n      of chronic pain (neuropathic versus nociceptive) on the basis of their genetic risk profiles\n      and treatment. Researchers will use a total of aim 1 and 2 study populations."
        }, 
        "brief_title": "Neuropathic Pain in Head and Neck Cancer", 
        "condition": "Head and Neck Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Head and Neck Neoplasms", 
                "Headache", 
                "Neuralgia"
            ]
        }, 
        "detailed_description": {
            "textblock": "Participants will complete the following tests and procedures at the beginning and at end of\n      the study (about 3 months later):\n\n        -  5 questionnaires about any pain and other symptoms, general well-being, drugs that may\n           be taken, and personal information, such as age.  The questionnaires will take about\n           25-50 minutes to complete.\n\n        -  Sensory testing will measure sensitivity to touch, coolness, warmth, hot/cold feeling,\n           and pin pricks.  The sensory tests will take about 30 minutes to 1 hour to complete.\n\n        -  Blood (about 1 teaspoon) will be drawn to learn if participants are more likely to have\n           chronic pain.\n\n      During already scheduled clinic visits, about every 6-8 weeks, participants will complete a\n      questionnaire about pain.  This questionnaire will take about 5-10 minutes to complete."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Aim 1: Discovery Phase: The samples are from a large NIH-funded Genome-wide association\n        study of squamous cell carcinoma of the head and neck (Shete; PI). A total of 2900 \"case\"\n        patients and 1200 control patients were recruited for the study. In this study,\n        researchers will only use cases who were:\n\n          -  Newly diagnosed, untreated, histopathologically confirmed squamous cell carcinoma of\n             the oral cavity, pharynx, or larynx\n\n          -  No previous cancers\n\n          -  Age 18 years or older\n\n          -  white Caucasian.\n\n        Aim 2:\n\n          -  Newly diagnosed patients (have not had any prior cancer treatment) with loco-regional\n             squamous cell carcinoma of the head and neck\n\n          -  Will receive cancer treatment at MDACC\n\n          -  Are 18 years or older\n\n          -  English or Spanish speaking\n\n          -  Able to understand the description of the study and give written informed consent\n\n          -  Will state that they will receive follow-up at MD Anderson post-treatment\n\n          -  Self-reported Caucasian White This sample will also be included in the Validation\n             Phase of Aim 1. We note that population stratification, i.e., the presence of a\n             systematic difference in allele frequencies between subpopulations in a population\n             possibly due to different ancestry, is an issue for genetic association studies.\n             Thus, researchers focus on white caucasians in this particular study.\n\n        Aim 3: Patients included in aims 1 and 2.\n\n        Exclusion Criteria:\n\n        Aim 2:\n\n          -  Patients with distant metastasis (Stage IVC)\n\n          -  Patients participating in clinical trials/ investigational drugs for pain control.\n             Aim 1 (discovery phase) and Aim 3 will use existing data."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "For AIM 1: Squamous cell carcinoma of the head and neck patients for whom genome-wide\n        (730,525 SNPs) and pain data are available; AIM 2: Newly diagnosed and previously\n        untreated patients with locoregional  (excludes Stage IVc) squamous cell carcinoma of the\n        head and neck recruited at the Head and Neck Center at MD Anderson; AIM 3: Populations\n        from AIM 1 & 2."
            }
        }, 
        "enrollment": {
            "#text": "4100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01846286", 
            "org_study_id": "2012-0642", 
            "secondary_id": "1R01DE022891"
        }, 
        "intervention": [
            {
                "arm_group_label": "Newly Diagnosed HNC", 
                "description": "Five questionnaires about pain and symptoms, each taking approximately 25 - 50  minutes to complete", 
                "intervention_name": "Questionnaires", 
                "intervention_type": "Behavioral", 
                "other_name": "Surveys"
            }, 
            {
                "arm_group_label": "Newly Diagnosed HNC", 
                "description": "Tests measure sensitivity to touch, coolness, warmth, hot/cold feeling, and pin pricks.  The sensory tests will take about 30 minutes to 1 hour to complete.", 
                "intervention_name": "Quantitative Sensory Testing", 
                "intervention_type": "Other", 
                "other_name": "QST"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Neuropathic Pain", 
            "Squamous cell cancer of the head and neck", 
            "acute pain", 
            "pain management", 
            "genome-wide analyses", 
            "Squamous cell carcinoma of the head and neck", 
            "chronic pain", 
            "neuropathic", 
            "locoregional squamous cell carcinoma of the head and neck"
        ], 
        "lastchanged_date": "May 5, 2014", 
        "link": {
            "description": "The University of Texas MD Anderson Cancer Center Official Website", 
            "url": "http://www.mdanderson.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77030"
                }, 
                "name": "The University of Texas (UT) MD Anderson Cancer Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Molecular Epidemiology of Neuropathic Pain in Head and Neck Cancer", 
        "overall_contact": {
            "last_name": "Cielito C. Reyes-Gibby, MSN, DRPH", 
            "phone": "713-792-1816"
        }, 
        "overall_official": {
            "affiliation": "UT MD Anderson Cancer Center", 
            "last_name": "Cielito C. Reyes-Gibby, MSN, DRPH", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Genome-wide analyses, 730,525 Single Nucleotide Polymorphisms (SNPs), on  participants with squamous cell carcinoma of the head and neck in order to identify potentially novel gene variants associated with the development of chronic pain (neuropathic versus nociceptive).", 
            "measure": "Genome-wide analyses on Participants with squamous cell carcinoma of the head and neck", 
            "safety_issue": "No", 
            "time_frame": "5 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01846286"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Pain Severity determined using 0-10 numeric rating scale (0= 'no pain' and 10='worst pain imaginable').  Pain assessed at baseline (start of the study), weekly during treatment, and during clinic visits (every 6-8 weeks) for a period of 3 months after treatment.", 
            "measure": "Assessed Pain Severity (mean pain)", 
            "safety_issue": "No", 
            "time_frame": "Baseline to 3 months post treatment"
        }, 
        "source": "M.D. Anderson Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Dental and Craniofacial Research (NIDCR)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "M.D. Anderson Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}