{
    "clinical_study": {
        "@rank": "107694", 
        "arm_group": [
            {
                "arm_group_label": "Bolus", 
                "arm_group_type": "Experimental", 
                "description": "Patients randomized to this arm will receive a 600mg bolus dose of clopidogrel at the time of switching from ticagrelor to clopidogrel, followed by 75mg daily."
            }, 
            {
                "arm_group_label": "no bolus", 
                "arm_group_type": "Experimental", 
                "description": "Individuals randomized to this arm will receive 75mg of clopidogrel at the time of the transition followed by a daily dose of 75mg orally."
            }
        ], 
        "brief_summary": {
            "textblock": "After a heart attack patients are routinely started on drugs to inhibit platelets.\n      Ticagrelor is a powerful anti-platelet drug with clinical benefits. However it must be\n      discontinued in some, because of increased risk of bleeding or intolerance. These patients\n      need to be transitioned to another agent, such as Clopidogrel. At present, there is no\n      clinical consensus on the optimal strategy for this switch. Some clinicians elect to give a\n      bolus dose of clopidogrel with 600mg, while others start directly with a 75mg daily dose,\n      with no evidence regarding the benefits or potential complications associated with each\n      strategy. The present proposal will evaluate the pharmacodynamics of 2 strategies with\n      specialized platelet function testing.  We hypothesize that a bolus dose of clopidogrel\n      during the switch will confer better ischemic protection without increasing bleeding risk\n      for patients undergoing a switch in therapy."
        }, 
        "brief_title": "Transition From Ticagrelor to Clopidogrel Following Acute Coronary Syndrome: To Bolus or Not?", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Acute Coronary Syndrome", 
        "condition_browse": {
            "mesh_term": "Acute Coronary Syndrome"
        }, 
        "detailed_description": {
            "textblock": "The overall objective is to evaluate the need for a clopidogrel bolus dose among patients\n      being switched from a regimen of ticagrelor to clopidogrel. In a randomized pharmacodynamics\n      study of 48 patients, we will conduct serial measurements of platelet function/inhibition\n      using the Accumetrics Verifynow assay (platelet inhibition will be expressed as P2Y12\n      reaction unit [PRU]).  Platelet inhibition will be assessed at specific time points over the\n      first 72 hours following the change in medications, which will enable us to determine\n      whether patients in the 2 different strategies may be at increased ischemic or bleeding\n      risks. We hypothesize that a bolus dose of clopidogrel during the switch will confer better\n      ischemic protection without increasing bleeding risk for patients undergoing a switch in\n      therapy.\n\n      SPECIFIC AIMS:\n\n        1. Primary Aim: To determine with platelet function testing the pharmacodynamics effects\n           of a 600mg bolus dose of clopidogrel compared with no bolusing among patients being\n           switched from ticagrelor to clopidogrel.\n\n        2. To determine if patients receiving a clopidogrel bolus have improvement in ischemic\n           protection relative to patients without a bolus dose.\n\n        3. To determine if patients receiving a clopidogrel bolus may be exposed to increase\n           bleeding risk relative to those without a bolus dose."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  age > 18,\n\n          -  admission for acute coronary syndrome,\n\n          -  on dual anti-platelet therapy (including ticagrelor)\n\n          -  Being transitioned to clopidogrel by their treating physician\n\n          -  provided informed consent\n\n        Exclusion Criteria:\n\n          -  Bleeding/intolerance to clopidogrel\n\n          -  Thrombocytopenia (platelet count < 100, 000 per uL)\n\n          -  Hematocrit <30% or >52%\n\n          -  treatment with glycoprotein IIb/IIIa inhibitor, 24 hours prior to randomization"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "48", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02054663", 
            "org_study_id": "20130605-01H"
        }, 
        "intervention": {
            "arm_group_label": [
                "Bolus", 
                "no bolus"
            ], 
            "description": "Patients on ticagrelor following an acute coronary syndrome, being transitioned to clopidogrel will be randomized to either a one time 600mg bolous dose of clopidogrel followed by 75mg daily or just starting at 75mg daily without a bolous dose.", 
            "intervention_name": "Clopidogrel", 
            "intervention_type": "Drug", 
            "other_name": "Plavix"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Clopidogrel", 
                "Ticlopidine", 
                "Ticagrelor"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Acute coronary syndrome", 
            "Coronary artery disease", 
            "Antiplatelet therapy", 
            "Ticagrelor", 
            "Clopidogrel"
        ], 
        "lastchanged_date": "January 31, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ottawa", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "K1Y 4W7"
                }, 
                "name": "University of Ottawa Heart Institute"
            }, 
            "investigator": {
                "last_name": "Derek So, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Transition From Ticagrelor to Clopidogrel Following Acute Coronary Syndrome: To Bolus or Not? The CAPITAL OPTI-CROSS Study.", 
        "other_outcome": {
            "description": "Other secondary clinical endpoints include the following.\nTIMI major bleed\nTIMI minor bleed\nMyocardial Infarction\nStroke\nStent thrombosis\nDeath\npatients will be contacted on day 30 via telephone and asked about any bleeding complications, need for transfusions, recurrent chest pains, hospitalizations or treatment as acute coronary syndrome (including repeat angiography).  New onset neurological symptoms in keeping acute cerebral accidents or hospitalization for a cerebral accident.", 
            "measure": "Differences in clinical outcomes between the 2 groups within 30 days post transition.", 
            "safety_issue": "Yes", 
            "time_frame": "30 days post transition"
        }, 
        "overall_contact": {
            "email": "dso@ottawaheart.ca", 
            "last_name": "Derek So, MD", 
            "phone": "613-761-5387"
        }, 
        "overall_contact_backup": {
            "email": "apourdjabbar@ottawaheart.ca", 
            "last_name": "Ali Pourdjabbar, MD", 
            "phone": "613-321-2318"
        }, 
        "overall_official": {
            "affiliation": "University of Ottawa Heart Institute", 
            "last_name": "Derek So, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Post randomization, blood samples at scheduled time points will be collected.  Samples would enable measurement of platelet inhibition using the VerifyNow P2Y12 assay. Blood samples will be collected at baseline (prior to clopidogrel dose), 12, 24, 48, 54, 60 and 72 hours post initiation of therapy.  The primary endpoint is the difference in platelet inhibition between our 2 different groups (bolus vs no bolus), as measured by P2Y12 reaction unit (PRU) using the VerifyNow assay. The PRUs have now been widely used and accepted as a measure of platelet function in the research setting.  PRU will be collected at the above mentioned time points. The primary outcome will be platelet function expressed as PRUs as a continuous variable over the 72 hour time period and compared between the 2 groups.", 
            "measure": "Platelet inhibition as assessed by P2Y12 reaction Unit (PRU) after transition from Ticagrelor to Clopidogrel.", 
            "safety_issue": "Yes", 
            "time_frame": "72 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02054663"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Ottawa Heart Institute", 
            "investigator_full_name": "Derek So", 
            "investigator_title": "Associate Professor, Staff Interventional cardiologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "In the secondary outcome mean platelet inhibition as measured by PRU will be compared at each specified time point between the the 2 groups.", 
            "measure": "The difference in platelet inhibition (as expresses as PRU) between the two groups at specified time points.", 
            "safety_issue": "Yes", 
            "time_frame": "72 hours"
        }, 
        "source": "University of Ottawa Heart Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Ottawa Heart Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacokinetics/Dynamics Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}