{
    "clinical_study": {
        "@rank": "50353", 
        "acronym": "Hem-FMG", 
        "arm_group": [
            {
                "arm_group_label": "control group", 
                "arm_group_type": "No Intervention", 
                "description": "GPs from practices in the control group are asked to continue their usual care, as if they were not participating in this trial. They had to send their patients list to the research team to calculate their eligible population. They were also asked to list all the gaiac Fecal occult blood test ( gFOBT) delivered during the six months period of the study."
            }, 
            {
                "arm_group_label": "intervention", 
                "arm_group_type": "Active Comparator", 
                "description": "GPs communication skills and CRC screening :the intervention was a four hours educational training for GPs of the intervention group focused on communication skills with a patients' centered care approach to improve patients participation at CRC screening"
            }
        ], 
        "brief_summary": {
            "textblock": "Qualitative data were collected from 5 General Practionners (GPs) focus groups, 24 patient\n      interviews and 35 recorded consultations from 9 GPs to explore colorectal cancer (CRC)\n      screening in France The qualitative data indicated that improvement was needed in\n      patient-centered communication. Educational material was developed based on these\n      triangulated data with two different scenarios to improve communication with patients: one\n      for a compliant patient, another for a non compliant patient The hypothesis is that a brief\n      intervention on GPs can improve the patients' participation rate to colorectal screening\n\n      Method : cluster randomized control trial (cluster unit : GPs practices) With a brief\n      intervention on a randomized population of GPs in the district of Val d'Oise Inclusion\n      criteria: GPs with a practice in the district of Val d'Oise and active in the colorectal\n      mass screening"
        }, 
        "brief_title": "Influence of a Brief Intervention on CRC Screening", 
        "completion_date": {
            "#text": "September 2012", 
            "@type": "Actual"
        }, 
        "condition": "Colorectal Cancer", 
        "condition_browse": {
            "mesh_term": "Colorectal Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "a cluster randomized controlled parallel groups study was conducted in the Val d'Oise\n      department in France All practices of the Val d'Oise department were eligible to\n      participate. Among 585 practices, an independent biostatistician randomized 50 practices per\n      arm in October 2011 according to a computer generated randomization list.Two team members\n      phone called all the GPS of the randomized practices.\n\n      GPs from practices in the control group are asked to continue their usual care, as if they\n      were not participating in this trial. GPs of both groups had to send their patients list to\n      the research team to calculate their eligible population. They were also asked to list all\n      the gFOBT delivered during the six months period of the study.\n\n      GPs of the intervention group received a four hours educational training focused on\n      patients' centered care."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Inclusion of GPs practices: All GPs practices of the Val d'Oise department in France were\n        eligible to participate GPs using complementary therapies occasionally were allowed to\n        participate\n\n        Exclusion Criteria:\n\n        Exclusion of GPs practices : practices were excluded when doctors used exclusively\n        complementary therapies (acupuncture therapy, homeopathy….)\n\n        -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "45", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02012829", 
            "org_study_id": "2011/19NI"
        }, 
        "intervention": {
            "arm_group_label": "intervention", 
            "description": "GPs of the intervention group received a four hours educational training focused on patients' centered care to improve GPs communication skills and enhance patients'participation in CRC mass screening . Triangulation of all qualitative data was performed in order to develop educational material and training based on the six components of the Patient-Centered Clinical Method . Two different scenarios were developed: one for a compliant patient, another for a non-compliant patient. Two videos were made with doctor and simulated patient. Interactive methods were used to elaborate educational training including role playing, the presentation of the video followed by an interactive discussion.", 
            "intervention_name": "GPs communication skills and CRC screening", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "cancer, CRC screening, communication", 
        "lastchanged_date": "December 10, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Paris", 
                    "country": "France", 
                    "zip": "75018"
                }, 
                "name": "University Paris Diderot"
            }
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "2", 
        "official_title": "Brief Intervention to Improve Colorectal Cancer Screening", 
        "overall_official": {
            "affiliation": "University Paris Diderot", 
            "last_name": "Isabelle AUGER, Professor", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "France: Committee for the Protection of Personnes", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Comparison of the participation rate for patients for CRC screening among GPs belonging to the intervention group versus the participation rate for patients for CRC screening among GPs belonging to the control group", 
            "measure": "participation rate of patients for CRC screening", 
            "safety_issue": "No", 
            "time_frame": "7 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02012829"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University Paris 7 - Denis Diderot", 
            "investigator_full_name": "Isabelle AUGER", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "the number of GPs who reached a patients participation rate of 65% during the study period  because of  the desirable level of uptake rate over 65% defined by the European  guidelines of quality assurance in colorectal cancer screening", 
                "measure": "GPs with a participation rate over 65%", 
                "safety_issue": "No", 
                "time_frame": "7 months"
            }, 
            {
                "description": "The number of Gps who reached a participation rate of 45% because of the acceptable level of uptake defined by the same guidelines , the number of gFOBT delivered by GPs during study period,", 
                "measure": "GPs  participation rate over 45%", 
                "safety_issue": "No", 
                "time_frame": "7 months"
            }
        ], 
        "source": "University Paris 7 - Denis Diderot", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Paris 7 - Denis Diderot", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2011", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}