{
    "clinical_study": {
        "@rank": "104109", 
        "acronym": "HBI", 
        "arm_group": [
            {
                "arm_group_label": "Lifestyle counseling", 
                "description": "Prevention of mother to child transmission of HIV"
            }, 
            {
                "arm_group_label": "Lifestyle counseling Male", 
                "description": "male partners and PMTCT completion rate among HIV-infected pregnant women."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine if providing free laboratory test to pregnant\n      women and their spouses at churches, in addition to laboratories or hospitals, will increase\n      the number of pregnant women and their spouses who get screened for HIV, malaria, sickle\n      cell trait, hemoglobin levels, syphilis, and hepatitis B. These tests are necessary to keep\n      mothers healthy during pregnancy and lead to healthy babies. This research is taking place\n      in 40 churches in Nigeria."
        }, 
        "brief_title": "Healthy Beginning Initiative", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "HIV", 
        "detailed_description": {
            "textblock": "We are conducting a randomized trial to evaluate the comparative effectiveness of a\n      congregation-based Healthy Beginning Initiative (HBI) delivered by lay health advisors\n      (Intervention Group; IG), versus a Facility Based Approach (Control Group; CG) on the HIV\n      testing rate and PMTCT completion among 2,700 pregnant women. Four dioceses with forty\n      churches nested in the dioceses, will be randomly assigned to either the IG (N=2; n=20) or\n      the CG (N=2; n=20). The HBI combines a family educational game show and an integrated\n      on-site laboratory testing in the context of a baby shower. Monthly prayer sessions for\n      pregnant women will be used for recruitment and a baby reception following infant baptisms\n      will be used for follow up after delivery. The primary outcome is difference in testing rate\n      among pregnant women in IG compared to CG. The secondary outcomes are HIV testing rate among\n      male partners and PMTCT completion among HIV-infected pregnant women. Pregnant women will\n      complete an investigator-administered questionnaire at the baby reception to collect\n      information on HIV testing and PMTCT completion. Data will be confirmed with Health\n      Facilities and on-site testing data. This proposal is a collaboration among Partners for\n      Prevention, education, Training, Treatment and Research (PeTR-Global Solutions)/AIDSRelief\n      (our PEPFAR-funded partner in Nigeria responsible for training, HIV testing, linkage to\n      treatment and local oversight of the project); New York University School of Medicine\n      (program evaluation and shares oversight with PI), Board of Regents, NSHE, obo University of\n      Nevada, Reno (provide overall oversight, data management and evaluation of program\n      effectiveness)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Pregnant females 18 years and older;\n\n          -  Male partners of pregnant females 18 years and older;\n\n          -  Subjects must attend church at one of the participating diocese\n\n        Exclusion Criteria:\n\n        - Subjects will be excluded if they are not pregnant women or their male partners or are\n        younger than 18 years old."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Pregnant women and their male partners who are 18 years and older and attend one of the 40\n        churches in the Enugu state of Nigeria will be eligible to participate in the study. All\n        participation is voluntary."
            }
        }, 
        "enrollment": {
            "#text": "5400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01795261", 
            "org_study_id": "1R01HD075050-01", 
            "secondary_id": "1R01HD075050-01"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "HIV", 
        "lastchanged_date": "March 20, 2013", 
        "location": {
            "contact": {
                "last_name": "Michael Obiefune", 
                "phone": "243-802-575-5567"
            }, 
            "contact_backup": {
                "last_name": "Alice Osuji", 
                "phone": "090-810-62018"
            }, 
            "facility": {
                "address": {
                    "city": "Abuja", 
                    "country": "Nigeria", 
                    "state": "Maitama"
                }, 
                "name": "PeTR Global Solutions"
            }, 
            "investigator": {
                "last_name": "Eche Ezeanolue, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Nigeria"
        }, 
        "number_of_groups": "2", 
        "official_title": "Comparative Effectiveness of Congregation and Clinic Based Approaches to Prevention of Mother to Child Transmission of HIV", 
        "overall_contact": {
            "last_name": "Michael Obiefune", 
            "phone": "243-802-575-5567"
        }, 
        "overall_contact_backup": {
            "last_name": "Alice Osuji", 
            "phone": "090-810-62018"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "Nigeria: National Health Research Ethics Committee of Nigeria (NHREC)"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "We need to have 1,313 pregnant women in each arm of the study and follow them through pregnancy and up to 6 weeks post-delivery. Since pregnant women will be recruited at different stages of pregnancy, we will need to end recruitment 5 months after the study is open to recruitment and allow time to follow last recruited pregnant women through 9 months of pregnancy and up to 6 weeks post-delivery (approximately 11 months).", 
            "measure": "Analysis of HIV testing rates in pregnant women and their male partners in a congregation based approach compared to a health facility based approach.", 
            "safety_issue": "No", 
            "time_frame": "One year"
        }, 
        "reference": [
            {
                "PMID": "20070234", 
                "citation": "Tubiana R, Le Chenadec J, Rouzioux C, Mandelbrot L, Hamrene K, Dollfus C, Faye A, Delaugerre C, Blanche S, Warszawski J. Factors associated with mother-to-child transmission of HIV-1 despite a maternal viral load <500 copies/ml at delivery: a case-control study nested in the French perinatal cohort (EPF-ANRS CO1). Clin Infect Dis. 2010 Feb 15;50(4):585-96. doi: 10.1086/650005."
            }, 
            {
                "PMID": "15668871", 
                "citation": "European Collaborative Study. Mother-to-child transmission of HIV infection in the era of highly active antiretroviral therapy. Clin Infect Dis. 2005 Feb 1;40(3):458-65. Epub 2005 Jan 7."
            }, 
            {
                "PMID": "16741495", 
                "citation": "Centers for Disease Control and Prevention (CDC). Achievements in public health. Reduction in perinatal transmission of HIV infection--United States, 1985-2005. MMWR Morb Mortal Wkly Rep. 2006 Jun 2;55(21):592-7."
            }, 
            {
                "PMID": "20827573", 
                "citation": "Turan JM, Bukusi EA, Onono M, Holzemer WL, Miller S, Cohen CR. HIV/AIDS stigma and refusal of HIV testing among pregnant women in rural Kenya: results from the MAMAS Study. AIDS Behav. 2011 Aug;15(6):1111-20. doi: 10.1007/s10461-010-9798-5."
            }, 
            {
                "PMID": "21406004", 
                "citation": "Nunn A, Zaller N, Cornwall A, Mayer KH, Moore E, Dickman S, Beckwith C, Kwakwa H. Low perceived risk and high HIV prevalence among a predominantly African American population participating in Philadelphia's Rapid HIV testing program. AIDS Patient Care STDS. 2011 Apr;25(4):229-35. doi: 10.1089/apc.2010.0313. Epub 2011 Mar 15."
            }, 
            {
                "PMID": "20690259", 
                "citation": "Monjok E, Smesny A, Essien EJ. HIV/AIDS-related stigma and discrimination in Nigeria: review of research studies and future directions for prevention strategies. Afr J Reprod Health. 2009 Sep;13(3):21-35. Review."
            }, 
            {
                "PMID": "22236097", 
                "citation": "Hardon A, Vernooij E, Bongololo-Mbera G, Cherutich P, Desclaux A, Kyaddondo D, Ky-Zerbo O, Neuman M, Wanyenze R, Obermeyer C. Women's views on consent, counseling and confidentiality in PMTCT: a mixed-methods study in four African countries. BMC Public Health. 2012 Jan 11;12:26. doi: 10.1186/1471-2458-12-26."
            }, 
            {
                "PMID": "2220431", 
                "citation": "Franca-Martins AM, Graubard Z, Holloway GA, Van der Merwe FJ. Placental haemangioma associated with acute fetal anemia in labour. Acta Med Port. 1990 May-Jun;3(3):187-9."
            }, 
            {
                "PMID": "21085479", 
                "citation": "Youngleson MS, Nkurunziza P, Jennings K, Arendse J, Mate KS, Barker P. Improving a mother to child HIV transmission programme through health system redesign: quality improvement, protocol adjustment and resource addition. PLoS One. 2010 Nov 9;5(11):e13891. doi: 10.1371/journal.pone.0013891."
            }, 
            {
                "PMID": "22276130", 
                "citation": "Ekouevi DK, Stringer E, Coetzee D, Tih P, Creek T, Stinson K, Westfall AO, Welty T, Chintu N, Chi BH, Wilfert C, Shaffer N, Stringer J, Dabis F. Health facility characteristics and their relationship to coverage of PMTCT of HIV services across four African countries: the PEARL study. PLoS One. 2012;7(1):e29823. doi: 10.1371/journal.pone.0029823. Epub 2012 Jan 20."
            }, 
            {
                "PMID": "16698622", 
                "citation": "Okunlola MA, Ayinde OA, Owonikoko KM, Omigbodun AO. Factors influencing gestational age at antenatal booking at the University College Hospital, Ibadan, Nigeria. J Obstet Gynaecol. 2006 Apr;26(3):195-7."
            }, 
            {
                "PMID": "20836323", 
                "citation": "Adegbola O. Gestational age at antenatal booking in Lagos University Teaching Hospital (LUTH). Nig Q J Hosp Med. 2009 Jul-Sep;19(3):162-4."
            }, 
            {
                "PMID": "2020905", 
                "citation": "Jivegård L, Holm J, Bergqvist D, Björck CG, Björkman H, Brunius U, Claes G, Hammarsten J, Jernby B, Konrad P, et al. Acute lower limb ischemia: failure of anticoagulant treatment to improve one-month results of arterial thromboembolectomy. A prospective randomized multi-center study. Surgery. 1991 May;109(5):610-6."
            }, 
            {
                "PMID": "22193774", 
                "citation": "Johnson LF, Stinson K, Newell ML, Bland RM, Moultrie H, Davies MA, Rehle TM, Dorrington RE, Sherman GG. The contribution of maternal HIV seroconversion during late pregnancy and breastfeeding to mother-to-child transmission of HIV. J Acquir Immune Defic Syndr. 2012 Apr 1;59(4):417-25. doi: 10.1097/QAI.0b013e3182432f27."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01795261"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Variables include age, household income, education level, previous HIV testing, last menstrual period, marital status, and employment status. HIV testing and PMTCT completion: will be assessed using a one-page investigator-administered questionnaire completed by pregnant women during the baby reception.", 
            "measure": "Associations between HIV Test and Interventions and other covariates (risk factors) at individual- and community (church)-level will also be analyzed.", 
            "safety_issue": "No", 
            "time_frame": "one year"
        }, 
        "source": "University of Nevada, Reno", 
        "sponsors": {
            "collaborator": {
                "agency": "Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Nevada, Reno", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2013"
    }
}