{
    "clinical_study": {
        "@rank": "159891", 
        "arm_group": [
            {
                "arm_group_label": "oral morphine and oral ibuprofen", 
                "arm_group_type": "Experimental", 
                "description": "Oral morphine (syrup) 0.2mg/kg (max. 15 mg) and oral ibuprofen (syrup) 10mg/kg (max. 600 mg) both administered once during the 2 hour-study time frame"
            }, 
            {
                "arm_group_label": "Morphine and placebo of ibuprofen", 
                "arm_group_type": "Experimental", 
                "description": "Oral morphine 0.2mg/kg (max. 15 mg) and a placebo of ibuprofen both administered once during the 2-hour time frame of the study"
            }, 
            {
                "arm_group_label": "Ibuprofen and placebo of morphine", 
                "arm_group_type": "Active Comparator", 
                "description": "Ibuprofen 10mg/kg (max. 600 mg) and placebo of morphine both administered once during the 2-hour time frame of the study"
            }
        ], 
        "brief_summary": {
            "textblock": "Pain management for children presenting to the emergency department (ED) with an injured\n      limb is often under-treated, even though it is known that broken arms and legs cause\n      moderate to severe pain. Further, children are less likely to receive appropriate pain\n      medicine than adults with similar injuries. This study aims to improve the pain treatment of\n      children who present to the ED with a suspected fracture, or broken bone or severe sprain.\n      The investigators will compare the use of 3 different possible medication combinations\n      (ibuprofen alone, oral morphine alone, or combined ibuprofen and oral morphine) to determine\n      which combination is the best at treating children's pain. The investigators also plan to\n      verify the safety of using these different drugs to treat children's pain.\n\n      The investigators strongly believe that children's pain should be optimally treated in the\n      ED. Adequately relieving children's pain is crucial, as inadequate pain treatment can have\n      both short and longterm effects on the child. It also generates unnecessary stress for both\n      the child and their caregivers/parents. Given this knowledge, the investigators feel that\n      their study has the potential to impact care provided in EDs, and improve pain management\n      safely, for children."
        }, 
        "brief_title": "Oral Analgesic Utilization for CHildhood Musculoskeletal Injuries", 
        "completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Musculoskeletal Injury", 
        "condition_browse": {
            "mesh_term": "Wounds and Injuries"
        }, 
        "detailed_description": {
            "textblock": "Rationale. Musculoskeletal trauma (MSK-T) in children is very common and almost universally\n      painful. Standards for children's pain management of MSK-T in the Emergency Department (ED)\n      vary greatly between Canadian hospitals and, overall, pain is very poorly treated. This\n      inadequate pain treatment can have significant acute and chronic negative effects. Previous\n      studies have determined that monotherapy with ibuprofen, the most commonly prescribed oral\n      analgesic in the ED, is likely providing inadequate pain management for children. In\n      response to this problem, clinicians have turned back to classic oral opioids (eg morphine)\n      and are experimenting with combination therapies.  To date, few studies have focused on the\n      efficacy of a combination of a non-steroidal anti-inflammatory drug (NSAID) (eg ibuprofen)\n      and an opioid (eg morphine). Such a combination of analgesics is known to potentiate pain\n      relief by blocking it at the level of both the peripheral and the central nervous system. By\n      combining two drugs with different mechanisms of action, we may be able to provide additive\n      analgesic effects. To our knowledge, no studies have ever studied the efficacy and safety of\n      this combination of medication for MSK-T in pediatric EDs. Primary Hypothesis: For children\n      with a MSK-T in the ED, the addition of morphine to ibuprofen is safe and provides better\n      pain relief than either of the two drugs alone.  Primary Research Question: For children\n      with a MSK-T in the ED, is a combination of oral morphine (0.2 mg/kg) and oral ibuprofen (10\n      mg/kg) more efficacious than either of the two drugs, alone, in decreasing pain scores to\n      <30 mm, 60 minutes after administration?\n\n      Methods. Design: This study is a double-blind, placebo-controlled, two center, three-arm,\n      randomized clinical trial (RCT). Patients will be randomized to receive either: (a)\n      ibuprofen (10mg/kg) + placebo or (b) morphine (0.2 mg/kg) + placebo or (c) morphine\n      (0.2mg/kg) + ibuprofen (10mg/kg). Setting: Stollery Children's Hospital (Edmonton, AB) and\n      CHU Ste.Justine's pediatric hospital (Montreal, PQ). Inclusion criteria: We will include\n      children: (a) between the ages of 8 and 17 years; (b) visiting the ED with an injured upper\n      or lower limb that is neither obviously deformed, nor neurovascularly compromised, (c) with\n      a self-reported pain score >30 mm on a 0 to100mm Visual Analogue Scale (VAS), where 0 mm\n      corresponds to no pain and 100 mm to the worst pain the child has experienced, and (d) who\n      understand French or English. Sample Size: Based on previous studies, we expect that between\n      25-52% (Clark et al., 2007, Le May et al., 2012, accepted) of children will achieve a VAS <\n      30 mm at 60 minutes in the ibuprofen arm. We have conservatively set the proportion of\n      children with VAS < 30 mm at 60 min to 50%. A sample size of 500 will be then necessary to\n      provide at least 80% power to detect a 20% absolute difference in proportion using a\n      two-tailed with an alpha level of 5%. In order to ensure an overall alpha level of 5%, a\n      Bonferroni correction has been applied in order to take into account the 3 pairwise\n      comparisons that will be performed. Primary Outcome and Measurement: The primary outcome\n      measure will be pain intensity score under 30 mm at 60-minutes after medication\n      administration, using the VAS). Primary Safety Outcomes: We will also assess clinical\n      measures of safety by continuously monitoring oxygen saturation. Level of sedation/alertness\n      as well as the respiratory rate, of each child will be monitored at set time points in the\n      study, up until 120 minutes. Participating children will be followed up (via phone call) at\n      24 hours, to record any latent side effects or adverse events. Further, acceptability of the\n      intervention will be assessed.\n\n      Relevance: Our proposed work will be the first RCT to investigate if there is some additive\n      effect of a bi-therapy of pain with ibuprofen and morphine. In summary, currently available\n      research supports ibuprofen as the monotherapy agent of choice. However, given concerns\n      regarding its ability to provide adequate relief on its own, smaller studies looked at\n      morphine as a possible alternative combined to ibuprofen. Very few studies of analgesic\n      combinations exist, and as such, we have yet to identify the optimal ED pain management\n      strategy for children with MSK-T.  A larger trial with careful control over principal\n      sources of bias and a rigorous approach to safety data collection will provide clinicians\n      with strong evidence regarding efficacy and safety on new therapeutic strategies for pain\n      management related to MSK-T in the pediatric EDs."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Between the ages of 6 and 17 years\n\n          -  Presenting to the ED with a musculoskeletal (MSK) trauma to either of the upper or\n             lower limbs that is neither obviously deformed, nor neurovascularly compromised\n\n          -  Self-reported pain score >29 mm on a 0 to 100mm Visual Analogue Scale (VAS)\n\n          -  Able to understand French or English.\n\n        Exclusion Criteria:\n\n          -  Known allergy to morphine, ibuprofen, or artificial colouring\n\n          -  MSK trauma that are suspected to be due to child abuse, as determined by the triage\n             nurse\n\n          -  Inability to self-report pain\n\n          -  Chronic pain issues that require daily analgesic use\n\n          -  NSAID or opioid analgesic use within three hours prior to presentation to triage\n             (Exception of acetaminophen)\n\n          -  Trauma to more than one limb (except fingers and toes)\n\n          -  Known hepatic or renal disease/dysfunction\n\n          -  Known bleeding disorder\n\n          -  Neuro-cognitive disability that precludes patients from assenting and participating\n             to the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": {
            "#text": "500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02064894", 
            "org_study_id": "OUCH", 
            "secondary_id": "MOP-125943"
        }, 
        "intervention": [
            {
                "arm_group_label": "oral morphine and oral ibuprofen", 
                "description": "The combination of Morphine and ibuprofen is one of the Experimental arm group", 
                "intervention_name": "Morphine and ibuprofen", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Morphine and placebo of ibuprofen", 
                "description": "Oral morphine 0.2 mg/kg (syrup) up to a maximum dosage of 15 mg, administered once during the study", 
                "intervention_name": "Morphine", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Ibuprofen and placebo of morphine", 
                "description": "oral ibuprofen combine to a placebo is the active comparator", 
                "intervention_name": "Ibuprofen", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Analgesics", 
                "Ibuprofen", 
                "Morphine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "children", 
            "analgesia", 
            "musculoskeletal injury", 
            "emergency", 
            "opioids"
        ], 
        "lastchanged_date": "February 14, 2014", 
        "location": [
            {
                "contact": {
                    "email": "drsaminaali@gmail.com", 
                    "last_name": "Samina Ali, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Edmonton", 
                        "country": "Canada", 
                        "state": "Alberta"
                    }, 
                    "name": "Stollery Children's Hospital"
                }, 
                "investigator": {
                    "last_name": "Samina Ali, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Montreal", 
                        "country": "Canada", 
                        "state": "Quebec", 
                        "zip": "H1T 3C5"
                    }, 
                    "name": "St.Justine's Hospital"
                }, 
                "investigator": {
                    "last_name": "Sylvie Le May, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Randomized Controlled Trial of Oral Analgesic Utilization for Pain Management of CHildhood Musculoskeletal Injuries", 
        "overall_contact": {
            "email": "sylvie.lemay@umontreal.ca", 
            "last_name": "Sylvie Le May, PhD", 
            "phone": "5143436384"
        }, 
        "overall_contact_backup": {
            "email": "sergegouin@aol.com", 
            "last_name": "Serge Gouin, MD", 
            "phone": "5143454931", 
            "phone_ext": "3498"
        }, 
        "overall_official": {
            "affiliation": "St. Justine's Hospital", 
            "last_name": "Sylvie Le May, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To verify if pain intensity has decreased 60 minutes after the administration of analgesia", 
            "measure": "Pain intensity", 
            "safety_issue": "No", 
            "time_frame": "60 minutes post-analgesia"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02064894"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Université de Montréal", 
            "investigator_full_name": "Sylvie Le May", 
            "investigator_title": "Professor and Researcher", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "To verify the occurence of any serious adverse event, such as respiratory depression or deep sedation, during all the time-periods of the study", 
            "measure": "Serious adverse event", 
            "safety_issue": "Yes", 
            "time_frame": "60, 90 and 120 minutes"
        }, 
        "source": "St. Justine's Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "St. Justine's Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}