{
    "clinical_study": {
        "@rank": "156538", 
        "acronym": "Mz-135", 
        "arm_group": {
            "arm_group_label": "Rituximab and DexaBEAM", 
            "arm_group_type": "Experimental", 
            "description": "Rituximab and DexaBEAM"
        }, 
        "brief_summary": {
            "textblock": "The investigator prospectively evaluated the combination of Rituximab and Dexa-BEAM\n      (dexamethasone, carmustine, etoposide, cytarabine, melphalan) followed by high dose therapy\n      in patients with relapsed/refractory aggressive and indolent lymphoma."
        }, 
        "brief_title": "Rituximab and DexaBEAM as Salvage Therapy for Relapsed Lymphoma", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Actual"
        }, 
        "condition": "Relapsed Non-Hodgkin-Lymphoma", 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin"
            ]
        }, 
        "detailed_description": {
            "textblock": "This study was a prospective, open label, single arm multicenter phase II study. It  was\n      approved by the ethics committees of the participating centers, and all regulatory issues\n      and the principles of GCP were followed. The study was initiated in 2002, and recruitment\n      closed in 2006. Final data analysis was performed in 3/2013. The trial had been registered\n      at the clinical trial database of the CIMT consortium The overall treatment plan in brief,\n      eligible patients were treated with two cycles of R-DexaBEAM in a 3-4 week interval, and\n      stem cell mobilization was scheduled after the second cycle. Mobilization after the first\n      cycle was allowed if the patient had received extensive prior therapy and if no evidence of\n      BM-involvement was found. HDT was scheduled within 4-8 weeks after the last R-DexaBEAM cycle\n      in patients achieving at least PR.\n\n      Protocols: The applied chemotherapy protocols were as follows: The\n      salvage/mobilization-regimen consisted of R-DexaBEAM: Rituximab 375mg/m² d1, dexamethasone\n      24 mg t.i.d p.o., d 1-10; BCNU 60mg/m² i.v., d 2; etoposide 75mg/m² i.v., d 4-7; cytarabin\n      200mg/m² b.i.d i.v., d 4-7 in 2 doses; melphalan 20mg/m² i.v., d3. For high dose\n      radio/chemotherapy, two different conditioning regimens were defined in the protocol:\n      chemo-radiotherapy R-TBI/Cy consisted of Rituximab 375mg/m² i.v. d -7, -2, fractionated\n      total body irradiation with 12 Gy, d -6 to -4; and cyclophosphamide 60 mg/kgbw i.v., day -3\n      to -2.\n\n      The chemotherapy protocol used for conditioning was R-BEAM: Rituximab 375mg/m² i.v. d -8,\n      -2, BCNU 300mg/m² i.v., d -7; cytarabin 400mg/m² b.i.d. i.v., d -6 to -3; etoposide 200mg/m²\n      i.v. b.i.d., d -6 to -3; melphalan 140mg/m² i.v., d -2.\n\n      Stem cell mobilization: Following mobilization chemotherapy, stem cells were collected after\n      G-CSF stimulation (5-10µg/kg bw/d, starting on day 11 after R-DexaBEAM) using standard\n      apheresis procedures, and stem cells were processed and cryopreserved according to local\n      standards. A minimum number of 2x106/kgbw CD34 positive cells were required for the conduct\n      of high dose therapy.\n\n      Autologous stem cell transfusion: For stem cell rescue after HDT, at least 2x106/kg CD34\n      positive cells were applied. Stem cells were thawed at bedside and infused via central\n      venous catheter.\n\n      Concomitant treatments were conducted according to local standards, e.g. for antiemetic\n      prophylaxis, hydration and parenteral nutrition. At the time of trial initiation, a\n      prophylactic antibiotic treatment was recommended due to local standards, e.g.\n      ciprofloxacin. For PJP prophylaxis co-trimoxazole was mandatory until recovery to a CD4-cell\n      count of 200/µl had been reached or until day 100 post stem cell re-transfusion. In cases of\n      symptomatic CMV-reactivation, treatment with ganciclovir was recommended. In addition,\n      maintenance of immunoglobulin levels at concentrations  >5g/l was recommended. G-CSF support\n      was optional after salvage or high dose therapy (5µg/kgbw).\n\n      Diagnostic evaluation: Throughout the entire treatment, routine laboratory investigations\n      were performed. In addition, CMV-reactivation screening was mandatory in CMV positive\n      patients. staging procedures including CT-scans were scheduled at baseline, prior to HDT and\n      2, 6, 9, 12, 18, 24, 36 months after HDT, and thereafter as clinically indicated. Responses\n      were assessed using the criteria of Cheson et al. BM was evaluated at baseline, and\n      re-evaluation was only needed to confirm complete remission.\n\n      Statistical analysis The primary efficacy endpoint of the study was progression-free\n      survival (PFS), as calculated for the intent-to-treat population. Event-free survival was\n      defined as the time from the date of trial inclusion to the time of either disease\n      progression or death (irrespective of cause) or the latest follow-up without progression.\n\n      Secondary efficacy endpoints were overall response rate at day 60 post stem cell\n      re-transfusion, overall survival (time from inclusion to death, irrespective of cause),\n      safety and side effects, toxicity of high dose therapy according to Bearman score, and\n      number of CMV-reactivations. Further endpoints, which will be reported separately, were the\n      percentage of patients being negative for minimal residual disease (MRD) by either t(14;18)\n      - FL or t(11;14) - MCL PCR, time to immune reconstitution with achievement of a CD4 count of\n      200/µl.\n\n      Results for time-to-event endpoints were analysed according to Kaplan-Meier estimator, and\n      comparisons were performed with the log-rank test. P <0.05 was considered statistically\n      significant. GraphPad Prism version 5.0 for Windows, (GraphPad Software, CA, USA) was used\n      for all calculations. Statistical advice was given by the Institute of Epidemiology and\n      Biometrical Statistics at the University of Mainz."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  age between 18 and 65 years\n\n          -  Patients with aggressive B-cell-lymphoma:diffuse large B-cell lymphoma (DLBCL),\n             mantle cell lymphoma (MCL) or grade IIIB follicular lymphoma (FL) with relapse after\n             complete remission (CR) or failure to achieve CR on treatment.\n\n          -  Patients with indolent lymphoma: FL grade I-IIIA, marginal zone lymphoma (MZL) and\n             immunocytoma (IC) if relapsed or failure to achieve at least partial remission (PR)\n             on treatment.\n\n          -  CD20 positive\n\n          -  previous therapy: at least 3 cycles of anthracycline containing regimens.\n\n          -  ECOG (Eastern Cooperative Oncology Group) 0-2\n\n          -  measurable disease\n\n          -  adequate bone marrow function (absolute neutrophil count [ANC] >1500/µl; platelet\n             count >100,000/µl), unless there was clear evidence of bone marrow involvement\n\n          -  glomerular filtration rate > 60ml/min\n\n          -  ASAT(aspartate transaminase)/ALAT(alanine aminotransferase) < 2.5-fold upper limit of\n             normal (ULN) unless associated with liver infiltration\n\n          -  free from other cancers for at least 5 years, with the exception of basal cell\n             carcinoma and carcinoma in situ of the uterine cervix.\n\n          -  given informed consent\n\n        Exclusion Criteria:\n\n          -  (central nervous system) CNS-lymphoma\n\n          -  HIV\n\n          -  Hepatitis B or C\n\n          -  pregnancy\n\n          -  breast-feeding women\n\n          -  high dose therapy or allogeneic transplantation\n\n          -  glomerular filtration rate < 60ml/min\n\n          -  ASAT/ALAT > 2.5-fold upper limit of normal (ULN) unless associated with liver\n             infiltration"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "103", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02099292", 
            "org_study_id": "Mainz-135"
        }, 
        "intervention": {
            "arm_group_label": "Rituximab and DexaBEAM", 
            "description": "combination treatment", 
            "intervention_name": "Rituximab and DexaBEAM", 
            "intervention_type": "Drug", 
            "other_name": "Rituxan"
        }, 
        "intervention_browse": {
            "mesh_term": "Rituximab"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "lymphoma", 
            "high dose therapy", 
            "DexaBEAM", 
            "Rituximab", 
            "role of alternative salvage treatment - dexaBEAM"
        ], 
        "lastchanged_date": "March 25, 2014", 
        "number_of_arms": "1", 
        "official_title": "Eine Phase II Studie Zur Beurteilung Der Wirksamkeit Von Rituximab in Der Salvage- Und Hochdosistherapie Mit Autologer Stammzelltransplantation Bei Patienten Mit B-Zell-Non-Hodgkin-Lymphom", 
        "other_outcome": {
            "description": "Number of patients with Adverse Events; Side effects and toxicity of high dose therapy according to Bearman score; Treatment related mortality", 
            "measure": "Safety", 
            "safety_issue": "Yes", 
            "time_frame": "until day 100 post hig-dose therapy (HDT) with autologous stemcell-transplantation (SCT)"
        }, 
        "overall_official": {
            "affiliation": "Johannes Gutenberg University Mainz", 
            "last_name": "Georg Hess, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "Germany: Federal Institute for Drugs and Medical Devices", 
                "Germany: Landesamt für Soziales, Jugend und Versorgung"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "May 2005", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "PFS at 5 years in patients\ncompleting the entire protocol (PPP)\nintention to treat population (IIT)", 
            "measure": "Progression free survival (PFS)", 
            "safety_issue": "No", 
            "time_frame": "five years follow up"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02099292"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Johannes Gutenberg University Mainz", 
            "investigator_full_name": "Georg Hess, MD", 
            "investigator_title": "Head Study Department of the Department of Hem / Onc", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "Overall survival at five years and median overall survival", 
            "measure": "Overall Survival", 
            "safety_issue": "No", 
            "time_frame": "five years follow up"
        }, 
        "source": "Johannes Gutenberg University Mainz", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Roche Pharma AG", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Department of Hematology Krankenhaus Höchst Frankfurt", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Georg Hess, MD", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2001", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}