{
    "clinical_study": {
        "@rank": "102398", 
        "acronym": "CARD-024", 
        "arm_group": [
            {
                "arm_group_label": "CARD-024", 
                "arm_group_type": "Experimental", 
                "description": "CARD-024 oral administered: 3, 9, 27 or 81 mcg."
            }, 
            {
                "arm_group_label": "Drug Carrier", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo: 20% ethanol:80% propylene glycol solution oral administered."
            }
        ], 
        "brief_summary": {
            "textblock": "Study Phase: Phase 1\n\n      Primary Objective:\n\n      • To evaluate the safety and tolerability of single ascending oral doses of CARD-024 in\n      healthy subjects\n\n      Secondary Objectives:\n\n        -  To evaluate the pharmacokinetic (PK) profile of CARD-024 following ascending single\n           oral doses of CARD-024\n\n        -  To evaluate the effect of CARD-024 on cardiovascular indices including plasma renin\n           activity (PRA) and blood pressure (BP), biological markers of activity, following\n           ascending single oral doses of CARD-024"
        }, 
        "brief_title": "Safety and Pharmacokinetics Study of CARD-024 in Healthy Subjects", 
        "completion_date": {
            "#text": "January 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Drug Safety", 
            "Heart; Disease, Activity"
        ], 
        "detailed_description": {
            "textblock": "Study Design: This is a single-center, double-blind, randomized, placebo-controlled study of\n      single oral doses of CARD-024. Four planned cohorts of 8 subjects each will be dosed\n      sequentially and randomized to receive a single dose of active drug (6 subjects) or placebo\n      (2 subjects). Cohort 4 will have 10 subjects randomized to receive active drug (7 subjects)\n      or placebo (3 subjects). Each cohort will be divided into at least 2 groups; the first group\n      will have 2 subjects, 1 receiving active drug and 1 receiving placebo. Dosing of the\n      remaining 6 subjects in each cohort will be completed in a manner agreed upon by the Sponsor\n      and the Principal Investigator in keeping with the randomization schedule and blinded\n      conditions.\n\n      The planned cohorts are:\n\n      Cohort    CARD-024 Dose*\n\n        1. 3 μg\n\n        2. 9 μg\n\n        3. 27 μg\n\n        4. 81 μg"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Healthy males and females between the ages of 18 and 55, inclusive, with body mass\n             index (BMI) between 18-32 kg/m2.\n\n          2. Females must be surgically sterile or at least 2 years post-menopausal. Menopausal\n             status will be verified by a follicular stimulating hormone (FSH) test. Those with\n             bilateral tubal ligation must also use a barrier method of birth control. In\n             addition, all females must have a negative pregnancy test at Screening.\n\n          3. No clinically significant findings on physical examination, including BP, pulse rate\n             and 12-lead ECG. No clinically significant medical history.\n\n          4. No clinically significant safety laboratory results at Screening. Cardiavent, Inc. -\n             CONFIDENTIAL\n\n          5. Nonsmoker or light smoker (≤5 cigarettes per day or similar use of other tobacco\n             products) and are willing to refrain from smoking while in the clinic.\n\n          6. Willing and able to sign an informed consent document indicating understanding the\n             purpose of and procedures required for the study and willingness to participate in\n             the study.\n\n          7. Willing and able to stay in the clinic for the inpatient activities required by the\n             protocol for all visits.\n\n        Exclusion Criteria:\n\n          1. Evidence of clinically relevant pathology that could interfere with the study results\n             or put the subject's safety at risk.\n\n          2. Current or recurrent disease that may affect the action, absorption, or disposition\n             of the study treatment, or clinical or laboratory assessments.\n\n          3. Current or relevant previous history of serious, severe, or unstable (acute or\n             progressive) physical or psychiatric illness, any medical disorder requiring\n             treatment or that may make the subject unlikely to fully complete the study, or any\n             condition that presents undue risk from the study treatment or procedures.\n\n          4. History of febrile illness within the 5 days prior to the first dose.\n\n          5. Positive Hepatitis B surface antigen (HbsAg), Hepatitis C antibody or Human\n             Immunodeficiency Virus (HIV) test result at Screening visit.\n\n          6. Use of any prescription medication or over-the-counter (OTC) medication within 7 days\n             or 5 half-lives (whichever is longer) prior to the first dose of trial medication or\n             during the study. As an exception, acetaminophen may be used at doses up to 1 g/day.\n\n          7. Use of any herbal supplements (including herbal weight-loss or \"metabolism booster\"\n             therapies) within 30 days prior to the first dose of trial medication.\n\n          8. Known or suspected intolerance or hypersensitivity to similar study drugs or\n             excipients, closely related compounds or any of their stated ingredients.\n\n          9. Positive screen for alcohol or drugs of abuse during Screening visit or at study\n             check-in for Day 1 dosing.\n\n         10. Participated in a clinical study involving an investigational drug within 30 days or\n             5 half-lives (whichever is longer) prior to study drug administration.\n\n         11. Blood donation of 1 pint or more within 56 days of the start of the study.\n\n         12. Plasmapheresis or plasma donation within 30 days of the start of the study.\n\n         13. Single 12-lead ECG demonstrating QTc >450 msec at Screening, and or history or\n             evidence of long QT syndrome. A single repeat ECG may be done at the Principal\n             Investigator's discretion.\n\n         14. Any condition that in the opinion of the Principal Investigator would complicate or\n             compromise the study or the well-being of the subject.\n\n         15. Unwilling or unable to comply with the clinic house rules."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "34", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 17, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01757860", 
            "org_study_id": "CARD-024-C001"
        }, 
        "intervention": [
            {
                "arm_group_label": "CARD-024", 
                "description": "Comparison of different dosages of drug", 
                "intervention_name": "CARD-024", 
                "intervention_type": "Drug", 
                "other_name": "1α-Hydroxy-Vitamin-D5; 1αVitD5"
            }, 
            {
                "arm_group_label": "Drug Carrier", 
                "description": "Drug Carrier, 20% ethanol:80% propylene glycol oral administered solution.", 
                "intervention_name": "Drug Carrier", 
                "intervention_type": "Other", 
                "other_name": "Placebo, Drug Carrier"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Vitamin D", 
                "Vitamins"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "December 28, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Kalamazoo", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "49007"
                }, 
                "name": "Jasper Clinic"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized, Double-Blind, Placebo-Controlled, Ascending Single-Dose Study to Evaluate the Safety, Tolerability and Pharmacokinetics of CARD-024 (1α-Hydroxy-Vitamin-D5) in Healthy Subjects", 
        "other_outcome": {
            "description": "Measure of serum calcium levels post treatment to assess drug calcemic activity.", 
            "measure": "Induction of Hypercalcemia", 
            "safety_issue": "Yes", 
            "time_frame": "5 days"
        }, 
        "overall_official": [
            {
                "affiliation": "Jasper Clinic, Michigan", 
                "last_name": "James Vanderlugt, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Cardiavent Inc.", 
                "last_name": "Robert U Simpson, PhD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Adverse events such as nausea, vomiting, headache, muscle ache, neuralgia and patient overall tolerance to drug.", 
            "measure": "Safety", 
            "safety_issue": "Yes", 
            "time_frame": "5 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01757860"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Measure of drug absorption and elimination by measuring drug blood levels after oral administration. Assessment of drug C-max, T-lag, T-1/2, AUC, Vd/F and K-a.", 
                "measure": "Drug Pharmacokinetics", 
                "safety_issue": "No", 
                "time_frame": "5 days"
            }, 
            {
                "description": "Measure of pharmacodynamics by 1] measuring plasma renin activity (PRA), 2] measuring plasma parathyroid hormone (PTH) levels, and 3] measuring drug effect on systolic and diastolic blood pressure by arm cuff occlusion.", 
                "measure": "Drug Pharmacodynamics", 
                "safety_issue": "No", 
                "time_frame": "5 days"
            }
        ], 
        "source": "Cardiavent Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Cardiavent Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2012"
    }
}