{
    "clinical_study": {
        "@rank": "53630", 
        "arm_group": {
            "arm_group_label": "DCE-MRI, DW-MRI, MT-MRI, and CEST-MRI", 
            "arm_group_type": "Other", 
            "description": "Patients will have dynamic contrast-enhanced (DCE), diffusion-weighted (DW), magnetization transfer (MT), and chemical exchange saturation transfer (CEST) magnetic resonance imaging (MRI) performed before and after 1 cycle of chemotherapy."
        }, 
        "brief_summary": {
            "textblock": "The objective of these studies is to use changes in 3 Tesla MRI measurements of tumor\n      protein content, cell density, and microvessel perfusion, obtained before and after a single\n      cycle of NAC, to predict eventual tumor response observed at the conclusion of NAC, within\n      patients with osteosarcoma or Ewing Sarcoma."
        }, 
        "brief_title": "Quantitative Imaging Biomarkers of Treatment Response in Osteosarcoma and Ewing Sarcoma", 
        "completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Osteosarcoma", 
            "Paget's Disease", 
            "Ewing Sarcoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Osteosarcoma", 
                "Sarcoma, Ewing's", 
                "Sarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Neoadjuvant chemotherapy (NAC) for osteosarcoma (OS) and Ewing sarcoma (ES) is associated\n      with significant immediate and long-term complications, particularly difficult to endure in\n      adolescent patients. Tumor response is assessed only at resection, often after the patient\n      has received months of potentially toxic and ineffective therapy. Surgical approaches in\n      this setting are extensive and life changing, with amputations not uncommon. Poor response\n      to NAC is the single most important prognostic indicator in localized OS/ES. Early\n      identification of those patients unlikely to benefit from the prescribed regimen could have\n      significant clinical implications and allow for earlier adjustments in the patient's\n      therapy. In patients with OS/ES there remains a compelling yet unmet need for more advanced\n      quantitative, noninvasive imaging methods that can be deployed early after the initiation of\n      treatment and which are capable of longitudinally measuring quantitative changes in relevant\n      physiological, metabolic and/or biophysical parameters that can serve as reliable\n      surrogates, or even predictors, of long-term tumor response to intervention, including\n      pathological response at surgery. In this pilot study we will use multi-parametric 3 Tesla\n      (3T) MRI, deployed before and after the first cycle of NAC, to correlate early changes in\n      imaging biomarkers with the patient's eventual histopathological response at surgical\n      resection. We will measure treatment-induced changes in: 1) protein content, measured via\n      the amide proton transfer asymmetry (APTasym) using chemical exchange saturation transfer\n      (CEST) MRI); 2) tumor fibrosis, measured via the magnetization transfer ratio (MTR) using\n      magnetization transfer (MT) MRI); 3) tumor cellularity, measured via the apparent diffusion\n      coefficient (ADC) using diffusion-weighted MRI); and 4) tumor perfusion, measured via the\n      volume transfer coefficient (Ktrans) using dynamic contrast-enhanced DCE-MRI. The relevance\n      and future clinical impact of each of these imaging biomarkers (alone or in combination) in\n      OS/ES is potentially very high."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects must be 13 years of age or older.\n\n          -  Subjects (or their parent or legal guardian) must have signed Internal Review Board\n             (IRB)-approved assent/informed consent documentation.\n\n          -  Subjects must have histologically proven osteogenic sarcoma, malignant fibrous\n             histiocytoma (MFH), or Ewing sarcoma.\n\n          -  Subjects must be planned for resection (this includes localized resectable disease or\n             patients with metastatic disease with planned palliative resection) and scheduled to\n             begin neoadjuvant chemotherapy\n\n        Exclusion Criteria:\n\n          -  Subjects who are under 13 years of age.\n\n          -  Subjects who have any type of bioimplant activated by mechanical, electronic, or\n             magnetic means (e.g., cochlear implants, pacemakers, neurostimulators,\n             biostimulators, electronic infusion pumps, etc), because such devices may be\n             displaced or malfunction.\n\n          -  Subjects who have any type of ferromagnetic bioimplant that could potentially be\n             displaced.\n\n          -  Subjects who have cerebral aneurysm clips.\n\n          -  Subjects who may have shrapnel imbedded in their bodies (such as from war wounds),\n             metal workers and machinists (potential for metallic fragments in or near the eyes).\n\n          -  Subjects with inadequate renal function (creatinine ≥1.5 times upper limit of normal)\n             or acute or chronic renal insufficiency (estimated glomerular filtration rate <30\n             mL/min).\n\n          -  Subjects who are pregnant or breast feeding, because the effects of high field MRI on\n             fetuses are not yet known. Urine pregnancy test/or serum human chorionic gonadotropin\n             (HCG) will also be performed on women of child bearing potential.\n\n          -  Subjects who have exhibited past allergic or other adverse reactions in response to\n             intravenous injection of Magnevist® (gadopentetate dimeglumine) or other\n             gadolinium-containing contrast agents.\n\n          -  Subjects who exhibit noticeable anxiety and/or claustrophobia or who exhibit severe\n             vertigo when they are moved into the magnet bore.\n\n          -  Subjects incapable of giving informed written consent, for the following reasons:\n\n               -  Inability to adhere to the experimental protocols for any reason\n\n               -  Inability to communicate with the research team\n\n               -  Limited ability to give informed consent due to mental disability, altered\n                  mental status, confusion, or psychiatric disorders\n\n               -  Prisoners or other individuals deemed to be susceptible to coercion"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "13 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01882231", 
            "org_study_id": "VICC SAR 1275", 
            "secondary_id": "U01CA142565"
        }, 
        "intervention": {
            "arm_group_label": "DCE-MRI, DW-MRI, MT-MRI, and CEST-MRI", 
            "description": "Imaging techniques using high-field MRI to make quantitative assessments in patients with osteosarcoma or Ewing sarcoma", 
            "intervention_name": "DCE-MRI, DW-MRI, MT-MRI, and CEST-MRI", 
            "intervention_type": "Other", 
            "other_name": [
                "Multi-parametric MRI", 
                "3 Tesla MRI", 
                "Dynamic Contrast-Enhanced (DCE) MRI", 
                "Diffusion-Weighted (DW) MRI", 
                "Magnetization Transfer (MT) MRI", 
                "Chemical Exchange Saturation Transfer (CEST) MRI"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Osteosarcoma", 
            "Ewing sarcoma", 
            "Paget's disease", 
            "bone cancer", 
            "childhood cancers", 
            "DCE MRI", 
            "DW MRI", 
            "CEST MRI", 
            "MT MRI"
        ], 
        "lastchanged_date": "May 28, 2014", 
        "link": {
            "description": "Vanderbilt-Ingram Cancer Center, Find a Clinical Trial", 
            "url": "http://www.vicc.org/ct/"
        }, 
        "location": {
            "contact": {
                "last_name": "VICC Clinical Trials Information Program", 
                "phone_ext": "800-811-8480"
            }, 
            "facility": {
                "address": {
                    "city": "Nashville", 
                    "country": "United States", 
                    "state": "Tennessee", 
                    "zip": "37232"
                }, 
                "name": "Vanderbilt-Ingram Cancer Center"
            }, 
            "investigator": {
                "last_name": "Vicki Keedy, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Quantitative Imaging Biomarkers of Treatment Response in Osteosarcoma and Ewing Sarcoma", 
        "overall_contact": {
            "last_name": "VICC Clinical Trials Information Program", 
            "phone": "800-811-8480"
        }, 
        "overall_official": {
            "affiliation": "Vanderbilt-Ingram Cancer Study", 
            "last_name": "Vicki Keedy, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Use 3T CEST-MRI, DW-MRI, and DCE-MRI to quantitatively measure protein content (APTasym), tumor cellularity (ADC), and tumor perfusion (Ktrans)and measure changes in these parameters from baseline to post 1 cycle of neoadjuvant chemotherapy.", 
            "measure": "Percent change in MRI metrics", 
            "safety_issue": "No", 
            "time_frame": "Pre-treatment and end of neoadjuvant cycle 1"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01882231"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Vanderbilt-Ingram Cancer Center", 
            "investigator_full_name": "Vicki Keedy, MD", 
            "investigator_title": "Assistant Professor of Medicine; Clinical Director, Sarcoma Program; Medical Director, Clinical Trials Shared Resource; Medical Oncologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Duration from first dose of neo-adjuvant chemotherapy to disease progression, date of last follow-up, or death for any reason", 
                "measure": "Progression-free survival", 
                "safety_issue": "No", 
                "time_frame": "From first dose of neo-adjuvant chemotherapy to disease progression, date of last follow-up, or death"
            }, 
            {
                "description": "Percent of necrosis in the excised tumor specimen determined by the reading pathologist.", 
                "measure": "Percent of tumor necrosed at surgical resection", 
                "safety_issue": "No", 
                "time_frame": "At surgical resection, post-cycle 3 of neoadjuvant chemotherapy, or post-cycle 2 if tumor has progressed."
            }, 
            {
                "description": "Standard of care imaging, either CT or MRI, will be performed prior to the initiation of neoadjuvant chemotherapy and at the end of cycle 2 using standard RECIST 1.1 guidelines summarized as follows for target lesion criteria (see RECIST v1.1 for additional details): complete response (CR),disappearance of target lesions; partial response (PR), >=30% decrease in sum of longest diameter of target lesions; progressive disease (PD), >=20% increase in sum of LD of target lesions or appearance of new lesions; stable disease (SD), insufficient change in target lesions or new lesions to qualify as either PD or SD. Patients are categorized according to the best response achieved prior to occurrence of progressive disease, where best response hierarchy is CR>PR>SD>PD.", 
                "measure": "Percent change in tumor size", 
                "safety_issue": "No", 
                "time_frame": "Pre-treatment and at the end of cycle 2 of neoadjuvant chemotherapy"
            }
        ], 
        "source": "Vanderbilt-Ingram Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Vanderbilt-Ingram Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}