{
    "clinical_study": {
        "@rank": "126032", 
        "acronym": "MSTvsEST", 
        "arm_group": [
            {
                "arm_group_label": "Magnetic Seizure Therapy (MST)", 
                "arm_group_type": "Experimental", 
                "description": "MagVenture MagPro MST device"
            }, 
            {
                "arm_group_label": "RUL ECT", 
                "arm_group_type": "Active Comparator", 
                "description": "Right Unilateral ECT with the Somatics Thymatron device using Ultrabrief stimulus"
            }
        ], 
        "brief_summary": {
            "textblock": "To evaluate the feasibility, tolerability and efficacy of Magnetic Seizure Therapy (MST) in\n      elderly patients with a major depressive episode, who are randomly assigned to receive an\n      acute course of MST or ECT.\n\n      The investigators hypothesize:\n\n        1. MST and ECT will have similar antidepressant efficacy\n\n        2. MST will have less post-treatment amnesia than ECT as reflected in a primary measures\n           of anterograde and retrograde amnesia following the acute treatment phase.\n\n        3. At follow up, MST will show a lesser degree of persisting deficit in measures of\n           retrograde amnesia than ECT."
        }, 
        "brief_title": "Study Comparing Magnetic Seizure Therapy (MST) to Electroconvulsive Therapy (ECT) for Depression in Older Adults", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Depression", 
            "Major Depressive Episode", 
            "Bipolar Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Bipolar Disorder", 
                "Depression", 
                "Depressive Disorder", 
                "Depressive Disorder, Major", 
                "Seizures"
            ]
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to compare the clinical efficacy and side effects of Magnetic\n      Seizure Therapy (MST) and Electroconvulsive Therapy (ECT) in older adults currently\n      experiencing a major depressive episode in the context of either unipolar or bipolar\n      depression. ECT is known to be highly effective in treating depression, but it can have some\n      adverse cognitive side effects. MST is a new form of convulsive therapy that is being\n      developed as a means of improving the side effect profile of ECT so that more patients may\n      benefit without suffering significant detrimental effects on cognition.\n\n      Both ECT and MST rely on a therapeutic seizure, but they do so in different ways. In ECT, an\n      electrical stimulator is used to pass electrical current between two electrodes placed on\n      the surface of person's head, which causes some electricity to go through the brain and\n      cause a seizure. In MST, a magnetic stimulator is used to create a magnetic field in a\n      targeted area of the brain, which induces a small electrical field in the neurons that\n      causes a seizure. Treatments will be administered three times a week.\n\n      In addition to the treatment sessions, this study will involve a number of assessments at\n      different time-points that are used to evaluate the person's antidepressant response and the\n      physical and cognitive side effects of treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 55-90\n\n          -  Clinical diagnosis of major depressive episode, in the context of unipolar or bipolar\n             disorder\n\n          -  Willing and capable to provide informed consent\n\n          -  Convulsive therapy clinically indicated\n\n          -  Hamilton Rating Scale for Depression (HRSD24)≥ 20\n\n          -  Mini Mental State Exam (MMSE) ≥ 24\n\n          -  For outpatients: responsible adult living with the patient\n\n        Exclusion Criteria:\n\n          -  Current unstable or serious medical condition, or any comorbid medical condition that\n             substantially increases the risks of ECT (such as acute myocardial infarction, space\n             occupying brain lesion or other cause of increased intracranial pressure, unstable\n             aneurysm or vascular malformation, poorly controlled diabetes mellitus, carcinoma,\n             renal failure, hepatic failure)\n\n          -  History of neurological disorder, epilepsy, stroke, brain surgery, metal in the head,\n             history of known structural brain lesion\n\n          -  Presence of devices that may be affected by MST (pacemaker, medication pump, cochlear\n             implant, implanted brain stimulator, or vagus nerve stimulator implanted)\n\n          -  History of head trauma with loss of consciousness for greater than 5 minutes\n\n          -  History of schizophrenia, schizoaffective disorder, or rapid cycling bipolar disorder\n\n          -  History of substance abuse or dependence in past 3 months\n\n          -  Failure to respond to an adequate course of ECT in the current depressive episode\n\n          -  History of ECT in the past 6 months and/or failure to respond to an adequate trial of\n             ECT lifetime\n\n          -  Presence of intracardiac lines"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "55 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01869374", 
            "org_study_id": "6427"
        }, 
        "intervention": [
            {
                "arm_group_label": "Magnetic Seizure Therapy (MST)", 
                "description": "Brain stimulation by magnetic means versus electrical standard unilateral Electroconvulsive Therapy (RUL ECT). Treatment will be administered 3 times a week.", 
                "intervention_name": "MagVenture MagPro MST", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "RUL ECT", 
                "description": "RUL ECT using the Somatics Thymatron device with Ultrabrief stimulus. Treatment will be administered 3 times a week.", 
                "intervention_name": "RUL ECT", 
                "intervention_type": "Device", 
                "other_name": "Right Unilateral Electroconvulsive Therapy"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Depression", 
            "Brain Stimulation", 
            "Seizure therapy", 
            "Convulsive Therapy"
        ], 
        "lastchanged_date": "March 12, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10032"
                }, 
                "name": "New York State Psychiatric Institute"
            }, 
            "investigator": {
                "last_name": "Stefan B Rowny, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Improving Outcomes in Geriatric Depression: Magnetic Seizure Therapy", 
        "overall_contact": {
            "email": "srowny@gmail.com", 
            "last_name": "Stefan B Rowny, MD", 
            "phone": "(646) 774-5417"
        }, 
        "overall_contact_backup": {
            "email": "ewaciekielska@gmail.com", 
            "last_name": "Ewa Ciekielska, MA", 
            "phone": "(646) 774-5414"
        }, 
        "overall_official": {
            "affiliation": "NYSPI/Columbia University", 
            "last_name": "Stefan B Rowny, MD, MFA", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Clinical improvement (Hamilton Rating Scale for Depression)", 
            "safety_issue": "No", 
            "time_frame": "continuos outcome measuring until maximal benefit achieved (avg. 8-12 treatments; 4 weeks average)"
        }, 
        "reference": [
            {
                "PMID": "19348798", 
                "citation": "Rowny SB, Benzl K, Lisanby SH. Translational development strategy for magnetic seizure therapy. Exp Neurol. 2009 Sep;219(1):27-35. doi: 10.1016/j.expneurol.2009.03.029. Epub 2009 Apr 5. Review."
            }, 
            {
                "PMID": "22217479", 
                "citation": "McClintock SM, DeWind NK, Husain MM, Rowny SB, Spellman TJ, Terrace H, Lisanby SH. Disruption of component processes of spatial working memory by electroconvulsive shock but not magnetic seizure therapy. Int J Neuropsychopharmacol. 2013 Feb;16(1):177-87. doi: 10.1017/S1461145711001866. Epub 2012 Jan 5."
            }, 
            {
                "PMID": "19497373", 
                "citation": "Rowny SB, Cycowicz YM, McClintock SM, Truesdale MD, Luber B, Lisanby SH. Differential heart rate response to magnetic seizure therapy (MST) relative to electroconvulsive therapy: a nonhuman primate model. Neuroimage. 2009 Sep;47(3):1086-91. doi: 10.1016/j.neuroimage.2009.05.070. Epub 2009 Jun 2."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01869374"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Clinical improvement (Inventory of Depressive Symptomatology - Clinician-Rated)", 
            "safety_issue": "No", 
            "time_frame": "continous outcome measuring until maximal benefit achieved (avg. 8-12 treatments; 4 weeks average)"
        }, 
        "source": "New York State Psychiatric Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "New York State Psychiatric Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}