{
    "clinical_study": {
        "@rank": "18425", 
        "arm_group": {
            "arm_group_label": "Treatment (PI3K inhibitor BYL719, ado-trastuzumab emtansine)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive PI3K inhibitor BYL719 PO daily on days 1-21 and ado-trastuzumab emtansine IV over 30-90 minutes on day 1. Courses repeat every 21 days in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to see whether a combination of two different drugs -\n      trastuzumab-MCC-DM1 (T-DM1) and BYL719 is safe, and if it might be effective in treating\n      metastatic breast cancer. T-DM1 is a type of drug that contains an antibody (trastuzumab)\n      linked to chemotherapy. The antibody in T-DM1 targets a marker on breast cancer cells called\n      HER2, which allows the drug to go directly to the cancer cells. The use of T-DM1 in this\n      study is considered standard treatment for the type of cancer in this study. Participants in\n      this study have already been treated with trastuzumab and chemotherapy in the past, and\n      their cancer has gotten worse in spite of those treatments. BYL719 is an oral drug (taken by\n      mouth) that the researchers think may help T-DM1 to work better."
        }, 
        "brief_title": "BYL719 + T-DM1 in HER2(+) Metastatic Breast Cancer Pts Who Progress on Prior Trastuzumab & Taxane Tx", 
        "condition": [
            "HER2-positive Breast Cancer", 
            "Recurrent Breast Cancer", 
            "Stage IIIA Breast Cancer", 
            "Stage IIIB Breast Cancer", 
            "Stage IIIC Breast Cancer", 
            "Stage IV Breast Cancer"
        ], 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. Determine safety, tolerability, feasibility, and the maximum-tolerated dose (MTD) of\n      dose-escalating BYL719 in combination with ado-trastuzumab emtansine (T-DM1) in patients\n      with HER2-positive metastatic breast cancer (MBC) after progression on trastuzumab and\n      taxane-based therapy.\n\n      SECONDARY OBJECTIVES:\n\n      I. Evaluate pharmacokinetics (PK) of BYL719 administered in combination with T-DM1.\n\n      II. Assess any preliminary evidence of efficacy of BYL719 and T-DM1 in combination in\n      patients with HER2-positive MBC.\n\n      TERTIARY OBJECTIVES:\n\n      I. Explore efficacy in patients whose tumors have an alteration (mutation or amplification)\n      of the PIK3CA gene and decrease of phosphatase and tensin homolog gene (PTEN) expression.\n      (Optional) II. Examine other v-akt murine thymoma viral oncogene homolog 1 (Akt)/mechanistic\n      target of rapamycin (mTOR) downstream markers by immunohistochemistry. (Optional)\n\n      OUTLINE: This is a dose-escalation study of PI3K inhibitor BYL719.\n\n      Patients receive PI3K inhibitor BYL719 orally (PO) daily on days 1-21 and ado-trastuzumab\n      emtansine (T-DM1) intravenously (IV) over 30-90 minutes on day 1. Courses repeat every 21\n      days in the absence of disease progression or unacceptable toxicity, or at the discretion of\n      the treating physician.\n\n      After completion of study treatment, patients are followed up every 3 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have histologically-confirmed HER2-positive breast cancer that is\n             locally advanced or metastatic (stage 4); ideally this should be from biopsy of the\n             metastatic disease; however if this is not available, histologic confirmation from\n             the primary tumor is acceptable\n\n          -  Patients must have had progression on a trastuzumab and taxane-based chemotherapy\n             regimen during or after treatment for locally advanced or metastatic disease or\n             within 6 months after treatment for early-stage HER2-positive disease documented by\n             one of the following results using Food and Drug Administration (FDA)-approved\n             testing methods:\n\n               -  Fluorescence in situ hybridization (FISH)-positive (with an amplification ratio\n                  >= 2.0 indicating positive status) and/or\n\n               -  Immunohistochemistry (IHC) 3 + by local laboratory assessment\n\n          -  Patients must have an Eastern Cooperative Oncology Group (ECOG) performance status =<\n             2\n\n          -  Patients must have a life expectancy >= 90 days\n\n          -  Patients must have baseline laboratory tests within the following parameters at least\n             4 weeks (28 days) prior to registration:\n\n               -  Hemoglobin > 8 g/dL (which may be reached by transfusion)\n\n               -  Platelet count >= 100 x 10^9/L (no transfusion allowed within 2 weeks)\n\n               -  Absolute neutrophil count (ANC) >= 1.5 x 10^9/L without growth factor support\n\n               -  Serum bilirubin =< 1.5 x upper limit of normal (ULN)\n\n               -  Aspartate aminotransferase (AST)/serum glutamic oxaloacetic transaminase (SGOT)\n                  and/or alanine aminotransferase (ALT)/serum glutamate pyruvate transaminase\n                  (SGPT) =< 2.5 x upper limit of normal (ULN) or =< 5 x ULN if liver metastases\n                  are present\n\n               -  Serum creatinine =< 1.5 x ULN or calculated or directly measured creatinine\n                  clearance (CrCl) >= 50% LLN (lower limit of normal)\n\n               -  Fasting plasma glucose (FPG) < 140 mg/dL/7.8 mmol/L\n\n          -  Patients with child-bearing potential must have a negative urine pregnancy test\n             within 7 days prior to registration\n\n          -  Patients must have a baseline electrocardiogram (ECG) showing QT interval =< 460 msec\n             within 14 days prior to registration\n\n          -  Patients must provide written informed consent prior to any registration on study\n\n          -  Patients must be willing and able to comply with scheduled visits, treatment plan and\n             laboratory tests\n\n          -  Patient must be able to swallow and retain oral medication\n\n        Exclusion Criteria:\n\n          -  Patients with prior sensitivity or intolerance to PI3K inhibitors are not eligible\n             for participation\n\n          -  Patients with a history of grade >= 3 hypersensitivity reaction to trastuzumab, OR\n             grade >= 1 with the most recent trastuzumab infusion before study entry, OR continued\n             requirement for prolonged trastuzumab infusions to prevent hypersensitivity reactions\n             are not eligible for participation\n\n          -  Patients with a history of intolerance to trastuzumab and/or adverse events related\n             to trastuzumab that resulted in trastuzumab being permanently discontinued are not\n             eligible for participation\n\n          -  Patients who have received prior treatment with T-DM1 are not eligible for\n             participation\n\n          -  Patients who have received prior anti-cancer therapy (e.g., biologic or other\n             targeted therapy, chemotherapy, hormonal therapy) within 2 weeks prior to\n             registration are not eligible for participation\n\n          -  Patients with central nervous system (CNS) involvement may participate if the patient\n             meets all of the following criteria:\n\n               -  At least 4 weeks from prior therapy completion (including radiation and/or\n                  surgery) to starting the study treatment\n\n               -  Clinically stable with respect to the CNS tumor at the time of screening\n\n               -  Not receiving steroid therapy\n\n               -  Not receiving enzyme inducing anti-epileptic medications that were started for\n                  brain metastases\n\n          -  Patients who have received radiotherapy =< 4 weeks prior to registration, with the\n             exception of palliative radiotherapy, who have not recovered from side effects of\n             such therapy to baseline or grade =< 1 and/or from whom >= 30% of the bone marrow was\n             irradiated are not eligible for participation\n\n          -  Patients who have undergone major surgery =< 4 weeks prior to registration or who\n             have not recovered from side effects of such procedure are not eligible for\n             participation\n\n          -  Patients with clinically significant cardiac disease or impaired cardiac function are\n             not eligible for participation; this includes patients with:\n\n               -  Congestive heart failure (CHF) requiring treatment (New York Heart Association\n                  [NYHA] grade >= 2)\n\n               -  Left ventricular ejection fraction (LVEF) < 50% as determined by multi-gated\n                  acquisition (MUGA) scan or echocardiogram (ECHO)\n\n               -  Uncontrolled arterial hypertension defined by blood pressure > 140/100 mm Hg at\n                  rest (average of 3 consecutive readings)\n\n               -  History or current evidence of unstable, clinically significant cardiac\n                  arrhythmias or patients that require medications with a narrow therapeutic\n                  window, atrial fibrillation and/or conduction abnormality (e.g. congenital long\n                  QT syndrome, high-grade/complete atrioventricular [AV]-blockage)\n\n               -  Acute coronary syndromes (including myocardial infarction, unstable angina,\n                  coronary artery bypass graft [CABG], coronary angioplasty, or stenting), < 3\n                  months prior to screening\n\n               -  QT interval adjusted according to Fridericia (QTcF) > 460 msec on screening ECG\n\n          -  Patients with diabetes mellitus requiring insulin treatment and/or with clinical\n             signs or with fasting plasma glucose (FPG) >= 140 mg/dL/7.8 mmol/L, or history of\n             documented steroid-induced diabetes mellitus are not eligible for participation\n\n          -  Patients exhibiting any other condition that would, in the Investigator's judgment,\n             preclude patient's participation in the clinical study due to safety concerns or\n             compliance with clinical study procedures are not eligible for participation; this\n             might include, but is not limited to, infection/inflammation, intestinal obstruction,\n             and/or social/psychological complications\n\n          -  Patients with impaired gastrointestinal (GI) function or GI disease that may\n             significantly alter the absorption of oral BYL719 (e.g. ulcerative disease,\n             uncontrolled nausea, vomiting, diarrhea, malabsorption syndrome, or small bowel\n             resection) are not eligible for participation\n\n          -  Patients who are currently receiving medication with a known risk of prolonging the\n             QT interval or inducing Torsades de Pointes (TdP) AND are unable to discontinue this\n             medication or switch to a different medication prior to beginning study treatment are\n             not eligible for participation\n\n          -  Patients with a history of another malignancy within 2 years prior to registration\n             are not eligible for participation; NOTE: the exceptions to this include cured basal\n             cell carcinoma of the skin or excised carcinoma in situ of the cervix\n\n          -  Patients receiving therapeutic doses of warfarin are not eligible for participation;\n             NOTE: Patients with a need for therapeutic anticoagulation should be given low\n             molecular weight heparin or other non-warfarin product\n\n          -  Pregnant or nursing (lactating) women are not eligible for participation; NOTE:\n             Pregnancy is defined as the state of a female after conception and until the\n             termination of gestation, confirmed by a positive human chorionic gonadotropin (hCG)\n             laboratory test (> 5 mIU/mL)\n\n          -  Women of child-bearing potential, defined as all women physiologically capable of\n             becoming pregnant, are not eligible for participation UNLESS they agree to use highly\n             effective methods of contraception during dosing and for 5 weeks after study drugs\n             discontinuation; highly effective contraception methods include:\n\n               -  Total abstinence (when this is in line with the preferred and usual lifestyle of\n                  the subject); periodic abstinence (e.g. calendar, ovulation, symptothermal,\n                  post-ovulation methods) and withdrawal are not acceptable methods of\n                  contraception\n\n               -  Female sterilization (have had surgical bilateral oophorectomy with or without\n                  hysterectomy) or tubal ligation at least 5 weeks before receiving study\n                  treatment. In case of oophorectomy alone, the reproductive status of the woman\n                  must have been confirmed by follow up hormone level assessment\n\n               -  Male sterilization (at least 6 months prior to screening); for female subjects\n                  on the study the vasectomized male partner should be the sole partner for that\n                  subject\n\n               -  Combination of the following:\n\n                    -  Placement of an intrauterine device (IUD) or intrauterine system (IUS)\n\n                    -  Barrier methods of contraception: condom or occlusive cap (diaphragm or\n                       cervical/vault caps) with spermicidal foam/gel/film/cream/vaginal\n                       suppository\n\n                         -  NOTE: Oral contraceptives (OC), injected or implanted hormonal methods\n                            are not allowed as the sole method of contraception, as BYL719 has not\n                            been characterized with respect to its potential to interfere with the\n                            PK and/or the effectiveness of OCs"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "28", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02038010", 
            "org_study_id": "NU 13B06", 
            "secondary_id": [
                "NCI-2013-02224", 
                "NU 13B06", 
                "P30CA060553", 
                "STU00087202"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (PI3K inhibitor BYL719, ado-trastuzumab emtansine)", 
                "description": "Given PO", 
                "intervention_name": "PI3K inhibitor BYL719", 
                "intervention_type": "Drug", 
                "other_name": [
                    "BYL719", 
                    "phosphoinositide 3-kinase inhibitor BYL719"
                ]
            }, 
            {
                "arm_group_label": "Treatment (PI3K inhibitor BYL719, ado-trastuzumab emtansine)", 
                "description": "Given IV", 
                "intervention_name": "ado-trastuzumab emtansine", 
                "intervention_type": "Biological", 
                "other_name": [
                    "Kadcyla", 
                    "T-DM1", 
                    "trastuzumab-DM1", 
                    "trastuzumab-MCC-DM1", 
                    "trastuzumab-MCC-DM1 antibody-drug conjugate"
                ]
            }, 
            {
                "arm_group_label": "Treatment (PI3K inhibitor BYL719, ado-trastuzumab emtansine)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }, 
            {
                "arm_group_label": "Treatment (PI3K inhibitor BYL719, ado-trastuzumab emtansine)", 
                "description": "Optional correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Trastuzumab", 
                "Maytansine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "February 27, 2014", 
        "location": {
            "contact": {
                "last_name": "Sarika Jain, MD", 
                "phone": "312-695-0990"
            }, 
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60611"
                }, 
                "name": "Northwestern University"
            }, 
            "investigator": {
                "last_name": "Sarika Jain", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Study of BYL719 and Trastuzumab-MCC-DM1 in HER2-Positive Metastatic Breast Cancer Patients With Progression on Prior Trastuzumab and Taxane-Based Therapy", 
        "other_outcome": [
            {
                "description": "Patients tumor tissue collected during biopsy will be evaluated to see if the study drugs are efficacious on patients who have this alteration.", 
                "measure": "Alteration (mutation or amplification) of the PIK3CA gene and decrease of PTEN expression", 
                "safety_issue": "No", 
                "time_frame": "Baseline OR during Cycle 3"
            }, 
            {
                "description": "Patients tumor tissue collected during biopsy will be evaluated to assess the relationship between expression and efficacy of study drugs.", 
                "measure": "Akt/mTOR downstream markers", 
                "safety_issue": "No", 
                "time_frame": "Baseline OR during Cycle 3"
            }
        ], 
        "overall_contact": {
            "email": "cancertrials@northwestern.edu", 
            "last_name": "Study Coordinator", 
            "phone": "(312)695-1301"
        }, 
        "overall_official": {
            "affiliation": "Northwestern University", 
            "last_name": "Sarika Jain", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "November 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The DLT of BYL719 in combination with T-DM1 will be assessed during the first 21 days (1 cycle=21 days).", 
                "measure": "Determine the Dose Limiting Toxicity (DLT) of dose-escalating BYL719 in combination with T-DM1", 
                "safety_issue": "Yes", 
                "time_frame": "The 1st 21 days"
            }, 
            {
                "description": "The safety of BYL719 in combination with T-DM1 will be assessed during the first 21 days (1 cycle=21 days) which will assist in providing the MTD. More specifically, Adverse Events including dose limiting toxicities (DLT), changes in physical findings, or clinical laboratory results as well as cardiac toxicity (changes in cardiac function, which will be measured by use of echocardiogram or MUGA scan) will be evaluated while patient is on study drug.", 
                "measure": "Determine the Maximum Tolerated Dose (MTD) of BYL719 in combination with T-DM1", 
                "safety_issue": "Yes", 
                "time_frame": "The 1st 21 days"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02038010"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Northwestern University", 
            "investigator_full_name": "Sarika Jain", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Bloodwork will be analyzed to evaluate pharmacokinetics", 
                "measure": "Blood will be collected to determine how the body responds to study drugs", 
                "safety_issue": "No", 
                "time_frame": "Day 1, 8, and 15 of Cycles 1, 2, and 3, then every 3 Cycles while the patient remains on study (e.g., Cycles 6, 9, 12, until completion of study)"
            }, 
            {
                "description": "PFS will be assessed every 3 months up to 1 year after discontinuation of the study drugs", 
                "measure": "Progression-Free Survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "Every 3 months up to 1 year after discontinuation of the study drugs"
            }, 
            {
                "description": "ORR will be assessed every 2 cycles (every 6 weeks) with imaging (CT chest/abdomen/pelvis and bone scan, or PET/CT).", 
                "measure": "Objective Response Rate (ORR)", 
                "safety_issue": "No", 
                "time_frame": "Every 2 cycles up to 1 year after discontinuation of the study drugs"
            }
        ], 
        "source": "Northwestern University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Novartis", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "Northwestern University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}