{
    "clinical_study": {
        "@rank": "16529", 
        "arm_group": [
            {
                "arm_group_label": "A: Triamcinolone acetonide", 
                "arm_group_type": "Active Comparator", 
                "description": "Injections will be given within one half of a single vitiligo patch. The concentration of triamcinolone acetonide (TA) that will be used initially is 2.5 mg/ml. Dilution will be done using a bacteriostatic normal saline. Each half will receive injections with either TA 2.5 mg/ml or normal saline as a control.  Only one investigator will know the intervention each half has received. If the patient did not show any evidence of repigmentation during the 3rd visit (i.e. after two injection sessions with TA 2.5 mg/ml) , the concentration of TA will be increased to 5 mg/ml. A total of 4 injections will be given over 4 visits. The treatment will be repeated every 3 to 5 weeks for a total of 4 treatment sessions."
            }, 
            {
                "arm_group_label": "B: Normal saline", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Bacteriostatic normal saline will injected into one half of the vitiligo patch."
            }
        ], 
        "brief_summary": {
            "textblock": "Vitiligo is a chronic acquired disease characterized by well defined white macules and\n      patches affecting the skin. It has a major psychosocial impact on affected patients.  There\n      are many treatment modalities available for vitiligo, however, none of them cure the\n      disease.  Topical corticosteroids (CS) are the most effective monotherapy for localized\n      vitiligo.  Treatment with intralesional corticosteroids (ILCS) is commonly used in many\n      dermatologic conditions. However, there are only a few studies published on the use of ILCS\n      in vitiligo.  This is a prospective double-blind randomized clinical trial to assess\n      efficacy and safety of ILCS  in the treatment of vitiligo. Four treatment sessions will be\n      done over 4 to 6 months. The investigators will compare intralesional triamcinolone\n      acetonide (active treatment) to normal saline (placebo)."
        }, 
        "brief_title": "Efficacy and Safety of Intralesional Corticosterois in the Treatment of Vitiligo", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Vitiligo", 
        "condition_browse": {
            "mesh_term": "Vitiligo"
        }, 
        "detailed_description": {
            "textblock": "Vitiligo is a chronic acquired disease characterized by well defined white macules and\n      patches affecting the skin and mucous membranes. Mucocutaneous lesions develop secondary to\n      selective destruction of melanocytes. It has a major psychosocial impact on affected\n      patients. The etiology of vitiligo is largely unknown but more likely to be multifactorial.\n      There are several theories on the pathogenesis of vitiligo including mainly the autoimmune,\n      neurohormonal, and autocytotoxic theories. The autoimmune hypothesis has the strongest\n      evidence with alteration mainly in the cellular immune response.\n\n      Diagnosis of vitiligo is usually made clinically. A skin biopsy is rarely needed for\n      diagnosis and typically shows absence of melanin in the epidermis with no or few\n      melanocytes. Perivascular inflammation has been found in approximately 92% of cases.\n      Spontaneous repigmentation is uncommon (seen in 10-20% of patients) in vitiliginous patches\n      but can occur. Repigmentation occurs usually in a perifollicular pattern, suggesting that\n      the hair follicle functions as a reservoir for melanocytes.\n\n      There are many treatment modalities available for vitiligo, however, none of them cure the\n      disease. These include different topical treatments, phototherapy, surgical therapy, and\n      depigmentation therapy. Topical corticosteroids (CS) are commonly used as a first-line\n      therapy for localized vitiligo. They are the most effective monotherapy for localized\n      vitiligo. Studies have shown an increase in inflammatory cells in vitiliginous skin, mainly\n      macrophages and T cells. Efficacy of CS in vitiligo is attributed to modulation of the\n      immune response, reduction of destruction of melanocytes, and induction of melanocyte\n      proliferation and melanin production. Treatment with intralesional corticosteroids (ILCS) is\n      commonly used in many dermatologic conditions. There are only a few studies published on the\n      use of ILCS in vitiligo. Triamcinolone acetonide (TA) is the most commonly used form of\n      ILCSs. It is characterized by low solubility, being slowly absorbed from the injection site,\n      prompting maximal local action, limiting diffusion and spread through tissue, and not giving\n      rise to systemic side effects if used in therapeutic doses. The concentration that is most\n      commonly used in dermatology is 2.5 mg/ml.\n\n      Side effects of intralesional TA (IL TA) include pain at the injection site, mild bleeding,\n      transient atrophy and telangiectasia, hypopigmentation, and hyperpigmentation. Infection is\n      uncommon but caution over bony prominences is recommended. It has been shown that TA at a\n      total dose of 20 mg does not result in adrenal suppression. Hypersensitivity reactions to TA\n      or the vehicle carboxymethylcellulose are extremely rare.\n\n      The investigators' hypothesis is that IL TA will induce significant skin pigmentation to\n      improve vitiligo. This due to the anti-inflammatory effect of IL TA. IL TA has been\n      successfully used in the treatment of many skin conditions with an autoimmune pathogenesis\n      including alopecia areata. The investigators plan on conducting a prospective double-blind\n      randomized clinical trial to assess efficacy and safety of IL TA in the treatment of\n      vitiligo.\n\n      Study Objectives\n\n        1. To evaluate the potential for IL TA to induce repigmentation within vitiligo patches.\n\n        2. To assess the side effect profile of IL TA when used in the treatment of vitiligo."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age > 18 years.\n\n          -  Localized or generalized vitiligo that involves a non mucosal or acral site.\n\n          -  Patients should have a patch of at least 5 cm in the smallest diameter that shows no\n             more than 10% repigmentation as assessed visually\n\n        Exclusion Criteria:\n\n          -  Patients who received treatment for vitiligo within the past 4 weeks.\n\n          -  Hypersensitivity to TA or vehicle.\n\n          -  Pregnancy or breast-feeding."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01766609", 
            "org_study_id": "H12-02140"
        }, 
        "intervention": {
            "arm_group_label": "A: Triamcinolone acetonide", 
            "intervention_name": "Triamcinolone Acetonide", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Triamcinolone hexacetonide", 
                "Triamcinolone", 
                "Triamcinolone Acetonide", 
                "Triamcinolone diacetate"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Vitiligo; Intralesional; Triamcinolone acetonide", 
        "lastchanged_date": "January 22, 2013", 
        "location": {
            "contact": {
                "email": "mj_derma@hotmail.com", 
                "last_name": "Mohammed AlJasser, MD FRCPC", 
                "phone": "17788595522"
            }, 
            "facility": {
                "address": {
                    "city": "Vancouver", 
                    "country": "Canada", 
                    "state": "British Columbia", 
                    "zip": "V5Z 4E8"
                }, 
                "name": "The Skin Care Center, Vancouver General Hospital"
            }, 
            "investigator": {
                "last_name": "Harvey Lui, MD FRCPC", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Efficacy and Safety of Intralesional Triamcinolone Acetonide in Vitiligo: A Prospective, Double-Blind Randomized Controlled Trial", 
        "overall_contact": {
            "email": "mj_derma@hotmail.com", 
            "last_name": "Mohammed AlJasser, MD, FRCPC", 
            "phone": "17788595522"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Assessment of  the degree of repigmentation based on the modified VASI score for each half. We will consider the treatment successful if there was ≥50% change in modified VASI score from baseline.", 
            "safety_issue": "No", 
            "time_frame": "3-5 weeks after each treatment session"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01766609"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Assessment of side effects in each half including atrophy, telangiectasia, hyperpigmentation and hypopigmentation using a severity scale as follows: 0=none, 1=mild, 2=moderate, 3=severe.", 
            "safety_issue": "Yes", 
            "time_frame": "3-5 weeks after each treatment session"
        }, 
        "source": "University of British Columbia", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of British Columbia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}