{
    "clinical_study": {
        "@rank": "21534", 
        "arm_group": [
            {
                "arm_group_label": "Immunocompromised Patients", 
                "description": "Patients with acute leukemia undergoing induction chemotherapy or undergoing allogeneic stem cell transplantation"
            }, 
            {
                "arm_group_label": "Control Group", 
                "description": "Patients underdoing bronchoscopy and diagnostic BAL without immunosuppression and without signs of infection (Sarcoidosis, Lung Cancer)"
            }
        ], 
        "biospec_descr": {
            "textblock": "Only fungal DNA is retained and investigated"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The aim of our prospective and multicentre diagnostic study is therefore to elucidate on the\n      sensitivity and specificity rates of these serologic markers in combination with molecular\n      tools (both an Aspergillus specific and a multifungal PCR based assay), as serologic\n      mark-ers are not pathogen-specific, and furthermore to define species-specific cut-off\n      values for BDG in BAL samples.\n\n      Additionally, if genomic material of Aspergillus fumigatus is detected by PCR in a clinical\n      sample, we investigate fungal DNA for point mutations in the cyp51A gene mediating\n      resis-tance against common mould-active triazoles with novel rapid, sensitive and specific,\n      non-culture-based PCR-assays and sequencing to optimize antifungal treatment as early as\n      pos-sible."
        }, 
        "brief_title": "Diagnostic Study of Combined Biomnarker Testing in Bronchoalveolar Lavage Samples of Immunocompromised Patients", 
        "completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Invasive Aspergillosis", 
            "Acute Leukemia", 
            "Biomarkers", 
            "Stem Cell Transplantation"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Aspergillosis", 
                "Leukemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "The major problem in managing life threatening invasive fungal infections in patients (pts)\n      with acute leukemia and pts after allogeneic hematopoietic stem cell transplantation is the\n      lack of sensitive and specific diagnostic tools to identify fungal pathogens reliably and\n      early in the course of the disease. Because of deep neutropenia and low platelet count,\n      invasive diagnostic procedures are rarely feasible in time, therefore bronchoscopy with BAL\n      is the method of choice in diagnosing pulmonary infections, as the sensitivity of\n      culture-based methods from blood is low, especially in mould infections. Indirect methods,\n      so-called surrogate markers, are becoming increasingly important in this clinical setting.\n      These serologic markers, mainly galactomannan (GM) and recently 1(1,3)-β-D-glucan (BDG),\n      have been validated in clinical trials for blood samples, however the clinical significance\n      of testing BAL samples is up to now only based on retrospective data for GM and has not been\n      reported yet for BDG.\n\n      The aim of our prospective and multicentre diagnostic study is therefore to elucidate on the\n      sensitivity and specificity rates of these serologic markers in combination with molecular\n      tools (both an Aspergillus specific and a multifungal PCR based assay), as serologic markers\n      are not pathogen-specific, and furthermore to define species-specific cut-off values for BDG\n      in BAL samples.\n\n      Additionally, if genomic material of Aspergillus fumigatus is detected by PCR in a clinical\n      sample, we investigate fungal DNA for point mutations in the cyp51A gene mediating\n      resistance against common mould-active triazoles with novel rapid, sensitive and specific,\n      non-culture-based PCR-assays and sequencing to optimize antifungal treatment as early as\n      possible.\n\n      This study aims to improve the early, sensitive and specific diagnosis of invasive pulmonary\n      fungal infections and detect azole resistance patterns, it might impact on the prognosis in\n      hematologic patients; therefore antifungal treatment data and clinical outcome will be\n      recorded.\n\n      Clinical samples (BAL and blood) from approximately 100 pts suffering from acute leukemia\n      and pts after allogeneic stem cell transplantation with febrile neutropenia and lung\n      infiltrates diagnosed in a chest CT scan suggestive for fungal infection will be\n      investigated after pts`s informed consent in a multicentre, prospective trial. Pts will\n      undergo standardized diagnostic imaging and microbiological procedures for identification of\n      the underlying infectious pathogen. BAL and blood samples will be tested additionally for\n      GM, BDG and with a diagnostic nested Aspergillus PCR assay, a multifungal DNA-Microarray and\n      an azole resistance PCR assay.  The molecular assays were established by our group and\n      encompass the detection of Aspergillus fumigatus, Aspergillus flavus, Aspergillus terreus,\n      Candida albicans, Candida dubliniensis, Candida glabrata, Candida lusitaniae, Candida\n      tropicalis, Fusarium oxysporum, Fusarium solani, Mucor racemosus, Rhizopus microsporus,\n      Scedosporium prolificans, Trichosporon asahii and identify the three most common point\n      mutations that confer resistance to triazoles like voriconazole or posaconazole.\n\n      Results of other diagnostic means including culture findings as well as patients` clinical\n      data (e.g. duration of neutropenia, underlying disease and outcome including follow-up data\n      concerning antifungal treatment and mortality attributable to fungal infections) will be\n      documented, pseudonomyzed and included in our data bank.\n\n      BAL and blood aliquots of 20 control pts without immunosuppression (suffering from lung\n      diseases) will be collected and tested identically.\n\n      Case definitions will be made according to 2008 EORTC/MSG criteria. The duration of the\n      study will be approximately 24 months"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  acute leukemia or after allogeneic stem cell transplantation\n\n          -  febrile neutropenia\n\n          -  lung infiltrates suggestive for fungal infection (halo sign. nodules, air-crescent\n             sign)\n\n        Exclusion Criteria:\n\n          -  missing informed consent\n\n          -  other underlying diagnosis"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Patients suffering from acute leukemia and pts after allogeneic stem cell transplantation\n        with febrile neutropenia and lung infiltrates diagnosed in a chest CT scan suggestive for\n        fungal infection will be investigated after pts`s informed consent in a multicentre,\n        prospective trial"
            }
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 26, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01695512", 
            "org_study_id": "University of Heidelberg", 
            "secondary_id": "Grant Funding number"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 27, 2014", 
        "location": {
            "contact": {
                "email": "dieter.buchheidt@umm.de", 
                "last_name": "Dieter Buchheidt, MD", 
                "phone": "+49.621.383.4115"
            }, 
            "contact_backup": {
                "email": "mark.reinwald@umm.de", 
                "last_name": "Mark Reinwald, MD", 
                "phone": "+49.621.383.4115"
            }, 
            "facility": {
                "address": {
                    "city": "Mannheim", 
                    "country": "Germany", 
                    "zip": "68167"
                }, 
                "name": "University Hospital Mannheim"
            }, 
            "investigator": [
                {
                    "last_name": "Dieter Buchheidt, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Mark Reinwald, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_groups": "2", 
        "official_title": "Open, Prospective, Multicenter Trial to Evaluate the Clinical Significance of Combined Serological (Galactomannan ELISA, 1->3-β-D Glucan Assay) and Molecular (Nested Aspergillus PCR Assay, Multifungal DNA Microarray) Diagnostic Assays to Detect and Characterize Fungal Pathogens in Bronchoalveolar Lavage (BAL) and Blood Samples of Hematological High Risk Patients and to Detect Point Mutations Conferring Azole Resistance", 
        "overall_contact": {
            "email": "dieter.buchheidt@umm.de", 
            "last_name": "Dieter Buchheidt, MD", 
            "phone": "+49.621.383.4115"
        }, 
        "overall_contact_backup": {
            "email": "mark.reinwald@umm.de", 
            "last_name": "Mark Reinwald, MD", 
            "phone": "+49.621.383.4115"
        }, 
        "overall_official": {
            "affiliation": "Medical Faculty Mannheim, University of Heidelberg", 
            "last_name": "Dieter Buchheidt, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Germany: University of Heidelberg", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "After 6 weeks the diagnostic performance of the biomarkers and their combination in relation to diagnostic accuracy will be measured", 
            "measure": "Diagnostic certainty", 
            "safety_issue": "No", 
            "time_frame": "6 Weeks"
        }, 
        "reference": [
            {
                "PMID": "22740590", 
                "citation": "Reinwald M, Hummel M, Kovalevskaya E, Spiess B, Heinz WJ, Vehreschild JJ, Schultheis B, Krause SW, Claus B, Suedhoff T, Schwerdtfeger R, Reuter S, Kiehl MG, Hofmann WK, Buchheidt D. Therapy with antifungals decreases the diagnostic performance of PCR for diagnosing invasive aspergillosis in bronchoalveolar lavage samples of patients with haematological malignancies. J Antimicrob Chemother. 2012 Sep;67(9):2260-7. doi: 10.1093/jac/dks208. Epub 2012 Jun 27."
            }, 
            {
                "PMID": "22650156", 
                "citation": "Reinwald M, Spiess B, Heinz WJ, Vehreschild JJ, Lass-Flörl C, Kiehl M, Schultheis B, Krause SW, Wolf HH, Bertz H, Maschmeyer G, Hofmann WK, Buchheidt D. Diagnosing pulmonary aspergillosis in patients with hematological malignancies: a multicenter prospective evaluation of an Aspergillus PCR assay and a galactomannan ELISA in bronchoalveolar lavage samples. Eur J Haematol. 2012 Aug;89(2):120-7. doi: 10.1111/j.1600-0609.2012.01806.x. Epub 2012 Jun 22. PubMed PMID: 22650156."
            }, 
            {
                "PMID": "22526309", 
                "citation": "Spiess B, Seifarth W, Merker N, Howard SJ, Reinwald M, Dietz A, Hofmann WK, Buchheidt D. Development of novel PCR assays to detect azole resistance-mediating mutations of the Aspergillus fumigatus cyp51A gene in primary clinical samples from neutropenic patients. Antimicrob Agents Chemother. 2012 Jul;56(7):3905-10. doi: 10.1128/AAC.05902-11. Epub 2012 Apr 23."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01695512"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Heidelberg", 
            "investigator_full_name": "Dieter Buchheidt", 
            "investigator_title": "Professor Dr. Dieter Buchheidt", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Heidelberg University", 
        "sponsors": {
            "collaborator": {
                "agency": "Gilead Sciences", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Heidelberg University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }
}