{
    "clinical_study": {
        "@rank": "72089", 
        "arm_group": {
            "arm_group_label": "All teeth out, full dentures, dental implants, blood draw", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "Gum disease and type 2 diabetes are common chronic diseases that affect each other. Diabetes\n      is increasing, especially in Pakistan. People with diabetes have a greater risk for gum\n      disease. Also, it is thought that that gum disease, a chronic infection, can be a source of\n      systemic inflammation and may contribute to poorer diabetes control.\n\n      The aims of this project are to study:\n\n        1. Changes in sugar control in people with type 2 diabetes and severe gum disease after\n           having all teeth removed and replaced with Straumann dental implants and full dentures\n\n        2. Changes in certain inflammation markers seen with insulin resistance and other diseases\n           and conditions more common in people with diabetes\n\n        3. Retention of dental implants in people with type 2 diabetes.\n\n      The study will recruit 30 patients with type 2 diabetes and severe gum disease from Dr. Amin\n      Rahman's private practices in Pakistan. Their long-term sugar (HbA1c) must be 7.5% or more\n      and the inflammatory marker, C-reactive protein (hsCRP) 1mg/dL or more. Consenting\n      participants will first have an oral examination. Eligible patients will have impressions of\n      the jaws and the color of their teeth and gums recorded. At the next visit, all teeth will\n      be extracted and dentures provided. One week later, there will be a check-up visit.  Three\n      months after the teeth were removed, Straumann dental implants will be placed in the jaws.\n      After one week, the patient will be checked again.  After three months, the dentures will be\n      adjusted to fit the implants. Follow-up visits will occur every three months until one year\n      after the implants were placed, then every six months for the next five years, to check the\n      health of the patients as well as their implants, the gums around them, and the dentures.\n      Blood samples will be taken at each follow-up visit.\n\n      Our hypotheses are that levels of HbA1c and hsCRP will:\n\n        1. decrease after extraction of all teeth\n\n        2. not increase after placement of dental implants\n\n        3. not increase after prosthetic restoration with full dentures anchored on the dental\n           implants."
        }, 
        "brief_title": "Taking Out All Teeth and Replacing Them With Dentures That Rest on Implants in People With Type 2 Diabetes", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Type 2 Diabetes Mellitus With Hyperglycemia", 
            "Inflammation", 
            "Post-osseointegration Mechanical Failure of Dental Implant"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Hyperglycemia", 
                "Inflammation"
            ]
        }, 
        "detailed_description": {
            "textblock": "Only one arm was included due to ethical reasons: Once potential participants would be\n      diagnosed with terminal periodontal (gum) disease, they would need full-mouth extraction and\n      prosthetic rehabilitation. Therefore, no control group was included in study.\n\n      No studies have determined what happens to sugar control and inflammatory markers in people\n      with diabetes if teeth with severe gum disease are removed and replaced with implants and\n      dentures. Neither has any study followed for a total of 6 years after implant placement such\n      subjects that initially had uncontrolled type 2 diabetes as well as recent severe\n      periodontal infection, and several of whom smoke cigarettes.\n\n      Therefore, the results of this study could add new understanding about diabetes and dental\n      health.  The results of this study could influence dental care guidelines for treating\n      people with type 2 diabetes and severe gum disease. The option of implant supported dentures\n      could potentially be added to the treatment choices for such patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  type 2 diabetes\n\n          -  all teeth in dentition in need of extraction due to periodontal(gum) disease\n\n          -  able to return for examination every three months for first year, then every 6 months\n             for five years after implant placement\n\n          -  willing to have blood drawn at each follow-up visit\n\n        Exclusion Criteria:\n\n        --other inflammatory conditions/diseases than type 2 diabetes"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01774942", 
            "org_study_id": "#539-2007; #807_2011", 
            "secondary_id": "HUM00027142"
        }, 
        "intervention": {
            "arm_group_label": "All teeth out, full dentures, dental implants, blood draw", 
            "description": "All teeth were extracted and replaced by a set of provisional full dentures in upper and lower jaws. Three months after extractions, dental implants were surgically placed and mucosa sutured over them. Three monts later, the dentures were re-lined and fitted onto the implants. Blood draw done by phlebotomist.", 
            "intervention_name": "All teeth out, full dentures, dental implants, blood draw", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Diabetes Mellitus", 
            "C-Reactive Protein", 
            "Dental Implants, Single-Tooth", 
            "Dental Prosthesis, Implant-Supported"
        ], 
        "lastchanged_date": "January 21, 2013", 
        "link": {
            "description": "Borgnakke WS, Rahman AU*. Reducing risk: effects on glycemic control and C-reactive protein of full mouth extractions and overdentures supported by Straumann implants. 1st Middle Eas ITI meeting, May 6, 2011. Beirut, Lebanon.", 
            "url": "http://www.iti.org/sites/middle_east/Events/-/Elapsed?q=eyJkIjp7ImkiOlswLDEwMF19fQ=="
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Lahore", 
                    "country": "Pakistan", 
                    "state": "Punjab"
                }, 
                "name": "Rahman & Rahman Dental Surgeons"
            }
        }, 
        "location_countries": {
            "country": "Pakistan"
        }, 
        "number_of_arms": "1", 
        "official_title": "Effect of Extractions and Straumann Dental Implants on Glycemic Control and Inflammatory Markers in Patients With Diabetes: A Pilot Study", 
        "other_outcome": {
            "description": "Implants sometimes fail if placed in individuals with uncontrolled diabetes, recent infection/inflammation, and cigarette smoking habits. The intent is to evaluate retention of implants in such patients.", 
            "measure": "Retention of implants", 
            "safety_issue": "No", 
            "time_frame": "6 years"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Michigan", 
                "last_name": "Wenche S Borgnakke, DDS MPH PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Rahman & Rahman Dental Surgeons, Lahore, Pakistan", 
                "last_name": "Amin ur Rahman, BDS MPH Cert", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "Pakistan: Research Ethics Committee"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "December 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Level measured every 3 months during the first year after implant placement; then every 6 months the following 5 years, for a total of 6 years.", 
            "measure": "Glycosylated hemoglobin (HbA1a)", 
            "safety_issue": "No", 
            "time_frame": "Every 3 months/6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01774942"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Michigan", 
            "investigator_full_name": "Wenche S. Borgnakke DDS MPH PhD", 
            "investigator_title": "Adjunct Clinical Assistant Professor", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "Level measured every 3 months during the first year after implant placement; then every 6 months the following 5 years, for a total of 6 years.", 
            "measure": "high-sensitivity C-reactive protein (hsCRP)", 
            "safety_issue": "No", 
            "time_frame": "Every 3 months/6 months"
        }, 
        "source": "University of Michigan", 
        "sponsors": {
            "collaborator": {
                "agency": "Rahman & Rahman Dental Surgeons, Lahore, Pakistan", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Wenche S. Borgnakke DDS MPH PhD", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2008", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Screening", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}