{
    "clinical_study": {
        "@rank": "120873", 
        "arm_group": [
            {
                "arm_group_label": "OPD", 
                "description": "standard open pancreaticoduodenectomy"
            }, 
            {
                "arm_group_label": "LPD", 
                "description": "laparoscopic pancreaticoduodenectomy"
            }
        ], 
        "brief_summary": {
            "textblock": "The incidence of complications after standard open pancreaticoduodenectomy for pancreatic or\n      peri-ampullary tumours is around 50%. The amount of intra-operative blood loss is an\n      important factor that determines the occurrence of postoperative complications. Therefore,\n      any significant reduction of intra-operative blood loss will benefit the peri-operative\n      course."
        }, 
        "brief_title": "Reduced Intra-operative Blood Loss in Pancreaticoduodenectomy for Pancreatic or Peri-ampullary Tumors; Monocentric Trial on Standard Open Versus Minimally Invasive Surgery", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Surgery", 
            "Pancreatic Tumour", 
            "Peri-ampullary Tumour", 
            "Blood Loss"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hemorrhage", 
                "Pancreatic Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Pancreaticoduodenectomy (PD) is the only therapeutic option to cure patients suffering from\n      pancreatic head or peri-ampullary tumors. The standard approach in PD is open surgery (OPD).\n      With advancing technology, data from expert centers suggest minimally invasive or\n      laparoscopic PD (LPD) to be safe and feasible, though randomized studies are lacking to show\n      the clinical benefits of LPD vs. OPD.\n\n      Advantages of minimally invasive surgery over open surgery are reduced tissue damage,\n      surgical trauma and immunosuppression.\n\n      The general objective of this study is to compare the intra-operative efficacy of LPD vs.\n      OPD, and in particular the amount of intra-operative blood loss.\n\n      Study design Monocentric randomized trial to compare the amount of intra-operative blood\n      loss in LPD vs. OPD. Patients expected to undergo portal vein resection/reconstruction or\n      any simultaneous other type of surgery will be excluded from the study.\n\n      Two experienced surgeons will perform all procedures; RA will perform the open and BT the\n      laparoscopic procedures. A pylorus-resecting PD will be followed by a trans-mesocolic\n      end-to-side hepatico-jejunostomy (HJS), a pancreatico-gastrostomy (PGS), and an ante-colic\n      gastro-enterostomy (GES). Da Vinci robotic assistance of the reconstruction in LPD is\n      allowed for the HJS and the PGS, while the GES will be done with endo-staplers.\n\n      Statistical considerations Randomization will take place pre-operatively after informed\n      consent has been obtained.  Patients will be randomized into two groups (OPD vs. LPD) using\n      permuted blocks of size 6. This implies that of each series of 6 consecutive patients, three\n      patients will be randomized in each group.  There are no stratification variables.\n\n      Monocentric randomized trial to compare the amount of intra-operative blood loss in LPD vs.\n      OPD. Patients expected to undergo portal vein resection/reconstruction or any simultaneous\n      other type of surgery will be excluded from the study.\n\n      Reference intra-operative blood loss levels are available from 138 patients (June 2009 -\n      June 2012), without portal vein resection and without additional surgery. Analysis of these\n      data reveals that these values follow a lognormal distribution; the log-transformed blood\n      loss has a normal distribution with mean and standard deviation equal to 6.06 and 0.83,\n      respectively. The corresponding geometric mean equals 427ml. Based on this distribution,\n      42.4%, 24.7% and 15.1% of the subjects are expected to have blood loss higher than 500, 750\n      and 1000 ml, respectively. It is assumed that the treatment (LPD) will lead to a 50%\n      reduction of the (geometric) mean. The impact of this assumption on the distribution of the\n      blood loss levels implies that 15.1%, 6.4% and 3.1% of the subjects in the LPD-group are\n      expected to have a blood loss level higher than 500, 750 and 1000 ml, respectively.\n\n      Based on a two-sided two-sample pooled t-test of a mean ratio with lognormal data, a total\n      of 50 subjects is needed to detect a two-fold reduction in blood loss (with alpha set at 5%)\n      with 90% power."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients, male or female, who undergo PD for a pancreatic or peri-ampullary tumor\n\n          -  Age between 18 to 80 years\n\n          -  Patients with and without pre-operative biliary drainage (for obstructive jaundice)\n\n          -  Pre-operative radiotherapy, chemotherapy, or biological is allowed\n\n          -  PD for IPMN is allowed\n\n        Exclusion Criteria:\n\n          -  Planned concomitant surgical procedures such as simultaneous colonic resection etc.\n\n          -  Expected/planned reconstruction of the portal vein or superior mesenteric vein\n\n          -  Any arterial reconstruction at the time of surgery\n\n          -  Age < 18years\n\n          -  Pregnancy\n\n          -  PD for chronic pancreatitis\n\n          -  PD for pancreatic trauma\n\n          -  PD for post-ERCP complications"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Patients suffering from pancreatic or peri-ampullary tumour"
            }
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 18, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01712971", 
            "org_study_id": "LPD"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "surgery", 
            "pancreas", 
            "tumour", 
            "blood loss"
        ], 
        "lastchanged_date": "September 16, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Leuven", 
                    "country": "Belgium", 
                    "state": "Vlaams-Brabant", 
                    "zip": "3000"
                }, 
                "name": "University Hospitals Leuven"
            }
        }, 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_groups": "2", 
        "official_title": "Reduced Intra-operative Blood Loss in Pancreaticoduodenectomy for Pancreatic or Peri-ampullary Tumors; Monocentric Randomized Trial on Standard Open Versus Minimally Invasive Surgery", 
        "overall_official": {
            "affiliation": "University Hospitals Leuven", 
            "last_name": "Baki Topal, MD, PhD", 
            "role": "Study Director"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "Belgium: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "the amount of intra-operative blood loss (ml) at the end of surgery (d0)", 
            "measure": "intra-operative blood loss", 
            "safety_issue": "No", 
            "time_frame": "day 0 (at the end of surgery)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01712971"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University Hospital, Gasthuisberg", 
            "investigator_full_name": "Baki Topal", 
            "investigator_title": "Professor of Surgery", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Histopathological examination of surgical resection margins of the resection specimen; done within 30 days after surgery pR0: tumour-free resection margins pR1: tumour involvement of surgical resection margins", 
                "measure": "Surgical resection margin", 
                "safety_issue": "No", 
                "time_frame": "day 30"
            }, 
            {
                "description": "discharge from hospital after surgery", 
                "measure": "length of hospital stay after surgery", 
                "safety_issue": "No", 
                "time_frame": "day 30; 60; 90; 180"
            }, 
            {
                "description": "final cost analysis", 
                "measure": "hospital costs", 
                "safety_issue": "No", 
                "time_frame": "year 1 & 2"
            }
        ], 
        "source": "University Hospital, Gasthuisberg", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Baki Topal", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "September 2013"
    }
}