{
    "clinical_study": {
        "@rank": "45272", 
        "arm_group": {
            "arm_group_label": "ToCUEST (constant or variable practice)", 
            "arm_group_type": "Experimental", 
            "description": "After therapy as usual (intervention A), the Task-oriented Client-centred Upper Extremity Skill Training (ToCUEST) module (Spooren et al., 2011) will be given. In this program individual goals will be extracted using the COPM (Canadian Occupational Performance Measure) and the training program is based on a task-analysis and uses principles of training physiology and motor learning. Intervention B will consist of the ToCUEST program, including the component 'practice variability' (ToCUEST variability). Intervention C will consist of a modified ToCUEST program in which the component 'practice variability' will be replaced by 'constant practice' (ToCUEST constant) in order to evaluate the contribution of these components. Intervention A' will be therapy as usual."
        }, 
        "brief_summary": {
            "textblock": "Introduction In recent years, client-centred and task-oriented training have emerged as\n      important methods in rehabilitation including the rehabilitation of persons with spinal cord\n      injury (SCI). The task-oriented intervention focuses on resolving, reducing and preventing\n      impairment, developing effective task-specific strategies and adapting functional\n      goal-oriented strategies to changing environmental conditions. Currently, task-specific\n      training is mainly achieved by constant practice (i.e. repeating the task without variation)\n      and is reported to improve performance of the trained task, but to have a negative impact on\n      untrained tasks. Practice variability, however, is reported being advantageous to transfer\n      training results into daily live. This paradox poses challenges in clinical practice, where\n      task-specific training is essential to deliver client-centred training in order to  focus on\n      the patients' specific individual goals, but practice variability is important to be able to\n      transfer the learned task into daily practice. Questions regarding the effective elements\n      within rehabilitative interventions and the exact mechanisms behind the cerebral changes\n      they may induce, remain. These questions require further research, for which ultra-high\n      field fMRI techniques will be used. Furthermore, compensation of muscle function loss (i.e.\n      the development of new muscle synergies) plays an important role in the improvement of skill\n      performance in cervical SCI. Surface EMG allows to study the changes in muscle coordination,\n      parallel to the changes at cerebral level.\n\n      Aims This study aims to\n\n        1. investigate which basic neural mechanisms of motor learning underlie functional\n           recovery of arm hand skilled performance during client-centred task-oriented training\n           of the upper limb in patients with cervical spinal cord injury and\n\n        2. investigate the contribution of  'practice variability' in contrast to 'constant\n           practice' on arm-hand skilled performance, motor control and neural changes.\n\n      Study design This study features a multiple single-case experimental design (A-B-C design)\n      with baseline (phase A) (6 weeks), intervention B (phase B) (3 weeks) and intervention C\n      (phase C) (3 weeks). Intervention B will contain the 'practice variability' component.\n      Intervention C will feature the 'constant practice' component. The order of phase B and C\n      will be randomly assigned to participants. Four measurements during baseline and after each\n      intervention phase (B and C) will be performed, thus producing a time series, per measure,\n      for each patient. Also, meta-analyses on the pooled single-case data will be performed.\n\n      Setting/population Six patients with a cervical SCI (complete and incomplete) will be\n      recruited from the Spinal cord unit of Adelante Rehabilitation Centre in the (sub)acute\n      phase.\n\n      Intervention After therapy as usual (intervention A), the Task-oriented Client-centred Upper\n      Extremity Skill Training (ToCUEST) module (Spooren et al., 2011) will be provided. In this\n      program individual goals will be extracted using the Canadian Occupational Performance\n      Measure(COPM) and the training program is based on a task-analysis and uses principles of\n      training physiology and motor learning. Intervention B will consist of the ToCUEST program,\n      including the component 'practice variability' (ToCUEST variability). Intervention C will\n      consist of a modified ToCUEST program in which the component 'practice variability' will be\n      replaced by 'constant practice' (ToCUEST constant) in order to evaluate the contribution of\n      these components. Intervention A' will be therapy as usual.\n\n      Measurements Measurements will be taken at the level of activities (arm hand skilled\n      performance, i.e. Van Lieshout Test, Spinal Cord Independence Measure, Goal Attainment\n      Scale) and body function (Upper Extremity Motor Score, Graded Redefined Assessment of\n      Strength Sensibility and Prehension Test, Surface EMG), and at cerebral level, i.e. neural\n      activity changes (by means of ultra-high field fMRI).\n\n      The fMRI measurements will be taken before and after each intervention B and C in 4 patients\n      (2 with complete and 2 with incomplete lesion).\n\n      Data-analyses Baseline data stability and any baseline trends regarding the outcome measures\n      at body function level and activity level will be assessed. To control for, e.g.,\n      spontaneous recovery effects, baseline data (phase A) will be used in a computer-based\n      detrending model. For the meta-analyses, mean data per outcome measure, per phase, per\n      subject will be pooled and subsequently analysed using non-parametric statistics, i.e.\n      Friedman analyses and Wilcoxon tests."
        }, 
        "brief_title": "Linking Brain to Behaviour Research in SCI", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Cervical Spinal Cord Injury", 
        "condition_browse": {
            "mesh_term": [
                "Spinal Cord Injuries", 
                "Wounds and Injuries"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  in)complete C-SCI at level C3-T1; age between 18 and 70 years; patients are able to\n             sit in a wheelchair for at least for 2 consecutive hours; presence of problems with\n             specific arm-hand skilled performance\n\n        Exclusion Criteria:\n\n          -  opinion of an independent rehabilitation physician that additional neurological,\n             orthopaedic or rheumatologic diseases strongly interfere with  Activities of Daily\n             Living (ADL) functioning and arm hand skilled performance; inability to perform arm\n             hand skilled performance measurements"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "6", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01963026", 
            "org_study_id": "NL44697.068.13"
        }, 
        "intervention": [
            {
                "arm_group_label": "ToCUEST (constant or variable practice)", 
                "description": "Intervention Variable practice: The ToCUEST (Task-Oriented Client-centred Upper Extremity Skill Training) module [17] will be given to the participants, in which individual goals will be extracted using the COPM (Canadian Occupational Performance Measure). The training program will start with a task analysis and is based on principles of training physiology and motor learning, including variability practice, random practice, distribution based practice, feedback, whole learning. A detailed description of the ToCUEST module is given in Spooren et al. [17]. Intervention B will be called 'ToCUEST variability' in the present project.", 
                "intervention_name": "ToCUEST featuring a 'variable practice' approach.", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "ToCUEST (constant or variable practice)", 
                "description": "Intervention Constant practice: In order to evaluate the contribution of the component 'variability practice' in contrast with 'constant practice' the participants will be offered the modified ToCUEST ('ToCUEST constant') module in which the component 'variability practice' is replaced by 'constant practice'.", 
                "intervention_name": "ToCUEST featuring a 'constant practice' approach.", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "spinal cord injury", 
            "upper extremity", 
            "skill performance", 
            "motor learning"
        ], 
        "lastchanged_date": "March 31, 2014", 
        "location": {
            "contact": {
                "email": "H.Seelen@adelante-zorggroep.nl", 
                "last_name": "Henk AM Seelen, Dr.", 
                "phone": "+31.(0)45.528.22.21"
            }, 
            "facility": {
                "address": {
                    "city": "Hoensbroek", 
                    "country": "Netherlands", 
                    "state": "Limburg", 
                    "zip": "6432CC"
                }, 
                "name": "Adelante Rehabilitation Centre"
            }, 
            "investigator": [
                {
                    "last_name": "Amanda Kaas, Dr.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Hanneke Bouwsema, Dr.", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "1", 
        "official_title": "Plasticity, Motor Learning and Functional Recovery Induced by Client-centred Task-oriented Training of the Upper Extremity in Tetraplegia", 
        "overall_contact": {
            "email": "h.seelen@adelante-zorggroep.nl", 
            "last_name": "Henk AM Seelen, Dr.", 
            "phone": "+31.(0)45.528.22.21"
        }, 
        "overall_contact_backup": {
            "email": "annemie.spooren@pxl.be", 
            "last_name": "Annemie IF Spooren, Dr.", 
            "phone": "+32.489109007"
        }, 
        "overall_official": [
            {
                "affiliation": "Adelante Centre of Expertise in Rehabilitation and Audiology (NL)", 
                "last_name": "Henk AM Seelen, Dr.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University College PXL (Belgium)", 
                "last_name": "Annemie IF Spooren, Dr.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Maastricht University (NL)", 
                "last_name": "Amanda Kaas, Dr.", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Netherlands: Medical Ethics Review Committee (METC)", 
                "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "VLT-SF: assesses the actual performance of arm hand skills at the level of basic activities. The criterion validity, reliability, the internal consistency and the responsiveness of the VLT-SF were found to be good [Spooren et al, Spinal Cord 2006; Post et al. Spinal Cord 2006]. In the present study, the Rasch modified short form VLT will be used measuring both hands [Spooren et al, Spinal Cord 2013a,b].", 
                "measure": "Change from baseline VanLieshout hand function test for Tetraplegia (Short Form) (VLT-SF) at 3 weeks", 
                "safety_issue": "No", 
                "time_frame": "Pre (4x baseline) & post intervention1 (3 weeks (4x))"
            }, 
            {
                "description": "VLT-SF: assesses the actual performance of arm hand skills at the level of basic activities. The criterion validity, reliability, the internal consistency and the responsiveness of the VLT-SF were found to be good [Spooren et al, Spinal Cord 2006; Post et al. Spinal Cord 2006]. In the present study, the Rasch modified short form VLT will be used measuring both hands [Spooren et al, Spinal Cord 2013a,b].", 
                "measure": "Change from baseline VanLieshout hand function test for Tetraplegia (Short Form) (VLT-SF) at 6 weeks", 
                "safety_issue": "No", 
                "time_frame": "Pre (4x baseline) & post intervention2 (6 weeks (4x))"
            }, 
            {
                "description": "During task performance (specific task and standardized arm hand tasks) muscle activity patterns will be recorded of main shoulder, arm and hand muscles using a 16 channel Trigno surface electromyography system (Delsys Inc, Boston, MA).", 
                "measure": "Changes from baseline surface electromyography (EMG) activity patterns at 3 weeks", 
                "safety_issue": "No", 
                "time_frame": "Pre (4x baseline) & post intervention1 (3 weeks (4x))"
            }, 
            {
                "description": "During task performance (specific task and standardized arm hand tasks) muscle activity patterns will be recorded of main shoulder, arm and hand muscles using a 16 channel Trigno surface electromyography system (Delsys Inc, Boston, MA).", 
                "measure": "Changes from baseline surface electromyography (EMG) activity patterns at 6 weeks", 
                "safety_issue": "No", 
                "time_frame": "Pre (4x baseline) & post intervention2 (6 weeks (4x))"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01963026"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Adelante, Centre of Expertise in Rehabilitation and Audiology", 
            "investigator_full_name": "Dr. H.A.M. Seelen", 
            "investigator_title": "Research Co-ordinator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "SCIM (self-care): the Spinal Cord Independence Measure is an instrument that assesses functional recovery in the total SCI population. In the present study, the SCIM self-care will be used , which is reported as reflecting the level of arm and hand functioning", 
                "measure": "Change from baseline Spinal Cord Independence Measure (SCIM (self-care)) at 3 weeks", 
                "safety_issue": "No", 
                "time_frame": "Pre (4x baseline) & post intervention1 (3 weeks (4x))"
            }, 
            {
                "description": "SCIM (self-care): the Spinal Cord Independence Measure is an instrument that assesses functional recovery in the total SCI population. In the present study, the SCIM self-care will be used , which is reported as reflecting the level of arm and hand functioning", 
                "measure": "Change from baseline Spinal Cord Independence Measure (SCIM (self-care)) at 6 weeks", 
                "safety_issue": "No", 
                "time_frame": "Pre (4x baseline) & post intervention2 (6 weeks (4x))"
            }, 
            {
                "description": "Goal Attainment Scale is used to objectively measure the effect of therapy on individual treatment goals and has shown to be feasible, reliable, valid and responsive to change [31]. Goals are defined in a range from -2 (level of performance before the start of the training), 0 (expected performance after finishing the training) to +2 (much more than expected scores after finishing the training) [32]. To have an additional measure of transfer effects, the + 2 score of each goals will be defined with regard to generalized tasks related to the specific individual chosen task.", 
                "measure": "Changes from baseline Goal Attainment Scaling (GAS) at 3 weeks", 
                "safety_issue": "No", 
                "time_frame": "Pre (baseline) & post intervention1 (3 weeks)"
            }, 
            {
                "description": "Goal Attainment Scale is used to objectively measure the effect of therapy on individual treatment goals and has shown to be feasible, reliable, valid and responsive to change [31]. Goals are defined in a range from -2 (level of performance before the start of the training), 0 (expected performance after finishing the training) to +2 (much more than expected scores after finishing the training) [32]. To have an additional measure of transfer effects, the + 2 score of each goals will be defined with regard to generalized tasks related to the specific individual chosen task.", 
                "measure": "Changes from baseline Goal Attainment Scaling (GAS) at 6 weeks", 
                "safety_issue": "No", 
                "time_frame": "Pre (baseline) & post intervention2 (6 weeks)"
            }, 
            {
                "description": "Upper Extremity Motor Score based on the ASIA (American International Standards for Neurological and Functional Classification of Spinal Cord Injury) including elbow flexion, wrist extension, elbow extension, finger flexors and finger abductor", 
                "measure": "Changes from baseline Upper Extremity Motor Score (UEMS) at 3 weeks", 
                "safety_issue": "No", 
                "time_frame": "Pre (4x baseline) & post intervention1 (3 weeks (4x))"
            }, 
            {
                "description": "Upper Extremity Motor Score based on the ASIA (American International Standards for Neurological and Functional Classification of Spinal Cord Injury) including elbow flexion, wrist extension, elbow extension, finger flexors and finger abductor", 
                "measure": "Changes from baseline Upper Extremity Motor Score (UEMS) at 6 weeks", 
                "safety_issue": "No", 
                "time_frame": "Pre (4x baseline) & post intervention2 (6 weeks (4x))"
            }, 
            {
                "description": "Neuroimaging data will be collected at Maastricht Brain Imaging Centre (M-BIC) in Maastricht (The Netherlands) using a Siemens whole-body MRI scanner. Patients undergo 3 fMRI sessions during which high-resolution anatomical images (T1-weighted) will be collected as well as high-resolution functional images. The functional stimulus task is performed using a blocked design. During the active periods the patient will perform a repeated arm-hand task.", 
                "measure": "Changes from baseline functional Magnetic Resonance Imaging (fMRI) at 3 weeks", 
                "safety_issue": "No", 
                "time_frame": "Pre (baseline) & post intervention1 (3 weeks)"
            }, 
            {
                "description": "Neuroimaging data will be collected at Maastricht Brain Imaging Centre (M-BIC) in Maastricht (The Netherlands) using a Siemens whole-body MRI scanner. Patients undergo 3 fMRI sessions during which high-resolution anatomical images (T1-weighted) will be collected as well as high-resolution functional images. The functional stimulus task is performed using a blocked design. During the active periods the patient will perform a repeated arm-hand task.", 
                "measure": "Changes from baseline functional Magnetic Resonance Imaging (fMRI) at 6 weeks", 
                "safety_issue": "No", 
                "time_frame": "Pre (baseline) & post intervention2 (6 weeks)"
            }, 
            {
                "description": "Muscle strength will be tested for muscles with strength of at least 3 out of 5 on the manual muscle test.", 
                "measure": "Changes from baseline Hand-held dynamometry at 3 weeks", 
                "safety_issue": "No", 
                "time_frame": "Pre (4x baseline) & post intervention1 (3 weeks (4x))"
            }, 
            {
                "description": "Muscle strength will be tested for muscles with strength of at least 3 out of 5 on the manual muscle test.", 
                "measure": "Changes from baseline Hand-held dynamometry at 6 weeks", 
                "safety_issue": "No", 
                "time_frame": "Pre (4x baseline) & post intervention2 (6 weeks (4x))"
            }, 
            {
                "description": "GRASSP (Grades redefined assessment of strength sensibility and Prehension): clinical impairment measure that incorporates 3 domains: sensibility, strength and prehension and has been proven to be valid and reliable.", 
                "measure": "Changes from baseline Grades Redefined Assessment of Strength Sensibility and Prehension (GRASSP) at 3 weeks", 
                "safety_issue": "No", 
                "time_frame": "Pre (4x baseline) & post intervention1 (3 weeks (4x))"
            }, 
            {
                "description": "GRASSP (Grades redefined assessment of strength sensibility and Prehension): clinical impairment measure that incorporates 3 domains: sensibility, strength and prehension and has been proven to be valid and reliable.", 
                "measure": "Changes from baseline Grades Redefined Assessment of Strength Sensibility and Prehension (GRASSP) at 6 weeks", 
                "safety_issue": "No", 
                "time_frame": "Pre (4x baseline) & post intervention2 (6 weeks (4x))"
            }
        ], 
        "source": "Adelante, Centre of Expertise in Rehabilitation and Audiology", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Adelante rehabilitation Centre", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Maastricht University, Faculty of Psychology and Cognitive Neuroscience", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Adelante, Centre of Expertise in Rehabilitation and Audiology", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}