{
    "clinical_study": {
        "@rank": "61997", 
        "arm_group": [
            {
                "arm_group_label": "Three-field lymphadenectomy", 
                "arm_group_type": "Experimental", 
                "description": "Cervical-thoracic-upper abdominal three-field lymphadenectomy"
            }, 
            {
                "arm_group_label": "Two -field lymphadenectomy", 
                "arm_group_type": "No Intervention", 
                "description": "Thoracic-upper abdominal two -field lymphadenectomy"
            }
        ], 
        "brief_summary": {
            "textblock": "Esophageal carcinoma is an aggressive disease with a poor prognosis. Surgical resection with\n      radical lymphadenectomy remains the basic method of management of this malignancy. Lymph\n      node metastasis is one of the most important factors in predicting the prognosis of patients\n      with esophageal carcinoma, but the extent of lymph node dissection is still in debate, and\n      there is no statistical evidence based on large scale prospective randomized trials with\n      regard to the issue that which is the optimal extent of lymphadenectomy for esophageal\n      cancer. The purpose of this study is to test two different extents of lymphadenectomy\n      (Cervical-thoracic-upper abdominal three-field lymphadenectomy and Thoracic-upper abdominal\n      two -field lymphadenectomy) in middle or lower third intrathoracic esophageal cancer. This\n      research is being done to see whether one extent of lymphadenectomy is superior than the\n      other with better long-term outcome and acceptable postoperative short-term outcome or not."
        }, 
        "brief_title": "Esophagectomy:Three-field Versus Two-field Lymphadenectomy", 
        "completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Esophageal Neoplasms", 
        "condition_browse": {
            "mesh_term": [
                "Neoplasms", 
                "Esophageal Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background :\n\n      Esophageal carcinoma is an aggressive disease with a poor prognosis. Surgical resection with\n      radical lymphadenectomy remains the basic method of management of this malignancy. The\n      international Society for Diseases of the Esophagus has classified the extent of\n      lymphadenectomy as standard, extended, total, and three-field lymphadenectomy. However,\n      lymph node metastases can be present as regional metastasis, skip metastasis and distant\n      metastasis, the optimal extent of lymphadenectomy remains controversial by now. Three-filed\n      lymphadenectomy was criticized for higher surgical risks, but have the merits of removing\n      all potential positive nodes and reducing the local recurrence. The purpose of this study is\n      to conduct a large scale prospective randomized Phase Ⅲ clinical trial to test that based on\n      the long-term outcomes(overall survival and disease free survival )and postoperative\n      short-term outcomes(mortality, morbidity),whether one extent of lymphadenectomy is superior\n      than the other approach or not.\n\n      Objectives:\n\n        1. To compare overall survival after three-field lymphadenectomy and two-field\n           lymphadenectomy\n\n        2. To compare locoregional recurrence, disease free survival after three-field\n           lymphadenectomy and two-field lymphadenectomy\n\n        3. To compare postoperative morbidity and mortality in the two groups\n\n        4. To evaluate short and long term quality of life after the two procedures Design:\n           Prospective randomized controlled Setting: Fudan University Cancer Center, Shanghai,\n           China. Patients and methods : All patients with biopsy proven carcinoma of the middle\n           or lower third of the esophagus presenting to our hospital will be considered for the\n           study.\n\n      Staging investigations will be standard and will include\n\n        1. Computed Tomography (CT) scans in all patients\n\n        2. Esophagogastroscopy\n\n        3. Barium swallow\n\n        4. Endoscopic Ultrasonography (EUS) wherever possible\n\n        5. PET-CT scan wherever possible\n\n      Randomization:\n\n      Block randomization will be done using a computer generated sheet. Randomization will be\n      performed 3 days to 1 week before the operation.\n\n      All surgeries will be performed under general anesthesia with epidural analgesia. The\n      surgery will be either performed by or under the direct supervision of consultant thoracic\n      surgeons with experience in esophageal surgery. Operative time, blood loss, blood product\n      replacement and all intraoperative details will be recorded in the proforma. Patients will\n      be shifted postoperatively to the intensive care unit (ICU) for observation and subsequently\n      to the recovery or high dependency ward once stabilized. Postoperative details including\n      period of postoperative ventilation, hemorrhage, pulmonary and cardiac complications,\n      arrhythmias, thoracic duct leak, anastomotic leak, wound infection and recurrent laryngeal\n      nerve paresis or palsy will be recorded. Postoperative mortality will be defined as 30-day\n      mortality plus death before discharge after surgery. The total duration of ICU stay and\n      hospital stay will also be recorded.\n\n      Follow up:\n\n      Patients will be followed up three monthly for the first two years and six monthly for the\n      third to fifth years and annually thereafter. A detailed history and clinical examination\n      and CT scan, barium swallow and ultrasound will be done routinely on every follow up.\n\n      Data management: All collected data will be entered into a statistical software package for\n      subsequent analysis\n\n      Main research variables:\n\n      Primary end point: Disease free survival in the two arms\n\n      Secondary endpoints:\n\n        1. Overall survival\n\n        2. Locoregional recurrence\n\n        3. Postoperative morbidity and mortality\n\n        4. Quality of life : assessed with EORTC QLQ-C30 scale and EORTC QLQ- OES18 scale."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with histologically proven squamous cell esophageal cancer\n\n          -  Patients with cT1-T3/N0-N1 mid or distal third (inferior to carina and 3cm superior\n             to cardia ) operable esophageal lesion. Staging investigations including\n             esophagogastroscopy, chest and abdominal CT scan, barium swallow and selective\n             endoscopic ultrasonography showing no evidence of invading adjacent structure such as\n             spine, bronchus, pericardium , descending aorta and without enlargement cervical and\n             celiac nodes (diameter of short axis greater than 1.5cm) measured at CT scans.\n\n          -  Karnofsky performance status greater than or equal to 80%\n\n          -  Pulmonary and cardiac function must be acceptable for surgery according to\n             institutional standards.\n\n          -  Acceptable hepatic, renal and bone marrow function\n\n        Exclusion Criteria:\n\n          -  Patients with low performance status(Karnofsky score <80%)\n\n          -  Past history of malignancy\n\n          -  Stage investigations indicating unresectable advanced disease(T4 or M1a,M1b)\n\n          -  Patients with any other serious underlying medical condition that would impair the\n             ability of the patient to receive or comply with protocol treatment\n\n          -  Patients medically unfit for surgical resection\n\n          -  Patients with pulmonary reserve inadequate to undergo thoracotomy and extensive\n             mediastinal lymphadenectomy.\n\n          -  Patients with a significant history of unstable cardiovascular disease that in the\n             opinion of the treating physician should preclude the patient from protocol\n             treatment.\n\n          -  Uncontrolled diabetes mellitus or uncontrolled infection, including HIV or\n             interstitial pneumonia or interstitial fibrosis.\n\n          -  Significant psychiatric illness that would interfere with patient compliance\n\n          -  Patients with severe hepatic cirrhosis or with serious renal disease unacceptable for\n             surgery\n\n          -  Patients considered of salvage surgery after definitive chemoradiotherapy\n\n          -  Patients after neoadjuvant chemoradiotherapy\n\n          -  Patients above the age of 75 years\n\n          -  Patients unreliable for follow up"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01807936", 
            "org_study_id": "2VS3E"
        }, 
        "intervention": {
            "arm_group_label": "Three-field lymphadenectomy", 
            "intervention_name": "Lymphadenectomy", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Esophageal Neoplasms", 
            "lymphadenectomy"
        ], 
        "lastchanged_date": "March 7, 2013", 
        "location": {
            "contact": {
                "email": "hqchen1@yahoo.com", 
                "last_name": "Haiquan Chen, MD", 
                "phone": "+86-21 64175590", 
                "phone_ext": "1707"
            }, 
            "facility": {
                "address": {
                    "city": "Shanghai", 
                    "country": "China", 
                    "state": "Shanghai", 
                    "zip": "200032"
                }, 
                "name": "Fudan University Cancer Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "2", 
        "other_outcome": [
            {
                "description": "Participants will be followed for the duration of hospital stay. An average of hospital stay was 2 weeks.", 
                "measure": "postoperative morbidity and mortality", 
                "safety_issue": "Yes", 
                "time_frame": "an average of  2 weeks"
            }, 
            {
                "description": "Participants will be seen at regular interval of 3 months the first year and every 6 months until recurrence or the 3rd year.", 
                "measure": "locoregional recurrence and recurrence pattern", 
                "safety_issue": "Yes", 
                "time_frame": "3 years"
            }
        ], 
        "overall_contact": {
            "email": "hqchen1@yahoo.com", 
            "last_name": "Haiquan Chen, MD", 
            "phone": "+86-21 64175590", 
            "phone_ext": "1707"
        }, 
        "overall_official": {
            "affiliation": "Fudan University", 
            "last_name": "Haiquan Chen, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "China: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Participants will be seen at regular interval of 3 months the first year  and every 6 months until recurrence or the 3rd year.", 
            "measure": "Disease free survival", 
            "safety_issue": "Yes", 
            "time_frame": "3 years."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01807936"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Fudan University", 
            "investigator_full_name": "Haiquan Chen", 
            "investigator_title": "Fudan University cancer hospital, Fudan University cancer hospital", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Participants will be seen at regular interval of 3 months the first year and every 6 months until death or the 3rd year.", 
            "measure": "Overall survival", 
            "safety_issue": "Yes", 
            "time_frame": "3 years"
        }, 
        "source": "Fudan University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Fudan University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}