{
    "clinical_study": {
        "@rank": "112617", 
        "arm_group": [
            {
                "arm_group_label": "A", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "B", 
                "arm_group_type": "Experimental"
            }
        ], 
        "brief_summary": {
            "textblock": "The primary purpose of this study is to evaluate pharmacokinetic comparability of 1x30 mg\n      pegvisomant injection administered as a single 1 mL injection versus 2x15 mg/mL pegvisomant\n      administered as two separate 1 mL injections and to characterize the pharmacokinetics of the\n      new 30 mg strength."
        }, 
        "brief_title": "A Relative Bioavailability Study To Evaluate Safety, Tolerability And Pharmacokinetic Comparability Of Pegvisomant 1 X 30 Mg Vs 2 X 15 Mg Subcutaneously Administered In Healthy Subjects", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "condition": "Healthy Volunteers", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy male and/or female subjects between the ages of 18 and 55 years, inclusive\n             (Healthy is defined as no clinically relevant abnormalities identified by a detailed\n             medical history, full physical examination, including blood pressure and pulse rate\n             measurement, 12 lead ECG and clinical laboratory tests).\n\n          -  Body Mass Index (BMI) of 17.5 to 30.5 kg/m2; and a total body weight >45 kg (99 lbs).\n\n          -  Evidence of a personally signed and dated informed consent document indicating that\n             the subject (or a legal representative) has been informed of all pertinent aspects of\n             the study.\n\n          -  Subjects who are willing and able to comply with scheduled visits, treatment plan,\n             laboratory tests, and other study procedures.\n\n        Exclusion Criteria:\n\n          -  Evidence or history of clinically significant hematological, renal, endocrine,\n             pulmonary, gastrointestinal, cardiovascular, hepatic, psychiatric, neurologic, or\n             allergic disease (including drug allergies, but excluding untreated, asymptomatic,\n             seasonal allergies at time of dosing).\n\n          -  A positive urine drug screen.\n\n          -  History of regular alcohol consumption exceeding 14 drinks/week for females or 21\n             drinks/week for men (1 drink = 5 ounces (150 mL) of wine or 12 ounces (360 mL) of\n             beer or 1.5 ounces (45 mL) of hard liquor) within 6 months of screening.\n\n          -  Use of tobacco- or nicotine-containing products in excess of the equivalent of 5\n             cigarettes per day.\n\n          -  Treatment with an investigational drug within 30 days or 5 half lives preceding the\n             first dose of study medication.\n\n          -  12 lead ECG demonstrating QTc >450 msec at Screening.  If QTc exceeds 450 msec, the\n             ECG should be repeated two more times and the average of the three QTc values should\n             be used to determine the subject's eligibility.\n\n          -  Pregnant females; breastfeeding females; males and females of childbearing potential\n             who are unwilling or unable to use a highly effective method of nonhormonal\n             contraception as outlined in this protocol for the duration of the study and for at\n             least 28 days after the last dose of investigational product.  Male subjects who are\n             unwilling to use effective contraception (eg, barrier or abstinence) during the\n             study.\n\n          -  Use of prescription or nonprescription drugs and dietary supplements within 7 days or\n             5 half lives (whichever is longer) prior to the first dose of study medication.\n             Herbal supplements and hormonal methods of contraception (including oral and\n             transdermal contraceptives, injectable progesterone, progestin subdermal implants,\n             progesterone releasing IUDs, postcoital contraceptive methods) and hormone\n             replacement therapy must be discontinued 28 days prior to the first dose of study\n             medication.  Depo Provera must be discontinued at least 6 months prior to the first\n             dose of study medication.  As an exception, acetaminophen/paracetamol may be used at\n             doses of 1 g/day.  Limited use of non-prescription medications that are not believed\n             to affect subject safety or the overall results of the study may be permitted on a\n             case-by-case basis following approval by the sponsor.\n\n          -  Blood donation of approximately 1 pint (500 mL) within 56 days prior to dosing.\n\n          -  History of sensitivity to heparin or heparin-induced thrombocytopenia.\n\n          -  History of hypersensitivity to pegvisomant or any components of its formulation, and\n             the material of the vial, including latex.  Subjects who are allergic to latex should\n             be excluded.\n\n          -  Unwilling or unable to comply with the Lifestyle Guidelines described in this\n             protocol.\n\n          -  Subjects who are investigational site staff members directly involved in the conduct\n             of the study and their family members, site staff members otherwise supervised by the\n             Investigator, or subjects who are Pfizer employees directly involved in the conduct\n             of the study.\n\n          -  Other severe acute or chronic medical or psychiatric condition or laboratory\n             abnormality that may increase the risk associated with study participation or\n             investigational product administration or may interfere with the interpretation of\n             study results and, in the judgment of the investigator, would make the subject\n             inappropriate for entry into this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "17", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01893866", 
            "org_study_id": "A6291041"
        }, 
        "intervention": [
            {
                "arm_group_label": "A", 
                "description": "Subcutaneous injection, 30 mg, single dose.", 
                "intervention_name": "1 x 30 mg/mL pegvisomant", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "B", 
                "description": "Subcutaneous injection, 2 injections of 15 mg, single dose.", 
                "intervention_name": "2 x 15 mg/mL pegvisomant", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "December 11, 2013", 
        "link": {
            "description": "To obtain contact information for a study center near you, click here.", 
            "url": "https://trialinfoemail.pfizer.com/pages/landing.aspx?StudyID=A6291041&StudyName=A%20Relative%20Bioavailability%20Study%20To%20Evaluate%20Safety%2C%20Tolerability%20And%20Pharmacokinetic%20Comparability%20Of%20Pegvisomant%201%20X%2030%20Mg%20Vs%202%20X%20"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Brussels", 
                    "country": "Belgium", 
                    "zip": "B-1070"
                }, 
                "name": "Pfizer Investigational Site"
            }
        }, 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_arms": "2", 
        "official_title": "An Open-Label, Randomized, Phase 1, Single-Dose Crossover, Relative Bioavailability Study To Evaluate Safety, Tolerability And Pharmacokinetic Comparability Of Pegvisomant 1 X 30 Mg Vs 2 X 15 Mg Subcutaneously Administered In Healthy Subjects", 
        "overall_official": {
            "affiliation": "Pfizer", 
            "last_name": "Pfizer CT.gov Call Center", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "Belgium: Federal Agency for Medicines and Health Products, FAMHP", 
                "Belgium: Ethics Committee"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "October 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Area under the concentration-time profile from time zero extrapolated to infinite time", 
                "measure": "AUCinf: Area under the concentration-time profile from time zero extrapolated to infinite time", 
                "safety_issue": "No", 
                "time_frame": "4, 8, 12 (Day 1), 24, 30, 36 (Day 2), 48, 54, 60 (Day 3), 72, 78, 84 (Day 4), 120 (Day 6), 192 (Day 9), 264 (Day 12), 360 (Day 16) hours postdose"
            }, 
            {
                "description": "Area under the concentration-time profile from time zero to the time of the last quantifiable concentration (Clast)", 
                "measure": "AUClast: Area under the concentration-time profile from time zero to the time of the last quantifiable concentration (Clast)", 
                "safety_issue": "No", 
                "time_frame": "4, 8, 12 (Day 1), 24, 30, 36 (Day 2), 48, 54, 60 (Day 3), 72, 78, 84 (Day 4), 120 (Day 6), 192 (Day 9), 264 (Day 12), 360 (Day 16) hours postdose"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01893866"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Maximum concentration", 
                "measure": "Cmax: Maximum concentration", 
                "safety_issue": "No", 
                "time_frame": "4, 8, 12 (Day 1), 24, 30, 36 (Day 2), 48, 54, 60 (Day 3), 72, 78, 84 (Day 4), 120 (Day 6), 192 (Day 9), 264 (Day 12), 360 (Day 16) hours postdose"
            }, 
            {
                "description": "Time for Cmax", 
                "measure": "Tmax: Time for Cmax", 
                "safety_issue": "No", 
                "time_frame": "4, 8, 12 (Day 1), 24, 30, 36 (Day 2), 48, 54, 60 (Day 3), 72, 78, 84 (Day 4), 120 (Day 6), 192 (Day 9), 264 (Day 12), 360 (Day 16) hours postdose"
            }, 
            {
                "description": "Terminal elimination half-life", 
                "measure": "Half-life:Terminal elimination half-life", 
                "safety_issue": "No", 
                "time_frame": "4, 8, 12 (Day 1), 24, 30, 36 (Day 2), 48, 54, 60 (Day 3), 72, 78, 84 (Day 4), 120 (Day 6), 192 (Day 9), 264 (Day 12), 360 (Day 16) hours postdose"
            }
        ], 
        "source": "Pfizer", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Pfizer", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Bio-availability Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}