{
    "clinical_study": {
        "@rank": "65326", 
        "arm_group": [
            {
                "arm_group_label": "AlloStim treatment", 
                "arm_group_type": "Experimental", 
                "description": "The protocol treatment schedule includes: (1) the priming step with ID injection of study drug (1ml) on Days 0 and 3, both injections in the same location.  Additional ID injection in a different location on day 7 and in the same location as day 7 again on day 10; (2) the ablation step with cryoablation and intralesional study drug injection (3ml) and KLH injection on day 14, and intralesional study drug (3ml) again into the same cryoablated lesion on day 17, and (3) the activation step with an IV study drug infusion on Day 21.  Thereafter, two intravenous booster infusions are provided on days 49 and 77. Protocol follow-up procedures continue until day 168 and at investigator discretion thereafter. All subjects are followed for as long as they are living thereafter."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "The placebo protocol treatment schedule is identical to the treatment arm with placebo substituted for the study drug and includes: (1) the priming step with ID injection of placebo(1ml) on Days 0 and 3, both injections in the same location.  Additional ID injection in a different location on day 7 and in the same location as day 7 again on day 10; (2) the ablation step with cryoablation and intralesional placebo injection (3ml) and KLH injection on day 14, and intralesional placebo(3ml) again into the same cryoablated lesion on day 17, and (3) the activation step with an IV placebo infusion on Day 21.  Thereafter, two intravenous booster infusions are provided on days 49 and 77. Protocol follow-up procedures continue until day 168 and at investigator discretion thereafter. All subjects are followed for as long as they are living thereafter."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a personalized anti-cancer vaccine protocol which includes an in-situ (in the body)\n      cancer vaccine step which combines killing a single metastatic tumor lesion by use of\n      cryoablation in order to cause the release of tumor-specific markers to the immune system\n      and then injecting bioengineered allogeneic immune cells (AlloStim) into the lesion as an\n      adjuvant in order to modulate the immune response and educate the immune system to kill\n      other tumor cells where ever they reside in the body."
        }, 
        "brief_title": "Study of AlloStim In-Situ Vaccine in Pre-Treated Metastatic Breast Cancer", 
        "completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Metastatic Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Breast cancer is the most prevalent malignancy in women affecting more than 1 million women\n      a year and metastatic breast cancer (MBC) is a leading cause of mortality, accounting for\n      more than 400,000 deaths annually worldwide. Anthracycline- and taxane-containing regimens\n      have been established as the most effective chemotherapeutic agents for first- and\n      second-line therapies in MBC with respect to a prolongation of survival time.   Because of\n      this, more women are receiving anthracyclines and taxanes early in the treatment of the\n      disease. Even despite this recent trend toward aggressive treatment of early stage breast\n      cancer with anthracyclines and taxanes, nearly half of these women will have metastatic\n      recurrence. The prior exposure to anthracycline and taxane drugs leaves women facing\n      first-line therapy for metastatic recurrent disease resistant to anthracycline and taxane\n      drugs and, thus, with limited treatment options. US FDA currently approved ixabepilone\n      (Ixempra) and Havalan (Eribulin) in this setting, but these drugs have not been shown to\n      provide a survival advantage compared to capecitabine (Xeloda). However, only approximately\n      25% of MBC patients respond to capecitabine. In addition, these approved drugs and other\n      chemotherapy drug options have significant toxicity profiles. Accordingly, there is a need\n      for new effective treatments for women with MBC that have been previously pre-treated with\n      taxane, anthracycline and capecitabine. This study is designed to determine if AlloStim will\n      provide a survival benefit to these woman.\n\n      Resistance to anthracycline and taxane is defined clinically as disease recurrence within 6\n      months of completion of adjuvant or neoadjuvant treatment with these agents or tumor\n      progression that occurs during treatment or within 3 months of the last dose of treatment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Women with histologically or cytologically confirmed carcinoma of the breast.\n\n          -  Documented progressive metastatic disease not amenable to curative surgery or\n             radiotherapy.\n\n          -  Age ≥18 and ≤70 years\n\n          -  Patients must have prior treatments that have included capecitabine and both an\n             anthracycline and a taxane drug and must be resistant to taxane therapy.\n\n               -  Patients must have received a minimum cumulative dose of anthracycline (≥ 180\n                  mg/m² of doxorubicin or ≥ 300 mg/m² of epirubicin) or be resistant to an\n                  anthracycline and resistant to capecitabine and anti-hormonal therapy (ER+\n                  patients).\n\n               -  Resistance is defined as tumor progression while receiving treatment or\n                  progression within 4 months of the last dose in the metastatic setting, or\n                  recurrence within 12 months in the neoadjuvant or adjuvant setting.\n\n          -  Post-menopausal ER+ and/or PR+ patients must have received at least two lines of\n             prior anti-estrogen therapy, which includes an aromatase inhibitor.\n\n          -  Her2+ patients must have received at least one Her2+ targeted regimen containing\n             trastuzumab alone or with pertuzumab or with lapatinib.  Patients who have been\n             treated with trastuzumab or pertuzumab must have discontinued therapy at least 4\n             weeks prior to randomization.\n\n          -  Prior radiation therapy must be completed at least 4 weeks before randomization.\n\n          -  Measurable disease according to revised RECIST v.1.1 guidelines with at least one\n             lesion deemed to be safely accessible for serial biopsy.\n\n          -  ECOG <2\n\n          -  Adequate hematological function\n\n               -  Absolute granulocyte count ≥ 1,500/mm3\n\n               -  Platelet count ≥ 100,000/mm3\n\n               -  PT/INR ≤ 1.5\n\n               -  INR correctable to ≤ 1.5 or a PT/PTT correctable to normal limits. Patients\n                  receiving anti-coagulation treatment with an agent such as warfarin or heparin\n                  may be allowed to participate. For patients on warfarin, the INR should be\n                  monitored weekly prior to any intervention to assure INR is stable. However,\n                  heparin or warfarin must be withheld prior to biopsy such that the above\n                  criteria are met.\n\n               -  Hemoglobin ≥ 9 g/dL (may be corrected by transfusion)\n\n          -  Adequate organ function.\n\n               -  Creatinine ≤  1.5 mg/dL\n\n               -  Total bilirubin ≤ 1.5 times upper limit of  normal (ULN)\n\n               -  Alkaline phosphatase ≤ 2.5 times ULN (≤ 5 times normal if liver involvement)\n\n               -  Aspartate aminotransferase (AST) or (SGOT) ≤ 5.0 times ULN\n\n               -  Alanine aminotransferase (ALT) or  (SGPT) ≤ 5.0 times ULN\n\n          -  EKG without clinically relevant abnormalities\n\n          -  Pre-menopausal patients with child bearing potential must agree to use adequate\n             contraception.\n\n          -  Study specific informed consent in the native language of the subject.\n\n        Exclusion Criteria:\n\n          -  Peritoneal carcinomatosis\n\n          -  Moderate to large ascites accumulation requiring or likely to require paracentesis\n\n          -  Clinical evidence or radiological evidence of brain metastasis or leptomeningeal\n             involvement.\n\n          -  Pulmonary lymphangitis or symptomatic pleural effusion (grade ≥ 2) that results in\n             pulmonary dysfunction requiring active treatment.\n\n          -  History of second primary malignancy, except: bilateral breast carcinoma, in situ\n             carcinoma of the cervix, adequately treated non-melanomatous carcinoma of the skin,\n             and other malignancy treated at least 5 years previously with no evidence of\n             recurrence.\n\n          -  Patients having received > 3 regimens of prior chemotherapy for metastatic disease\n\n          -  History of severe hypersensitivity to monoclonal antibody drugs or any\n             contraindication to any of the study drugs.\n\n          -  Pregnant or breast feeding\n\n          -  Patients who have any serious, concurrent uncontrolled medical disorder\n\n          -  Prior hepatectomy, liver chemoembolization, liver cryoablation or RFA\n\n          -  Symptomatic pulmonary disease\n\n          -  Bevacizumab (Avastin®) within 3 weeks of accrual\n\n          -  Prior allogeneic bone marrow/stem cell or solid organ transplant\n\n          -  Chronic use (> 2 weeks) of greater than physiologic doses of a corticosteroid agent\n             (dose equivalent to > 10 mg/day of prednisone) within 30 days of the first day of\n             investigational product treatment.\n\n             - Topical and inhaled corticosteroids are permitted\n\n          -  Concomitant active autoimmune disease (e.g., rheumatoid arthritis, multiple\n             sclerosis, autoimmune thyroid disease, uveitis)\n\n          -  Prior experimental therapy or cancer vaccine treatment (e.g., dendritic cell therapy,\n             heat shock vaccine)\n\n          -  Current immunosuppressive therapy, including: cyclosporine, antithymocyte globulin,\n             or tacrolimus within 1 month of study entry.\n\n          -  History of blood transfusion reactions\n\n          -  Known allergy to bovine products\n\n          -  Know allergy to murine products\n\n          -  Progressive viral or bacterial infection\n\n             - All infections must be resolved and the patient must remain afebrile for seven days\n             without antibiotics prior to being placed into the study\n\n          -  Cardiac disease of symptomatic nature or cardiac ejection fraction < 45%\n\n          -  History of HIV positivity or AIDS\n\n          -  Psychiatric or addictive disorders or other condition that, in the opinion of the\n             investigator, would preclude study participation\n\n          -  Concurrent medication known to interfere with platelet function or coagulation (e.g.,\n             aspirin, ibuprofen, clopidogrel, or warfarin) unless such medications can be\n             discontinued for an appropriate time period based on the drug half-life and known\n             activity (e.g., aspirin for 7 days)  prior to cryoablation/RFA procedure.\n\n          -  Use of low molecular weight heparin preparations unless can be discontinued 8 hours\n             prior to cryoablation or RFA."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "208", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 29, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01741038", 
            "org_study_id": "ITL-007-ATCR-MBC"
        }, 
        "intervention": [
            {
                "arm_group_label": "AlloStim treatment", 
                "description": "AlloStim is derived from the blood of normal blood donors and is intentionally mismatched to the recipient. CD4+ T-cells are separated from the blood and differentiated and expanded for 9-days in culture to make an intermediary called T-Stim. AlloStim is made by incubating T-Stim cells for 4h with antibody coated microbeads. The cells with the beads still attached are suspended in infusion media and loaded into syringes. The syringes are shipped refrigerated to the point-of-care.", 
                "intervention_name": "AlloStim", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": [
                    "AlloStim treatment", 
                    "Placebo"
                ], 
                "description": "percutaneous ablation of a single metastatic tumor lesion usually in liver or bone.  The procedure is conducted under CT or ultrasound image-guidance.", 
                "intervention_name": "cryoablation", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "cancer vaccine", 
            "AlloStim", 
            "Immunovative", 
            "Immunotherapy", 
            "Allogeneic cell therapy", 
            "cryoablation"
        ], 
        "lastchanged_date": "November 21, 2013", 
        "location": {
            "contact": {
                "email": "mumhoo1@hotmail.com", 
                "last_name": "Supranee Kongpinyopanich, MS", 
                "phone": "+66-2-354-3273"
            }, 
            "facility": {
                "address": {
                    "city": "Bangkok", 
                    "country": "Thailand"
                }, 
                "name": "National Cancer Institute of Thailand"
            }, 
            "investigator": {
                "last_name": "Wirote Lausoontornsiri, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Thailand"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase II/III, Randomized, Double Blind, Parallel Arm Study Comparing AlloStim Combined With Cryoablation to Placebo Combined With Cryoablation in Anthracycline, Taxane and Capecitabine Pre-Treated Metastatic Breast Cancer.", 
        "overall_contact": {
            "email": "zivile@immunovative.co.il", 
            "last_name": "Zivile Katiliene, PhD", 
            "phone": "1-760-444-9040"
        }, 
        "overall_contact_backup": {
            "email": "thu@immunovative.co.il", 
            "last_name": "Thu Bui, BS", 
            "phone": "1-760-444-9040"
        }, 
        "overall_official": [
            {
                "affiliation": "National Cancer Institute of Thailand", 
                "last_name": "Wirote Lausoontornsiri, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Immunovative Clinical Research, Inc", 
                "last_name": "Zivile Katiliene, PhD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Thailand: Ministry of Public Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To assess whether cryoablation combined with AlloStim treatment (arm 1) provides an overall survival (OS) advantage when compared to treatment with cryoablation combined with placebo (arm 2).", 
            "measure": "Overall Survival", 
            "safety_issue": "No", 
            "time_frame": "the ITT population from randomization within 30 days of accrual to death for any cause followed for up to 2 years from date of randomization"
        }, 
        "reference": [
            {
                "PMID": "18834631", 
                "citation": "Har-Noy M, Zeira M, Weiss L, Fingerut E, Or R, Slavin S. Allogeneic CD3/CD28 cross-linked Th1 memory cells provide potent adjuvant effects for active immunotherapy of leukemia/lymphoma. Leuk Res. 2008 Sep 30; [Epub ahead of print]"
            }, 
            {
                "PMID": "18565579", 
                "citation": "Har-Noy M, Zeira M, Weiss L, Slavin S. Completely mismatched allogeneic CD3/CD28 cross-linked Th1 memory cells elicit anti-leukemia effects in unconditioned hosts without GVHD toxicity. Leuk Res. 2008 Jun 17; [Epub ahead of print]"
            }, 
            {
                "PMID": "18054441", 
                "citation": "Har-Noy M, Slavin S. The anti-tumor effect of allogeneic bone marrow/stem cell transplant without graft vs. host disease toxicity and without a matched donor requirement? Med Hypotheses. 2007 Dec 1; [Epub ahead of print]"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01741038"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Safety will be evaluated by physical exam, changes in laboratory values and patient reported symptoms", 
                "measure": "Safety", 
                "safety_issue": "Yes", 
                "time_frame": "from randomization"
            }, 
            {
                "description": "blood samples will be evaluated for immunological response and a determination made as to whether immunological response correlates with survival", 
                "measure": "Immunological Response", 
                "safety_issue": "No", 
                "time_frame": "from baseline"
            }
        ], 
        "source": "Immunovative Therapies, Ltd.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Immunovative Therapies, Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}