{
    "clinical_study": {
        "@rank": "19993", 
        "arm_group": [
            {
                "arm_group_label": "Multi-Drug Therapy (Novartis Ⓡ)", 
                "arm_group_type": "Active Comparator", 
                "description": "Multi-Drug Therapy PB pack consists of 600 milligrams (mg) of rifampicin (NovartisⓇ) single dose once a month and 100mg of dapsone (NovartisⓇ) daily for six months (PB patients)\nMulti-Drug Therapy MB pack consists of 600mg of rifampicin (NovartisⓇ), 300mg of clofazimine (NovartisⓇ) as a single dose monthly and 50mg of clofazimine (NovartisⓇ) and 100mg of dapsone (NovartisⓇ) daily for six months (MB patients)"
            }, 
            {
                "arm_group_label": "Virgin Coconut Oil (VCO) with MDT", 
                "arm_group_type": "Experimental", 
                "description": "VCO 10 milliliters (mL) three times a day in addition to MDT of 600mg of rifampicin (NovartisⓇ) single dose once a month and 100mg of dapsone (NovartisⓇ) daily for a period of six months (PB patients)\nVCO 10mL three times a day in addition to MDT of 600mg of rifampicin (NovartisⓇ), 300mg of clofazimine (NovartisⓇ) as a single dose monthly and 50mg of clofazimine (NovartisⓇ) and 100mg of dapsone (NovartisⓇ) daily or a period of six months (MB patients)"
            }
        ], 
        "brief_summary": {
            "textblock": "To date, there has been no clinical investigation on the effects of virgin coconut oil (VCO)\n      oral supplementation on patients with Hansen's disease (HD) undergoing medical treatment.\n      This study aims to examine the possible protective effect of exogenous supplementation of\n      VCO on the oxidative stress, antioxidant status, and treatment response among HD patients.\n      Treatment response will be defined as the clinical changes in cutaneous and neurologic\n      manifestations as measured by the clinical response score. This study also aims to\n      investigate the potential of VCO as an adjunct to Multi-Drug Therapy (MDT) in mitigating\n      lepra reactions."
        }, 
        "brief_title": "Virgin Coconut Oil Oral Supplementation for Leprosy Patients", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Hansen's Disease", 
        "condition_browse": {
            "mesh_term": "Leprosy"
        }, 
        "detailed_description": {
            "textblock": "Objective: To determine the effect of co-administration of virgin coconut oil (VCO) oral\n      supplementation and standard Multi-Drug Therapy (MDT) on malondialdehyde (MDA), superoxide\n      dismutase (SOD), and glutathione (GSH) blood levels and to determine and compare treatment\n      response between leprosy cases treated with MDT alone and cases treated with MDT with VCO\n      supplementation.\n\n      Design: This is an open label, controlled clinical trial and a preliminary/phase 1 trial.\n\n      Setting: Patients seen in the out-patient clinic of the Section of Dermatology, Philippine\n      General Hospital, a tertiary government hospital.\n\n      Participants: Twenty-six previously untreated Hansen's Disease (HD) patients, 18 years old\n      and above, diagnosed clinically and confirmed histologically with HD.\n\n      Intervention: The 26 HD patients will be divided into two groups: group 1 will receive only\n      MDT and group 2 will receive MDT with VCO supplementation. Both groups 1 and 2 will consist\n      of 6 or 7 Paucibacillary (PB) patients and 6 or 7 Multibacillary (MB) patients. All\n      participants will have MDA, SOD, and GSH blood levels taken on initial consult and on the\n      third and sixth months. Treatment response will be measured by a clinical response score,\n      which will be graded by a blinded investigator based on cutaneous manifestations (no change,\n      moderate improvement, definite improvement, worse) and neurologic manifestations (no change,\n      improvement, worse).\n\n      Main Outcome Measures: The mean and inter-quartile range of MDA, SOD, and GSH blood levels;\n      bacterial index (BI) and morphological index (MI) from slit skin-smears; and treatment\n      response based on the clinical response score. Frequency and severity of lepra reactions\n      will also be noted.\n\n      Data Analysis: The following statistical tests will be used: Mann-Whitney test to compare\n      the difference between median values of group 1 and group 2; Kruskal-Wallis Test for\n      multiple comparisons; Wilcoxon signed ranks test for comparing differences in median values\n      within groups; Fisher's exact test to compare the frequency of categorical data of treatment\n      response (cutaneous manifestations); and T test for the quantitative data (neurologic\n      manifestations) will be used. Values of p<0.05 will be considered statistically significant."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients aged 18 years and above, male or female\n\n          -  Patients with clinical evidence and histological confirmation of lepromatous leprosy\n             (LL), borderline lepromatous leprosy (BL), borderline leprosy (BB), borderline\n             tuberculoid leprosy (BT), or tuberculoid leprosy (TT) according to the Ridley and\n             Jopling classification and Paucibacillary  (PB) or Multibacillary (MB) disease based\n             on the World Health Organization (WHO) classification\n\n          -  Patients should not have been on MDT in the past\n\n          -  Patients with normal blood test results for complete blood count (CBC), liver\n             aminotransaminases (AST, ALT), glucose-6-phosphate dehydrogenase (G6PD) assay,\n             creatinine, lipid profile and chest x-ray\n\n        Exclusion Criteria:\n\n          -  HD patients with reactions needing prednisone therapy at time of diagnosis\n\n          -  Patients who are already taking VCO or any other oral or intravenous antioxidant\n             supplements\n\n          -  Patients taking long term medications unrelated to leprosy\n\n          -  Pregnant women\n\n          -  Patients with history of smoking, co-infections such as tuberculosis, diabetes\n             mellitus, any other systemic diseases or health problems\n\n          -  Patients not willing to return for follow-up"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "26", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01885611", 
            "org_study_id": "PDS_PGH_2013_003", 
            "secondary_id": "UPMREB MED-2013-P3-053"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Multi-Drug Therapy (Novartis Ⓡ)", 
                    "Virgin Coconut Oil (VCO) with MDT"
                ], 
                "description": "The MDT is provided by the World Health Organization (WHO) and NovartisⓇ. The MB pack consists of Rifampicin (300mg/tab x 2 tablets), Clofazimine (100mg/tab x 3 tabs and 50mg/tab x 28 tabs), Dapsone (100mg/tab x 29 tabs) and the PB pack consists of Rifampicin (300mg/tab x 2 tablets) and Dapsone (100mg/tab x 29 tabs).", 
                "intervention_name": "Multi-Drug Therapy (Novartis Ⓡ)", 
                "intervention_type": "Other", 
                "other_name": "MDT"
            }, 
            {
                "arm_group_label": "Virgin Coconut Oil (VCO) with MDT", 
                "description": "cold-processed VCO", 
                "intervention_name": "Virgin Coconut Oil", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "VCO"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Lactitol"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Leprosy", 
        "lastchanged_date": "June 20, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Manila", 
                    "country": "Philippines", 
                    "zip": "1000"
                }, 
                "name": "Philippine General Hospital"
            }
        }, 
        "location_countries": {
            "country": "Philippines"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effects of Virgin Coconut Oil Supplementation on Oxidative Stress and Treatment Response Among Hansen's Disease Patients on Multi-Drug Therapy: A Pilot Study", 
        "other_outcome": [
            {
                "measure": "Adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "Adverse events will be noted every 4 weeks from initial consult for a total of 24 weeks."
            }, 
            {
                "description": "The following characteristics of VCO will be noted: taste/palatability, smell, ease of ingestion, efficacy, and degree of compliance.", 
                "measure": "Patients' assessment of VCO", 
                "safety_issue": "No", 
                "time_frame": "At the 24th week (on final follow-up), the patients in group 2 will be asked to answer the VCO assessment questionnaire."
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Philippines: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Change in Bacterial Indices", 
                "safety_issue": "No", 
                "time_frame": "The Bacterial Index (BI) and Morphologic Index (MI) will be determined from the slit skin smears of the patients on initial consult and at the sixth month of treatment."
            }, 
            {
                "description": "The oxidative stress markers consist of Malondialdehyde (MDA), Superoxide Dismutase (SOD), and Glutathione (GSH) levels.", 
                "measure": "Change in Oxidative Stress Markers", 
                "safety_issue": "No", 
                "time_frame": "The oxidative stress markers will be measured in blood on initial consult, on the third month, and at the sixth month of treatment."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01885611"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Philippine Dermatological Society", 
            "investigator_full_name": "Carmela Dayrit", 
            "investigator_title": "MD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change in Clinical Response Score (CRS)", 
                "safety_issue": "No", 
                "time_frame": "A blinded outcome assessor will take the CRS for changes in the skin and nerves on initial consult and every 4 weeks after over the study period of 24 weeks."
            }, 
            {
                "measure": "Lepra reactions", 
                "safety_issue": "No", 
                "time_frame": "The frequency of lepra reactions (type 1 or type 2) will be noted throughout the study period of 24 weeks. The severity of these reactions will be graded."
            }
        ], 
        "source": "Philippine Dermatological Society", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Philippine Dermatological Society", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}