{
    "clinical_study": {
        "@rank": "4755", 
        "arm_group": [
            {
                "arm_group_label": "Arm A: GSK2118436", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive dabrafenib orally 2 twice a day on days 1-28. Patients with disease progression may cross over to arm II."
            }, 
            {
                "arm_group_label": "Arm B:  GSK2118436 and GSK1120212", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive dabrafenib orally twice a day and trametinib orally once a day on days 1-28."
            }, 
            {
                "arm_group_label": "Correlative Studies", 
                "arm_group_type": "Other", 
                "description": "Tumor pharmacodynamics (PD) evaluation,BRAF mutation quantification in circulating plasma DNA,Tumor mutation screening/Mechanisms of Drug Resistance,Predictive Markers of Response (Archival Tumor Block),Pharmacokinetics(PK,Pharmacogenetics (PGx)"
            }
        ], 
        "brief_summary": {
            "textblock": "This randomized phase II trial studies how well dabrafenib works with or without trametinib\n      in treating patients with recurrent thyroid cancer. Dabrafenib and trametinib may stop the\n      growth of tumor cells by blocking some of the enzymes needed for cell growth. It is not yet\n      known whether dabrafenib is more effective when given with or without trametinib in treating\n      thyroid cancer"
        }, 
        "brief_title": "Dabrafenib With or Without Trametinib in Treating Patients With Recurrent Thyroid Cancer", 
        "condition": [
            "Follicular Thyroid Cancer", 
            "Insular Thyroid Cancer", 
            "Papillary Thyroid Cancer", 
            "Recurrent Thyroid Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Thyroid Neoplasms", 
                "Thyroid Diseases", 
                "Adenocarcinoma, Follicular"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To screen two different regimens (GSK2118436 [BRAFi] [dabrafenib] as a single agent\n      versus the combination regimen of GSK2118436 [BRAFi] and GSK1120212 [MEKi] [trametinib]) and\n      identify which regimen is more promising for subsequent testing in a phase III trial in\n      radioiodine refractory BRAF-mutated differentiated thyroid cancer (DTC) patients.\n\n      SECONDARY OBJECTIVES:\n\n      I. To understand duration of objective response, progression-free survival and overall\n      survival for each treatment group.\n\n      II. To assess tolerability and adverse events of GSK2118436 (BRAFi) as a single agent and\n      the tolerability and adverse events of GSK2118436 (BRAFi) and GSK1120212 (MEKi) in\n      combination, in patients with DTC.\n\n      III. To evaluate impact of experimental drugs on serum tumor marker thyroglobulin and its\n      correlation with overall response rate.\n\n      IV. To understand pharmacokinetic, pharmacogenetics and pharmacodynamics of experimental\n      drugs using serial tumor biopsies, tumor blocks and peripheral blood.\n\n      OUTLINE: Patients are randomized to 1 of 2 treatment arms.\n\n      ARM I: Patients receive dabrafenib orally (PO) twice daily (BID) on days 1-28. Patients with\n      disease progression may cross-over to arm II.\n\n      ARM II: Patients receive dabrafenib PO BID and trametinib PO once daily (QD) on days 1-28.\n\n      In both arms, courses repeat every 28 days in the absence of disease progression or\n      unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up for 4 weeks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have histologically or cytologically confirmed papillary thyroid\n             cancer, follicular thyroid cancer (tall cell variant, insular thyroid cancer,\n             follicular variant of papillary thyroid cancers, poorly differentiated thyroid cancer\n             or any of the above mixed histology will be allowed)\n\n          -  Presence of BRAF mutation in tumor tissue\n\n          -  Patients must have measurable disease, defined as at least one lesion that can be\n             accurately measured in at least one dimension (longest diameter to be recorded for\n             non-nodal lesions and short axis for nodal lesions) as >= 20 mm with conventional\n             techniques or as >= 10 mm with spiral computed tomography (CT) scan, magnetic\n             resonance imaging (MRI), or calipers by clinical exam; malignant lymph nodes will be\n             considered measurable if they are >= 15 mm in short axis\n\n          -  Patients must have progressive disease within the thirteen months prior to study\n             entry; progressive disease is as defined in Response Evaluation Criteria in Solid\n             Tumors (RECIST) 1.1, which is at least a 20% increase in the sum of diameters of\n             target lesions and the sum must also demonstrate an absolute increase of at least 5\n             mm; the appearance of one or more new lesions is also considered progressive disease\n\n          -  Patients are willing to have tumor biopsy pre-study and at 4 weeks on study (fine\n             needle aspiration or core biopsy) if patient has biopsy-accessible tumors as\n             determined by investigator\n\n          -  Patients must have disease that is refractory (unresponsive) to radioactive iodine\n             (RAI) treatment as defined by one of the following:\n\n               -  One or more measurable lesions that do not demonstrate RAI uptake\n\n               -  One or more measurable lesions progressive by RECIST 1.1 within 12-months of\n                  prior RAI therapy\n\n               -  Cumulative RAI dose of > 600 mCi\n\n          -  Prior therapy allowed:\n\n               -  Patients may have been previously treated with up to three regimens of oral\n                  multikinase inhibitors, including sorafenib, sunitinib and pazopanib\n\n               -  Patients may have been previously treated with external beam radiation or\n                  cytotoxic chemotherapy therapy\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status =< 2 (Karnofsky >= 60%)\n\n          -  Absolute neutrophil count >= 1,500/mcL\n\n          -  Platelets >= 100,000/mcL\n\n          -  Total bilirubin =< 1.5 X institutional upper limit of normal\n\n          -  Aspartate aminotransferase (AST) (serum glutamic oxaloacetic transaminase\n             [SGOT])/alanine aminotransferase (ALT) (serum glutamic pyruvate transaminase [SGPT])\n             =< 2.5 X institutional upper limit of normal\n\n          -  Serum creatinine =< 1.5 X institutional upper limit of normal\n\n          -  Left ventricular ejection fraction (EF) >= institutional lower limit of normal\n\n          -  Patient must have a calcium phosphate product (CPP) =< 4.0 mmol^2/L^2 (50 mg^2/dL^2)\n\n          -  Female patients of childbearing age are required to have a negative serum pregnancy\n             test within 14 days prior to the first dose of study medication\n\n               -  Females are required to use an effective method of contraception from the time\n                  of negative serum pregnancy test, throughout the study duration, and until 4\n                  weeks after the last dose of study medication; should a woman become pregnant or\n                  suspect she is pregnant while she or her partner is participating in this study,\n                  she should inform her treating physician immediately; men treated or enrolled on\n                  this protocol must also agree to use adequate contraception prior to the study,\n                  for the duration of study participation, and for 16 weeks after completion of\n                  the last dose of study drug\n\n               -  Specific contraception requirements for females: female subjects of childbearing\n                  potential must not become pregnant and are required to be sexually inactive by\n                  abstinence or use contraceptive methods with a failure rate of < 1%; sexual\n                  inactivity by abstinence must be consistent with the preferred and usual\n                  lifestyle of the subject; periodic abstinence (e.g. calendar, ovulation,\n                  symptothermal, post ovulation methods) and withdrawal are not acceptable methods\n                  of contraception; contraceptive methods with a failure rate of < 1% include the\n                  following:\n\n                    -  Intrauterine device (IUD) or intrauterine system (IUS) that meets the < 1%\n                       failure rate as stated in the product label\n\n                    -  Male partner sterilization (vasectomy with documentation of azoospermia)\n                       prior to the female subject's entry into the study, and this male is\n                       patient's sole sexual partner; for this definition, \"documented\" refers to\n                       the outcome of the investigator's/qualified physician designee's medical\n                       examination of the subject or review of the subject's medical history for\n                       study eligibility, as obtained via a verbal interview with the subject or\n                       from the subject's medical records\n\n                    -  Double barrier method: condom and occlusive cap (diaphragm or\n                       cervical/vault caps) plus spermicidal agent\n                       (foam/gel/film/cream/suppository); these allowed methods of contraception\n                       are only effective when used consistently, correctly and in accordance with\n                       the product label; the investigator is responsible for ensuring subjects\n                       understand how to properly use these methods of contraception\n\n               -  Specific contraception requirements for males: to prevent pregnancy in a female\n                  partner or to prevent exposure of any partner to the investigational product\n                  from a male subject's semen, male subjects must use one of the following\n                  contraceptive methods during the study and for a total of 16 weeks following the\n                  last dose of study drug (based upon the lifecycle of sperm):\n\n                    -  Abstinence, defined as sexual inactivity consistent with the preferred and\n                       usual lifestyle of the subject for 14 days prior to first dose of study\n                       drug, through the dosing period, and for at least 16 weeks after the last\n                       dose of study drug; periodic abstinence (e.g. calendar, ovulation,\n                       symptothermal, post-ovulation methods) and withdrawal are not acceptable\n                       methods of contraception\n\n                    -  Condom (during non-vaginal intercourse with any partner - male or female)\n                       OR\n\n                    -  Condom and occlusive cap (diaphragm or cervical/vault caps) plus\n                       spermicidal agent (foam/gel/film/cream/suppository) (during sexual\n                       intercourse with a female)\n\n          -  Ability to understand and the willingness to sign a written informed consent document\n\n        Exclusion Criteria:\n\n          -  Patients had external beam radiotherapy, cytotoxic chemotherapy, or oral multikinase\n             inhibitors within 4 weeks prior to entering the study\n\n          -  Patients who have been treated with radioactive iodine within 24 weeks prior to\n             entering the study (radioactive iodine within 4 weeks will be allowed if negative\n             post-treatment scan)\n\n          -  Patients have not recovered from adverse events related to prior chemotherapy,\n             radiation therapy or multikinase inhibitors to Common Terminology Criteria for\n             Adverse Events (CTCAE) 4.0 grade 1 or less except for alopecia\n\n          -  Patients have been previously treated with potent BRAF inhibitor or MEK inhibitor,\n             including PLX4032/vemurafenib, ARQ 736; previous treatment with sorafenib is\n             permitted\n\n          -  Patients are receiving any other investigational agents\n\n          -  Patients are on any medication that is on the list of prohibitive medications;\n             patients on therapeutic dose of warfarin; this is due to potential for significant\n             interactions between warfarin and study agents\n\n          -  Patients with a known history of infection with hepatitis B virus (HBV) or hepatitis\n             C virus (HCV)\n\n          -  Patients with a history of other malignancy; patients who have been disease-free from\n             other malignancy for 5 years or greater, or patients with a history of resected\n             non-melanoma skin cancer, or patients with a history of treated in situ carcinoma\n             will be allowed\n\n          -  Patients with uncontrolled brain metastases; patients who are on a stable dose of\n             corticosteroids for more than 1 month or off corticosteroids for 2 weeks can be\n             enrolled; enzyme-inducing anti-epileptic drugs are not permitted\n\n          -  Patients with a known history of retinal vein occlusion or central serous\n             retinopathy, or predisposing factors to retinal vein occlusion (RVO) or central\n             serous retinopathy (CSR) (e.g. uncontrolled glaucoma or ocular hypertension,\n             uncontrolled systemic disease such as hypertension, diabetes mellitus, or history of\n             hyperviscosity or hypercoagulability syndromes)\n\n          -  Visible retinal pathology as assessed by ophthalmic exam that is considered a risk\n             factor for RVO or CSR such as:\n\n               -  Evidence of new optic disc cupping\n\n               -  Evidence of new visual field defects\n\n               -  Intraocular pressure > 21 mm Hg as measured by tonography\n\n          -  Patients with a known history of glucose-6-phosphate dehydrogenase (G6PD) deficiency\n\n          -  Patients with class II, III, or IV heart failure as defined by the New York Heart\n             Association (NYHA) functional classification system\n\n               -  Abnormal cardiac valve morphology (subjects with minimal abnormalities, can be\n                  entered on study with approval)\n\n          -  Corrected QT (QTc) interval greater than or equal to 480 msecs (>= 500 msec for\n             subjects with bundle branch block)\n\n          -  Patients with uncontrolled intercurrent illness including, but not limited to,\n             ongoing or active infection, symptomatic congestive heart failure, unstable angina\n             pectoris, cardiac arrhythmia, or psychiatric illness/social situations that would\n             limit compliance with study requirements\n\n          -  Pregnant women and nursing women are excluded from this study\n\n          -  Human immunodeficiency virus (HIV)-positive patients on combination antiretroviral\n             therapy are ineligible\n\n          -  Subjects with a history of pneumonitis or interstitial lung disease\n\n          -  History of acute coronary syndromes (including myocardial infarction and unstable\n             angina), coronary angioplasty, or stenting within the past 6 months\n\n          -  History of uncontrolled arrhythmias; subjects with controlled atrial fibrillation for\n             > 1 month prior to study day 1 are eligible"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "56", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 22, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01723202", 
            "org_study_id": "OSU-12064", 
            "secondary_id": [
                "NCI-2012-01700", 
                "NCCNGSK20014"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm A: GSK2118436", 
                    "Arm B:  GSK2118436 and GSK1120212", 
                    "Correlative Studies"
                ], 
                "description": "150 mg orally twice daily given orally", 
                "intervention_name": "dabrafenib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "BRAF inhibitor GSK2118436", 
                    "GSK2118436"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm B:  GSK2118436 and GSK1120212", 
                    "Correlative Studies"
                ], 
                "description": "150 mg orally twice daily and GSK1120212 (MEKi) 2 mg orally once daily given orally", 
                "intervention_name": "trametinib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "GSK1120212", 
                    "MEKi"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm A: GSK2118436", 
                    "Arm B:  GSK2118436 and GSK1120212", 
                    "Correlative Studies"
                ], 
                "description": "Signaling inhibition studies in tumor biopsies (10 pts in each arm; 5 pts per center)\nBRAF mutation studies in circulating plasma DNA (all study patients)\nMechanisms of drug resistance in tumor biopsies or tumor blocks (5 pts in each arm)\nAssess predictors of response (Archival tumor block/unstained slides in all study patients)\nPharmacokinetic studies (First 10 pts enrolled on each arm)\nPharmacogenomics studies (All study patients)", 
                "intervention_name": "Correlative Studies", 
                "intervention_type": "Other", 
                "other_name": [
                    "Pharmacological studies", 
                    "Tumor pharmacodynamics", 
                    "PD", 
                    "PK", 
                    "PGx"
                ]
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "BRAF", 
            "BRAFi", 
            "thyroid cancer", 
            "thyroid carcinoma"
        ], 
        "lastchanged_date": "April 7, 2014", 
        "link": {
            "description": "Jamesline", 
            "url": "http://cancer.osu.edu"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02114"
                    }, 
                    "name": "Massachusetts General Hospital, Harvard Medical School"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Columbus", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "43210"
                    }, 
                    "name": "Ohio State University Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "The University of Texas-MD Anderson Cancer Center"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Randomized Phase 2 Study of Single Agent Dabrafenib (BRAFi) vs. Combination Regimen Dabrafenib (BRAFi) and Trametinib (MEKi) in Patients With BRAF Mutated Thyroid Carcinoma", 
        "overall_official": {
            "affiliation": "Ohio State University Comprehensive Cancer Center", 
            "last_name": "Manisha Shah, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Suspended", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The MR+PR+CR response rate will be estimated for each treatment arm. In determining this rate, the number of patients with RECIST-based MR, PR or CR will be divided by the number of evaluable patients. All evaluable patients will be used for this analysis. Exact binomial 95% confidence intervals for the true PR+CR response rate will be calculated.", 
            "measure": "Overall objective response rate, defined as the proportion of patients who have a minor response (MR), partial response (PR), or complete response(CR)assessed according to RECIST.", 
            "safety_issue": "No", 
            "time_frame": "up to 24 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01723202"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Ohio State University Comprehensive Cancer Center", 
            "investigator_full_name": "Manisha Shah", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The MR+PR+CR response rate will be estimated for each treatment arm. In determining this rate, the number of patients with RECIST-based MR, PR or CR will be divided by the number of evaluable patients. All evaluable patients will be used for this analysis. Exact binomial 95% confidence intervals for the true PR+CR response rate", 
                "measure": "Portion of patients with progression-free survival (PFS)", 
                "safety_issue": "No", 
                "time_frame": "From start of treatment to time of progression or death"
            }, 
            {
                "description": "The Kaplan-Meier method will be used to estimate overall survival. We will also evaluate the proportion of patients who are alive at one year.", 
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "up to 4 weeks after study treatment"
            }, 
            {
                "description": "Frequency and severity of adverse events in each of the treatment arms will be collected and summarized using descriptive statistics. The maximum grade for each type of toxicity will be recorded for each patient, and frequency tables will be reviewed to determine toxicity patterns. In addition, we will review all adverse event data that is graded as 3, 4, or 5 and classified as either \"unrelated\" or \"unlikely to be related\" to study treatment in the event of an actual relationship developing. The incidence of severe (grade 3+) adverse events or toxicities will be described.", 
                "measure": "Number of patients with Adverse events of GSK2118436 (BRAFi) as a single agent and adverse events of GSK2118436 (BRAFi) and GSK1120212 (MEKi) in combination.", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 4 weeks after completion of study treatment"
            }, 
            {
                "description": "Tolerability of the regimen in each of the treatment arms will be collected and summarized using descriptive statistics. We will also capture the proportion of patients who go off treatment due to adverse reactions or even those who refuse further treatment for lesser toxicities that inhibit their willingness to continue participation on the trial. These tolerability measures will be assessed within each of the treatment arms and we will explore differences in these measures between the arms.", 
                "measure": "Tolerability of the regimens in terms of the number of patients who required dose modifications and/or dose delays.", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 4 weeks after completion of study treatment"
            }
        ], 
        "source": "Ohio State University Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Comprehensive Cancer Network", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Manisha Shah", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}