{
    "clinical_study": {
        "@rank": "70331", 
        "acronym": "STOP MiP KENYA", 
        "arm_group": [
            {
                "arm_group_label": "IPTp-DP", 
                "arm_group_type": "Experimental", 
                "description": "At each ANC visit, women will be given treatment with Dihydroartemisinin-piperaquine for three days, with the daily number of tablets depending on the weight of the woman; two tablets for women weighing 24- 35.9kg, three tablets for women weighing 36 to 74.9 kg, and four tablets for women weighing 75kg or more.  The first dose will be observed; the woman will be given the additional 2 doses to take at home and there may be a home visit to confirm that the tablets were taken."
            }, 
            {
                "arm_group_label": "ISTp-DP", 
                "arm_group_type": "Experimental", 
                "description": "At each ANC visit, women will be screened for malaria using a combined HRP-2/ pLDH (P. falciparum/ pan-malaria) rapid diagnostic test, and if they test positive, will be treated with dihydroartemisinin-piperaquine (DP). Each tablet will contain 40 mg dihydroartemisinin and 320 mg piperaquine. Treatment will be given for three days, with the daily number of tablets depending on the weight of the woman; two tablets for women weighing 24- 35.9kg, three tablets for women weighing 36 to 74.9 kg, and four tablets for women weighing 75kg or more.  The first dose will be observed; the woman will be given the additional 2 doses to take at home"
            }, 
            {
                "arm_group_label": "IPTp-SP", 
                "arm_group_type": "Active Comparator", 
                "description": "Treatment with a single dose of three tablets of sulfadoxine-pyrimethamine, each containing sulfadoxine (500 mg) and pyrimethamine (25 mg) at each FANC visit. This is the standard regimen."
            }
        ], 
        "brief_summary": {
            "textblock": "Malaria in pregnancy (MiP) due to Plasmodium falciparum infection is a major cause of\n      maternal morbidity and poor birth outcomes. Intermittent preventive treatment in pregnancy\n      (IPTp) with Sulfadoxine pyrimethamine (SP), the administration of SP at predefined intervals\n      in the second and third trimesters of pregnancy irrespective of the presence of malaria\n      parasitemia, is currently recommended for HIV-negative women in all areas with stable\n      moderate to high transmission of malaria. Due to increasing resistance to SP, it is no\n      longer used as a treatment for symptomatic malaria, and the efficacy of IPTp-SP seems to be\n      decreased. This study aims to look at a new drug, Dihydroartemisinin-Piperaquine (DP) for\n      IPTp, as well as to explore the strategy of intermittent screening and treatment in\n      pregnancy (ISTp) with DP.  This strategy uses increased screening at time of focused\n      antenatal care (FANC) with treatment of women who screen positive.\n\n      The hypothesis is that the efficacy of both IPTp-DP and ISTp-DP will be associated with a\n      reduction in malaria infection at delivery among HIV(-) women when compared to IPTp-SP, in\n      an area with decreasing malaria transmission and high levels of SP resistance in Kenya."
        }, 
        "brief_title": "Efficacy of Intermittent Screening and Treatment or Intermittent Preventive Treatment (IPT) With Dihydroartemisinin-Piperaquine, Versus IPT With Sulfadoxine-Pyrimethamine for the Control of Malaria in Pregnancy in Kenya", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Pregnancy", 
            "Malaria"
        ], 
        "condition_browse": {
            "mesh_term": "Malaria"
        }, 
        "detailed_description": {
            "textblock": "Malaria in pregnancy (MiP) due to Plasmodium falciparum infection is a major cause of\n      maternal morbidity and poor birth outcomes. Pregnant women are at increased risk of more\n      frequent and severe malaria infections than are non-pregnant women.  Intermittent preventive\n      treatment in pregnancy (IPTp), the administration of treatment doses of an antimalarial at\n      predefined intervals in the second and third trimesters of pregnancy irrespective of the\n      presence of malaria parasitemia, is currently recommended for HIV-negative women in all\n      areas with stable moderate to high transmission of malaria. The strategy is thought to work\n      by providing intermittent clearance or suppression of parasites in the placenta, and\n      preventing new infections from occurring through the prophylactic effect of the recommended\n      drug for IPTp, sulfadoxine-pyrimethamine (SP).\n\n      SP is the only drug currently used for IPTp.  Due to increasing resistance to SP, it is no\n      longer used as a treatment for symptomatic malaria, however, IPTp with SP remains effective\n      even in areas where SP resistance in children under five (determined by in vivo efficacy\n      studies) is up to 26%.  SP therefore continues to be used for IPTp in many countries where\n      it is no longer used for treatment of symptomatic malaria.  However, more recent data from\n      northern Tanzania and Malawi indicate that at higher rates of resistance, IPTp-SP may no\n      longer be effective, and could potentially be harmful.\n\n      In view of this data, a search for alternatives to IPTp-SP is warranted. One strategy would\n      be to choose a different drug for IPTp.  Of the available combinations,\n      Dihydroartemisinin-Piperaquine (DP) remains one of the most attractive options because of\n      the long half-life of piperaquine (PQ) and the demonstrated efficacy and safety in\n      pregnancy.  Another strategy to consider is intermittent screening and treatment in\n      pregnancy (ISTp), whereby there is increased screening at time of focused antenatal care\n      (FANC) with treatment of women who screen positive.  The same properties (long half-life,\n      tolerability, safety, once daily dosing) which make DP a good choice for IPTp also make it\n      one of the best available options for ISTp.\n\n      This study aims to compare the efficacy of IPTp-SP against that of IPTp-DP and ISTp-DP to\n      determine if these alternate strategies are associated with a reduction in malaria infection\n      at delivery among HIV(-) women in an area with decreasing malaria transmission and high\n      levels of SP resistance in Kenya."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Viable pregnancy assessed by Doppler\n\n          2. Gestational age 16 to 32 weeks (inclusive) by fundal height\n\n          3. No history of IPTp use during this pregnancy\n\n          4. Willing to participate and complete the study schedule\n\n          5. Willing to sign or thumb print informed consent\n\n          6. Resident of study area and intending to stay in the area for the duration of the\n             follow-up\n\n          7. Willing to deliver in the labor ward of the study clinic or hospital\n\n          8. HIV negative at enrolment\n\n        Exclusion Criteria:\n\n          1. HIV positive or unknown\n\n          2. Residence outside study area or planning to move out in the 12 months following\n             enrolment\n\n          3. High risk pregnancy, including any pre-existing illness likely to cause complication\n             of pregnancy (hypertension, diabetes, asthma, epilepsy, renal disease, liver disease,\n             fistula repair, leg or spine deformity)\n\n          4. Severe anemia requiring blood transfusion (Hb ≤ 7.0 g/dL) at enrolment\n\n          5. Known allergy or previous adverse reaction to any of the study drugs\n\n          6. Unable to give informed consent (for example due to mental disability)\n\n          7. Previous inclusion in the same study\n\n          8. Gestational age >32 weeks\n\n          9. Previous IPTp during the current pregnancy\n\n         10. Participating in other malaria intervention studies\n\n         11. Known or suspected cardiac disease\n\n         12. Patients taking drugs in any of the following classes: antiarrhythmic agents,\n             neuroleptics, macrolides, and certain antimalarial drugs such as mefloquine,\n             chloroquine, halofantrine and lumefantrine."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "1554", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 15, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01669941", 
            "org_study_id": "STOPMiP-KENYA"
        }, 
        "intervention": [
            {
                "arm_group_label": "IPTp-SP", 
                "description": "3 tablets of sulfadoxine (500 mg) and pyrimethamine (25 mg) given at each ANC visit", 
                "intervention_name": "IPTp-SP", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Fansidar", 
                    "SP"
                ]
            }, 
            {
                "arm_group_label": "IPTp-DP", 
                "description": "At each ANC visit: treatment with Dihydroartemisinin-piperaquine for three days, with the daily number of tablets depending on the weight of the woman; two tablets for women weighing 24- 35.9kg, three tablets for women weighing 36 to 74.9 kg, and four tablets for women weighing 75kg or more.  The first dose will be observed; the woman will be given the additional 2 doses to take at home and there may be a home visit to confirm that the tablets were taken.", 
                "intervention_name": "IPTp-DP", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Eurartesim", 
                    "Duocotexin"
                ]
            }, 
            {
                "arm_group_label": "ISTp-DP", 
                "description": "At each ANC visit, women will be screened for malaria using a combined HRP-2/ pLDH (P. falciparum/ pan-malaria) rapid diagnostic test, and if positive, treated with dihydroartemisinin-piperaquine. Each tablet will contain 40 mg dihydroartemisinin and 320 mg piperaquine. Treatment will be given for three days, with the daily number of tablets depending on the weight of the woman; two tablets for women weighing 24- 35.9kg, three tablets for women weighing 36 to 74.9 kg, and four tablets for women weighing 75kg or more.  The first dose will be observed; the woman will be given the additional 2 doses to take at home", 
                "intervention_name": "ISTp-DP", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Eurartesim", 
                    "Duocotexin"
                ]
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Pyrimethamine", 
                "Sulfadoxine", 
                "Dihydroquinghaosu", 
                "Artemisinins", 
                "Sulfadoxine-pyrimethamine", 
                "Piperaquine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pregnancy", 
            "Plasmodium", 
            "Malaria", 
            "Prevention", 
            "Kenya", 
            "Piperaquine", 
            "Dihydroartemisinin-Piperaquine", 
            "Sulfadoxine Pyrimethamine"
        ], 
        "lastchanged_date": "May 6, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Rarieda", 
                        "country": "Kenya", 
                        "state": "Nyanza"
                    }, 
                    "name": "Lwak Mission Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Siaya", 
                        "country": "Kenya", 
                        "state": "Nyanza", 
                        "zip": "40600"
                    }, 
                    "name": "Siaya District Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bondo", 
                        "country": "Kenya", 
                        "zip": "40601"
                    }, 
                    "name": "Bondo District Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Madiany", 
                        "country": "Kenya"
                    }, 
                    "name": "Madiany sub-District Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": "Kenya"
        }, 
        "number_of_arms": "3", 
        "official_title": "Intermittent Screening and Treatment (IST) or Intermittent Preventive Treatment (IPT) With Dihydroartemisinin-Piperaquine, Versus IPT With Sulfadoxine-Pyrimethamine for the Control of Malaria in Pregnancy in Kenya: a Randomized Controlled Trial", 
        "overall_official": [
            {
                "affiliation": "Centers for Disease Control and Prevention", 
                "last_name": "Meghna Desai, PhD MPH", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Kenya Medical Research Institute", 
                "last_name": "Abraham Katana, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "Kenya: Ethical Review Committee", 
                "Kenya: Pharmacy and Poisons Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Active or recent infection at delivery measured as the composite of peripheral and placental malaria, detected by: positive peripheral blood smear or RDT or positive placental smear, RDT, or histopathology", 
            "measure": "Maternal malaria at delivery", 
            "safety_issue": "No", 
            "time_frame": "Delivery"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01669941"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Kenya Medical Research Institute", 
            "investigator_full_name": "Abraham Katana, MD", 
            "investigator_title": "Medical Officer", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Decreased fetal morbidity, defined as the composite of any of the following:\nPreterm birth (birth before 37 weeks gestation)\nLow-birth-weight (birth weight under 2,500 grams)\nSmall for gestational age (SGA) defined as a binary outcome of <10th percentile of fetal weight for attained gestational age using the Landis fetal weight nomogram from the Democratic Republic of Congo", 
                "measure": "Decreased fetal morbidity", 
                "safety_issue": "No", 
                "time_frame": "Delivery"
            }, 
            {
                "measure": "Frequency of fetal congenital malformations", 
                "safety_issue": "Yes", 
                "time_frame": "At delivery"
            }, 
            {
                "measure": "Pharmacokinetics- piperaquine level", 
                "safety_issue": "No", 
                "time_frame": "At baseline, and day 2 and day 7 following dosing."
            }, 
            {
                "measure": "level of antibodies to variant surface antigens (VSAs)", 
                "safety_issue": "No", 
                "time_frame": "At delivery"
            }, 
            {
                "measure": "Frequency of maternal adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "At each ANC visit and at delivery"
            }
        ], 
        "source": "Kenya Medical Research Institute", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Centers for Disease Control and Prevention", 
                    "agency_class": "U.S. Fed"
                }, 
                {
                    "agency": "Liverpool School of Tropical Medicine", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "London School of Hygiene and Tropical Medicine", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Kenya Medical Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}