{
    "clinical_study": {
        "@rank": "31963", 
        "arm_group": [
            {
                "arm_group_label": "Group 1", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will use the ELLIPTA inhaler once daily for 5 to 9 days during the first period followed by the MDI inhaler twice daily for 5 to 9 days during the second period."
            }, 
            {
                "arm_group_label": "Group 2", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will use the MDI inhaler twice daily for 5 to 9 days during the first period followed by the ELLIPTA inhaler once daily for 5 to 9 days during the second period."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a multicenter, stratified, and randomized, open-label, placebo study in subjects\n      with asthma to compare inhalers, ELLIPTA a new dry powder inhaler (DPI) and metered dose\n      inhalers (MDI). This study is conducted to evaluate subject's preference of several\n      inhaler-specific attributes individually between an existing MDI and the ELLIPTA a dry\n      powder inhaler. Subjects who have not used the ELLIPTA inhaler in the past 6 months and\n      their asthma must be controlled on their current therapy were enrolled. Subjects meeting the\n      eligibility criteria will be stratified according to their current inhaler use (stable for\n      the past 3 months): 1.) Currently using a DPI as an inhaled asthma controller therapy OR 2.)\n      Currently using an MDI as an inhaled asthma controller therapy (No fluticasone MDI use in\n      the last 3 months) OR 3.) Currently using no inhaled asthma controller therapy (this\n      includes patients using a LTM and/or SABA only). Once stratified, eligible subjects were\n      randomized (1:1) to one of two sequences for using the inhaler: ELLIPTA inhaler once daily\n      in Period 1 followed by MDI twice daily in Period 2 or MDI twice daily in Period 1 followed\n      by ELLIPTA inhaler once daily in Period 2 for for 5-9 days each. In addition, subjects will\n      be randomly assigned (1:1 allocation) to receive one of two sets of questions: Version 1\n      presents response options in the order of ELLIPTA inhaler, MDI, No preference; Version 2\n      presents response options in the order of MDI, ELLIPTA inhaler, No preference. At the end of\n      the second trial period, subjects answered questions which assessed their preference of\n      inhaler attributes. ELLIPTA is a registered trademark of the GSK group of companies."
        }, 
        "brief_title": "ELLIPTA™ vs. MDI Inhaler Preference Study, in Adult Subjects With Asthma", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Asthma", 
        "condition_browse": {
            "mesh_term": "Asthma"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Informed consent: Subject must give their signed and dated written informed consent\n             to participate; Subject understands and is willing, able, and likely to comply with\n             study procedures and restrictions; Subject must be able to read, comprehend, and\n             record information in English.\n\n          -  Age: >=18 years of age at Visit 1\n\n          -  Gender: Male or non-pregnant female subjects. Female subjects must not be pregnant at\n             the time of Visit 1 based on the investigator's evaluation during medical history and\n             physician examination.\n\n          -  Asthma Diagnosis: Asthma as defined by the National Institutes of Health\n\n          -  Reversibility of Disease: Demonstrated historical reversibility of >=12% and >=200\n             milliliter (mL) reversibility of forced expiratory volume in one second (FEV1) within\n             10-40 minutes following 2-4 inhalations of albuterol/salbutamol inhalation aerosol\n             (or equivalent nebulized treatment with albuterol/salbutamol solution) within 24\n             months of Visit 1.\n\n          -  Ability to use Inhalers: Subjects must demonstrate the ability to correctly use the\n             ELLIPTA and MDI inhalers.\n\n          -  Current asthma therapy: Subjects must be using one of the following three stable\n             asthma therapies for at least 3 months prior to screening: a. Currently using a DPI\n             as an inhaled asthma controller therapy; OR b. Currently using an MDI as an inhaled\n             asthma controller therapy (No fluticasone MDI use in the last 3 months); OR c.\n             Currently using no inhaled asthma controller therapy (this includes patients using a\n             leukotriene modifiers (LTM) and/or short-acting beta2-agonists (SABA) as rescue\n             only). All subjects will be allowed the concomitant use of their currently prescribed\n             asthma treatment(s) throughout the study, including rescue albuterol MDI (SABA) as\n             needed.\n\n        Exclusion Criteria\n\n          -  Pregnant: Women who are pregnant or lactating.\n\n          -  MDI daily controller therapy: Subjects using Fluticatsone propionate (fluticasone\n             HFA) MDI during the last 3 months.\n\n          -  ELLIPTA USE: Subjects who used any ELLIPTA inhaler (e.g., participated in a clinical\n             study of fluticasone furoate (FF) or FF/vilanterol (VI) or any component of them, or\n             placebo) within 6 months (i.e., 180 days) prior to Visit 1.\n\n          -  Asthma Control: Subjects who in the investigator's judgment have poorly controlled or\n             have unstable asthma.\n\n          -  Chronic Obstructive Pulmonary Disease (COPD): Subjects with a current primary\n             diagnosis of COPD.\n\n          -  History of Life-threatening asthma: Defined for this protocol as an asthma episode\n             that required intubation and/or was associated with hypercapnea, respiratory arrest\n             or hypoxic seizures.\n\n          -  Asthma Exacerbation: Any asthma exacerbation requiring oral corticosteroids within 1\n             month of Visit 1. A subject must not have had any hospitalization for asthma within 3\n             months prior to Visit 1.\n\n          -  Concurrent Diseases/Abnormalities: Historical or current evidence of clinically\n             significant uncontrolled disease including, but not limited to: cardiovascular\n             disease, hepatic disease, renal disease, hematological disease, neurological disease,\n             or pulmonary disease (including, but not confined to chronic bronchitis, emphysema,\n             bronchiectasis with the need of treatment, cystic fibrosis, bronchopulmonary\n             dysplasia, and chronic obstructive pulmonary disease). Significant is defined as any\n             disease that, in the opinion of the investigator, would put the safety of the subject\n             at risk through participation, or which would affect the efficacy or safety analysis\n             if the disease/condition exacerbated during the study.\n\n          -  Oropharyngeal Examination: A subject will not be eligible for the study if he/she has\n             clinical visual evidence of oral candidiasis at Visit 1.\n\n          -  Investigational Medications: A subject must not have used any investigational drug\n             within 30 days prior to Visit 1.\n\n          -  Drug Allergy: Known or suspected sensitivity to the constituents of the placebo dry\n             powder inhaler or MDI (i.e. lactose or magnesium stearate).\n\n          -  Milk Protein Allergy: History of severe milk protein allergy.\n\n          -  Tobacco Use. Current smoker or a smoking history of 10 pack years or more (e.g. 20\n             cigarettes/day for 10 years)\n\n          -  Affiliation with Investigator's Site: A subject will not be eligible for this study\n             if he/she is an immediate family member of the participating Investigator,\n             sub-Investigator, study coordinator, or employee of the participating Investigator."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 8, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02135718", 
            "org_study_id": "201344"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Group 1", 
                    "Group 2"
                ], 
                "description": "ELLIPTA inhaler, placebo DPIwith 30 doses (2 strips with 30 blisters per strip containing lactose in strip first strip and Lactose blended with magnesium stearate in second strip)", 
                "intervention_name": "ELLIPTA inhaler", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": [
                    "Group 1", 
                    "Group 2"
                ], 
                "description": "Placebo inhaler MDI will be supplied containing aerosol propellant", 
                "intervention_name": "Placebo Inhalation Aerosol (MDI)", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "ELLIPTA", 
            "Asthma", 
            "Inhaler preference", 
            "Fluticasone furoate", 
            "ELLIPTA inhaler", 
            "Dry Powder Inhaler"
        ], 
        "lastchanged_date": "May 8, 2014", 
        "number_of_arms": "2", 
        "official_title": "A Preference Study of Inhaler Attributes Between Two Inhalers; ELLIPTA and MDI, in Adult Subjects With Asthma", 
        "overall_contact": {
            "email": "GSKClinicalSupportHD@gsk.com", 
            "last_name": "US GSK Clinical Trials Call Center", 
            "phone": "877-379-3718"
        }, 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The number of participants who expressed the indicated device preference (i.e., preference for ELLIPTA inhaler, preference for MDI  inhaler, and no preference) based on the number of steps needed to use the inhaler was summarized by prior inhaler use, by study inhaler use sequence, by preference question version and overall.", 
            "measure": "Number of participants with the indicated inhaler preference based on the number of steps needed to use the inhaler", 
            "safety_issue": "No", 
            "time_frame": "Up to Day 18"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02135718"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The number of participants who expressed the indicated device preference (i.e., preference for ELLIPTA inhaler, preference for MDI  inhaler, and no preference) based on how easy it is to tell how many doses you have left was summarized by prior inhaler use, by study inhaler use sequence, by preference question version and overall.", 
                "measure": "Number of participants with the indicated inhaler preference based on how easy it is to tell how many doses you have left", 
                "safety_issue": "No", 
                "time_frame": "Up to Day 18"
            }, 
            {
                "description": "The number of participants who expressed the indicated device preference (i.e., preference for ELLIPTA inhaler, preference for MDI  inhaler, and no preference) based on the comfort of the mouthpiece was summarized by prior inhaler use, by study inhaler use sequence, by preference question version and overall.", 
                "measure": "Number of participants with the indicated inhaler preference based on the comfort of the mouthpiece", 
                "safety_issue": "No", 
                "time_frame": "Up to Day 18"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}