{
    "clinical_study": {
        "@rank": "38326", 
        "arm_group": [
            {
                "arm_group_label": "Oxycodone Capsule for cancer pain", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Morphine tablets for cancer pain", 
                "arm_group_type": "Active Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "The efficacy of dose titration of OxyNorm™ immediate-release capsules versus morphine\n      immediate-release tablets in the treatment of cancer pain."
        }, 
        "brief_title": "Immediate-Release Oxycodone Capsules Study in Cancer Pain", 
        "completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "condition": "Cancer", 
        "detailed_description": {
            "textblock": "To compare the efficacy of dose titration of OxyNorm™ immediate-release capsules versus\n      morphine immediate-release tablets in the treatment of cancer pain."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients of either sex aged 18 to 80 years inclusive, who with cancers of all type.\n\n          2. Patients with moderate to severe cancer pain, whose pain intensity NRS ≥4.\n\n          3. Patients who can understand and are able to complete NRS and BPI assessment.\n\n          4. Patients who have given written informed consent to participate in the study.\n\n        Exclusion Criteria:\n\n          1. Patients who are pregnant, or lactating.\n\n          2. Patients who are unable to manage their pain effectively with opioids.\n\n          3. Patient who need ≥120mg morphine or equivalent for treatment of pain at time of study\n             entry;\n\n          4. Patients who are receiving chemotherapy, or still under the responsive period of\n             chemotherapy (patients who are at the interval period of chemotherapy can be enrolled\n             into study. That is to say, patients who completed chemotherapy for more than 2 weeks\n             can enrolled, or patients has completed chemotherapy for at least one week could be\n             enrolled at the discretion of the investigator).\n\n          5. Patients who have received radio-therapy for bony metastasis, patients receiving\n             radiotherapy within the 4 week period before study entry (patient receiving\n             radiotherapy for area other than pain area can be enrolled) , or patients who were\n             scheduled to receive radiotherapy for pain area during study period.\n\n          6. Patients are receiving or should receive anti-convulsion drugs/anti- depression drugs\n             considered by investigator for the treatment of neuropathy pain. Patients are\n             receiving or should receive any analgesic other than study medicine, which including\n             NSAIDs.\n\n          7. Patients with other unstable disease, or with dysfunction of important organ.\n\n          8. Patients with an ongoing infection, abscess or fever.\n\n          9. Patient with serious abnormal liver/ renal function (ALT/AST/creatinine/urea\n             nitrogen) which is higher than 3 times of upper limit;\n\n         10. Paralytic or mechanical ileus;\n\n         11. Persistent asthma, chronic obstructive diseases, and cor pulmonary;\n\n         12. Intracranial neoplasms, and intracranial hypertension with central respiratory\n             depression risk.\n\n         13. Monoamine oxidase inhibitors (MAOIs) or same type drugs have been administered in\n             last 2 weeks;\n\n         14. Patients who are currently taking active treatment for epilepsy or arrhythmias.\n\n         15. Patients with known sensitivity or record of specific or allergic reaction to\n             oxycodone or morphine.\n\n         16. Patients excluded by the contra-indications, adverse drug reaction (ADRs) and drug\n             interactions of oxycodone or morphine as detailed in the data sheet, summary of\n             product characteristics or investigator's brochure.\n\n         17. Patients with a history of drug or alcohol abuse.\n\n         18. Patients who participated in another clinical research study involving a new chemical\n             entity within one month prior to study entry.\n\n         19. Patients whose concomitant medication is likely to be changed within the study\n             period, with the exception of treatment for opioid side effects.\n\n         20. Patients who, in the opinion of the investigator, are unsuitable to participate in\n             the study for any other reason not mentioned in the inclusion and exclusion criteria."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "240", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 25, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01675622", 
            "org_study_id": "OXYC10-CN-303"
        }, 
        "intervention": [
            {
                "arm_group_label": "Oxycodone Capsule for cancer pain", 
                "description": "dosage:5mg,l0mg and 20mg dosage form:capsule frequency:every 6h, duration:5-8 days", 
                "intervention_name": "Oxycodone", 
                "intervention_type": "Drug", 
                "other_name": "No other name in this study"
            }, 
            {
                "arm_group_label": "Morphine tablets for cancer pain", 
                "description": "Morphine tablets 10mg and 20mg, Oral by 4-6 hours", 
                "intervention_name": "Morphine", 
                "intervention_type": "Drug", 
                "other_name": "No other name"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Morphine", 
                "Oxycodone"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Cancer Pain", 
        "lastchanged_date": "October 8, 2012", 
        "number_of_arms": "2", 
        "official_title": "A Comparative Study of Immediate-Release Oxycodone Capsules Versus Immediate-Release Morphine Tablets for the Treatment of Chinese Patients With Cancer Pain.", 
        "overall_official": {
            "affiliation": "Wuhan TongJi Hospital", 
            "last_name": "Shiying Yu, Prof.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "China: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "June 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "To compare the average for decrease of NRS score after double blind treatment between the two treatment groups", 
                "measure": "1. NRS (Numerical Rating Scale) score", 
                "safety_issue": "No", 
                "time_frame": "5-8 days"
            }, 
            {
                "description": "To compare the average dose of study medicine used during double blind treatment period between the two treatment groups.", 
                "measure": "The average dose of study medicine used during double blind treatment period", 
                "safety_issue": "No", 
                "time_frame": "5-8 days"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01675622"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To compare BPI score at baseline, after completion of double blind treatment and open label treatment to baseline between the two treatment groups", 
                "measure": "1. BPI (Brief pain inventory)", 
                "safety_issue": "No", 
                "time_frame": "19-22 days"
            }, 
            {
                "description": "To compare the times/frequency of breakthrough pain and the total dose of rescue medicine for breakthrough pain during double blind phase between the two treatment groups", 
                "measure": "Times / frequency of breakthrough pain and the total dose of rescue medicine for breakthrough pain.", 
                "safety_issue": "No", 
                "time_frame": "19-22 days"
            }, 
            {
                "description": "To compare patient assessments of satisfaction for pain management between the two treatment groups at the end of double blind treatment and the open label treatment period.", 
                "measure": "Patient assessments of satisfaction for pain management", 
                "safety_issue": "No", 
                "time_frame": "19-22 days"
            }, 
            {
                "description": "To compare the average time for titration between the two treatment groups", 
                "measure": "Average time for titration", 
                "safety_issue": "No", 
                "time_frame": "1-3 days"
            }
        ], 
        "source": "Mundipharma Pte Ltd.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mundipharma Pte Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2012"
    }
}