{
    "clinical_study": {
        "@rank": "87334", 
        "arm_group": {
            "arm_group_label": "TMC435350 / Ritonavir", 
            "arm_group_type": "Experimental", 
            "description": "TMC435350 2 capsules of 100-mg  twice daily / Ritonavir one 100-mg capsule twice daily"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the drug-drug interaction between steady-state\n      concentrations of  CYP3A4 or ritonavir and TMC435350 after its first and the last dose of\n      the multiple dosing regimen and to explore the short term safety and tolerability of\n      multiple doses of 200 mg of TMC435350 administered alone and in combination with 100 mg of\n      ritonavir."
        }, 
        "brief_title": "A Study of Drug-drug Interaction Between Ritonavir and TMC435350 in Healthy Volunteers", 
        "completion_date": {
            "#text": "January 2008", 
            "@type": "Actual"
        }, 
        "condition": "Healthy", 
        "detailed_description": {
            "textblock": "This trial is a Phase I, open label trial (meaning that both the research physician and\n      study participants will know which medication is being administered during the trial) in 12\n      healthy volunteers (referred to as participants) to investigate the effect of ritonavir, a\n      marketed product used in several HIV medications, on the plasma levels of TMC435350, a new\n      investigational drug in process of development for the treatment of hepatitis-C virus (HCV)\n      infections. TMC435350 is a protease inhibitor (PI), a class of drugs that selectively\n      inhibit the replication of the virus thereby inhibiting the progression of HCV infection.\n      Plasma levels of TMC435350 are circulating levels of TMC435350 in the  blood that are\n      important for the antiviral activity of TMC435350. Ritonavir has the ability to increase the\n      circulating levels of other compounds administered on the same day as Ritonavir. The trial\n      will consist of 2 sequential sessions (Session 1 and Session 2) and all participants\n      enrolled in the study will enter each session. In Session 1, participants will take\n      TMC435350 200mg orally (by mouth) once daily for 7 days. There will be a waiting period of\n      at least 7 days to allow any drug left in the body after the last treatment in Session 1 to\n      be eliminated before the start of Session 2 (referred to as a \"washout period\"). In Session\n      2, participants will take ritonavir 100 mg orally twice daily on Days 1 to 15 and TMC435350\n      200mg once daily on Days 6 to 12. All study drugs in both treatment sessions will be taken\n      under fed conditions (i. e., participants will eat a standard breakfast within approximately\n      30 minutes before they take study drug). Full pharmacokinetic profiles of TMC435350 (to\n      investigate how the drug moves through the body, including the absorption, distribution,\n      metabolism and elimination of the drug) will be determined from blood samples obtained on\n      Days 1 and 7 of Session 1 and on Days 6 and 12 of Session 2. Safety and tolerability will be\n      recorded continuously. The total duration of treatment in the study for each participant\n      will be approximately 30 days (includes 7 days of treatment in Session 1, 16 days of\n      treatment in Session 2, and a washout period of at least 7 days between treatment sessions)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  non-smoking for at least 3 months prior to selection\n\n               -  normal weight as defined by a Quetelet Index  (Body Mass Index: weight in kg\n                  divided by the square of height in meters) of 18.0 to 30.0 kg/m2, extremes\n                  included\n\n               -  Informed Consent Form signed voluntarily, prior to the first trial related\n                  activity\n\n               -  normal 12-lead electrocardiogram (ECG) at screening\n\n               -  healthy on the basis of a medical evaluation and results fo the laboratory tests\n                  at screening.\n\n        Exclusion Criteria:\n\n          -  past history of heart arrhythmias,\n\n               -  female, except if postmenopausal for more than two years, or post-hysterectomy\n                  or post-tubal ligation (without reversal operation)\n\n               -  history or evidence of current use of alcohol, barbiturate, amphetamine,\n                  recreational or narcotic drug use\n\n               -  hepatitis A, B and C infections or human immunodeficiency virus type 1 (HIV-1)\n                  or HIV-2 infections at study screening\n\n               -  donation of blood or plasma in the 60 days preceding the first intake of trial\n                  medication"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01891851", 
            "org_study_id": "CR014773", 
            "secondary_id": "TMC435350-TiDP16-C104"
        }, 
        "intervention": [
            {
                "arm_group_label": "TMC435350 / Ritonavir", 
                "description": "Each patient will receive 200 mg (2 capsules) once daily orally from Day 1 to Day 7 in Session 1 and from Day 6 to Day 12 in Session 2", 
                "intervention_name": "TMC435350 200 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "TMC435350 / Ritonavir", 
                "description": "Each patient will receive 100 mg (1 capsule) of ritonavir twice daily orally from Day 1 until Day 15 of Session 2", 
                "intervention_name": "Ritonavir 100 mg", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Protease Inhibitors", 
                "Ritonavir"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Healthy", 
            "Hepatitis C", 
            "TMC435350", 
            "Ritonavir", 
            "Pharmacokinetics"
        ], 
        "lastchanged_date": "October 11, 2013", 
        "link": {
            "description": "Phase I, open-label trial in healthy subjects to evaluate the drug-drug interaction between ritonavir at steady-state and TMC435350, a viral protease inhibitor against hepatitis C virus, after the first and the last dose of a multiple dosing regimen", 
            "url": "http://filehosting.pharmacm.com/DownloadService.ashx?client=CTR_JNJ_6051&studyid=2177&filename=CR014773_CSR.pdf"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Aalst", 
                    "country": "Belgium"
                }
            }
        }, 
        "location_countries": {
            "country": "Belgium"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I, Open-label Trial in Healthy Subjects to Evaluate the Drug-drug Interaction Between Ritonavir at Steady-state and TMC435350, a Viral Protease Inhibitor Against Hepatitis C Virus, After the First and the Last Dose of a Multiple Dosing Regimen", 
        "overall_official": {
            "affiliation": "Tibotec Pharmaceuticals, Ireland", 
            "last_name": "Tibotec Pharmaceuticals Limited, Ireland Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Belgium: Federal Agency for Medicinal Products and Health Products", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2008", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "In Session 1, the plasma concentration of TMC435350 is measured in the absence of ritonavir.", 
                "measure": "Plasma concentration of TMC435350", 
                "safety_issue": "No", 
                "time_frame": "Days 1 and 7 of Session 1"
            }, 
            {
                "description": "In Session 2, the plasma concentration of TMC435350 is measured in the presence of ritonavir.", 
                "measure": "Plasma concentration of TMC435350", 
                "safety_issue": "No", 
                "time_frame": "Days 6 and 16 of Session 2"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01891851"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Adverse events will be reported from the time the participant signs the Informed Consent Form (ICF) up to the completion of the last trial-related visit which will be approximately 86 days (includes up to 21 days during the screening period, 7 days during treatment session 1, at least 7 days between treatment sessions, 16 days during treatment session 2, and for up to 35 days after the last dose in treatment session 2). The incidence of AEs under Session 1 will be compared with the incidence of AEs under session 2", 
            "measure": "Number of patients reporting adverse events (AEs) as a measure of safety and tolerability", 
            "safety_issue": "Yes", 
            "time_frame": "Up to approximately 86 days"
        }, 
        "source": "Tibotec Pharmaceuticals, Ireland", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Tibotec Pharmaceuticals, Ireland", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2007", 
        "study_design": "Endpoint Classification: Pharmacokinetics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}