{
    "clinical_study": {
        "@rank": "85618", 
        "arm_group": {
            "arm_group_label": "Treatment (NA-NOSE breath test)", 
            "arm_group_type": "Experimental", 
            "description": "Patients undergo breath sample collection for the NA-NOSE breath test at baseline (2 pre-treatment samples), and post-treatment samples at regularly scheduled follow up visits, for 2 years in the absence of disease progression."
        }, 
        "brief_summary": {
            "textblock": "This clinical trial studies nanoscale artificial nose (NA-NOSE) in monitoring response and\n      detecting recurrence after surgery or radiation therapy in patients with stage I or stage II\n      non-small cell lung cancer (NSCLC). Using the NA-NOSE breath test may be an effective way to\n      monitor response and detect recurrence of NSCLC after surgery or radiation therapy."
        }, 
        "brief_title": "Nanoscale Artificial Nose in Monitoring Response and Detecting Recurrence After Surgery or Radiation Therapy in Patients With Stage I or Stage II Non-Small Cell Lung Cancer", 
        "condition": [
            "Stage IA Non-small Cell Lung Cancer", 
            "Stage IB Non-small Cell Lung Cancer", 
            "Stage IIA Non-small Cell Lung Cancer", 
            "Stage IIB Non-small Cell Lung Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms", 
                "Recurrence"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. Determine if a suitable fraction of patients become NA-NOSE negative within three years\n      post treatment. We will test the hypothesis that this fraction is at most 30% versus the\n      alternative that it is at least 50%.\n\n      SECONDARY OBJECTIVES:\n\n      I. Determine if patients who become NA-NOSE negative post treatment then become NA-NOSE\n      positive prior to clinical recurrence.\n\n      II. Estimate the time post treatment needed to become NA-NOSE negative. III. Estimate the\n      lead time gained between a negative to positive NA-NOSE transition and clinical recurrence.\n\n      OUTLINE:\n\n      Patients undergo breath sample collection for the NA-NOSE breath test at baseline (2\n      pre-treatment samples), and post treatment samples at regularly scheduled follow up visits,\n      for 2 years in the absence of disease progression."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must either have histologic or pathologically confirmed non-small cell lung\n             cancer (NSCLC) or suspicious nodules/lesions which are going to be surgically\n             resected before they are pathologically confirmed\n\n          -  Patients must have stage I or II disease based on the parameters for staging NSCLC\n             found in the American Joint Committee on Cancer (AJCC) cancer staging handbook\n             seventh edition\n\n          -  Patients must be deemed to be eligible candidates for either surgery or stereotactic\n             radiation\n\n          -  Stereotactic radiation treatment of stage I disease or adjuvant chemotherapy is\n             allowed at the discretion of treating physician for the participating subject\n\n          -  Patients who will have surgical resections must consent to the use of post-surgery\n             tumor samples for correlative molecular studies\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status of 0 to 2\n\n          -  Ability to travel to appointments and willingness to participate in this study\n\n          -  Ability to understand and willingness to sign a consent and Health Insurance\n             Portability and Accountability Act (HIPAA) authorization form\n\n        Exclusion Criteria:\n\n          -  Patients who have had a prior lung cancer within the last five years from the current\n             diagnosis\n\n          -  Patients having a prior malignancy within the past 3 years other than resected of\n             basal or squamous cell carcinoma of the skin, any in situ malignancy, or low-risk\n             prostate cancer after curative therapy\n\n          -  Patients with any prior systemic therapy for the current diagnosis of lung cancer\n\n          -  Patients with a diagnosis of advanced stage disease (stage III or IV)\n\n          -  Patients who are unable to comply with study and/or follow up procedures\n\n          -  Patients who have uncontrolled intercurrent illness including, but not limited to\n             psychiatric illness/social situations that would limit compliance with study\n             requirements\n\n          -  Patients who are pregnant or are breast feeding"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "35", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01840150", 
            "org_study_id": "TH-040", 
            "secondary_id": [
                "NCI-2011-03308", 
                "IRB#11-052", 
                "TH-040", 
                "P30CA006927"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (NA-NOSE breath test)", 
                "description": "Undergo NA-NOSE breath test", 
                "intervention_name": "breath test", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Treatment (NA-NOSE breath test)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "March 17, 2014", 
        "location": {
            "contact": {
                "email": "hossein.borghaei@fccc.edu", 
                "last_name": "Hossein Borghaei", 
                "phone": "215-214-4298"
            }, 
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19111-2497"
                }, 
                "name": "Fox Chase Cancer Center"
            }, 
            "investigator": {
                "last_name": "Hossein Borghaei", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Single-center Study to Evaluate the Feasibility of a Novel NA-NOSE for Monitoring Response to and Detecting Recurrence After Surgery or Radiation in Early Stage Lung Cancer", 
        "overall_official": {
            "affiliation": "Fox Chase Cancer Center", 
            "last_name": "Hossein Borghaei", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2020", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Successful evaluation of gas samples taken from lung cancer patients", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "We will test the null hypothesis that at most 30% of patients will become nanoscale artificial nose negative within 3 years post- surgery. The alternative will be that this fraction will be at least 50%. If at least 15/35 patients become nanoscale artificial nose negative within 3 years post treatment follow up we will reject the null. The test has 84.5% power and 7.31% type I error.", 
                "measure": "Percent of patients that become nanoscale artificial nose negative within 3 years post-surgery", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01840150"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "We will test the hypothesis that at most 25% of patients who become nanoscale artificial nose negative within 3 years and recur within that time frame will become nanoscale artificial nose positive before recurrence. The alternative is that at least 50% of such patients will become nanoscale artificial nose positive before recurrence.", 
                "measure": "Percentage of patients who become nanoscale artificial nose negative within 3 years and recur within that time frame that will become nanoscale artificial nose positive before recurrence", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "This will be done using the method of Kaplan and Meier.", 
                "measure": "Time to become nanoscale artificial nose negative post treatment", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "We will restrict this estimate to data from patients who experience a transition and will use the method of Kaplan and Meier. We will tabulate frequencies of patients who recur with or without such a transition as well as those for patients who never become nanoscale artificial nose negative.", 
                "measure": "Lead time between the transition from nanoscale artificial nose negativity to positivity and clinical recurrence", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }
        ], 
        "source": "Fox Chase Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Fox Chase Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}