{
    "clinical_study": {
        "@rank": "80577", 
        "arm_group": [
            {
                "arm_group_label": "\"high\" likelihood of stone group", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects in the \"high\" likelihood of stone group will be eligible to get either ULDCT or \"expectant management\". The choice will be determined by the primary clinician in conjunction with the patient. If ULDCT is elected, the scan will be read diagnostically by the radiologist and the clinician will treat the patient based on these results. If the expectant management option is chosen, no CT will be done during the ED visit and they will be treated as if they have a kidney stone."
            }, 
            {
                "arm_group_label": "\"moderate\" likelihood of stone group", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects in the \"moderate\" likelihood of stone group will be given the option to receive either a standard dose CT or ULDCT. Again, the decision of which imaging option to choose will be made by the primary clinician in conjunction with the patient."
            }, 
            {
                "arm_group_label": "\"low\" likelihood of stone group", 
                "arm_group_type": "Active Comparator", 
                "description": "In the \"low\" likelihood of stone group the RA will present the data from the stone score to the physician and explain that patient is unlikely to have a kidney stone and they will be advised that probability of a stone is very low and that alternate imaging choices may be warranted. If they still choose to order a CT Flank Pain Protocol they will be asked to provide reasoning and the patient will receive a regular dose CT Flank Pain Protocol."
            }
        ], 
        "brief_summary": {
            "textblock": "This is the third phase (feasibility and impact) of a three-phase project designed to\n      derive, validate and test the feasibility and impact of implementing clinical decision\n      support to safely limit the use of CT and its accompanying radiation and cost in emergency\n      department patients with suspected renal colic.\n\n      Hypothesis: Using a before and after model, integration of a clinical prediction rule into\n      decisions about imaging in patients with suspected renal colic will result in a reduction of\n      between 25-50% of radiation received from CT scanning in this population, without adverse\n      affects on patient-centered outcomes."
        }, 
        "brief_title": "Feasibility and Impact of a Decision Rule for Imaging of Emergency Department Patients With Suspected Kidney Stone", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Kidney Stones", 
        "condition_browse": {
            "mesh_term": [
                "Calculi", 
                "Emergencies", 
                "Kidney Calculi", 
                "Nephrolithiasis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients that a clinician deems a CT Flank Pain Protocol for suspected kidney stone is\n      warranted based on their usual practice will be eligible for enrollment. Clinicians will be\n      encouraged to page the Research Associate (RA) prior to ordering the CT, and an automatic\n      page will go out for all CT flank pain protocols that are ordered via EPIC. RAs will\n      approach eligible subjects for written informed consent. Subjects who are incapable or\n      unwilling to provide informed consent, including non-English speaking patients will be\n      excluded.\n\n      Following written informed consent, eligibility for the S.T.O.N.E. score will be determined.\n\n      Subjects that consent to enrollment but have exclusion criteria will be enrolled\n      observationally to determine the performance of the S.T.O.N.E. score and outcomes in these\n      groups, but will not be eligible for alternate imaging pathways.\n\n      Subjects who do not have any of the above exclusion criteria will be placed in one of three\n      groups based on the S.T.O.N.E. score (which may be supplemented by gestalt clinician\n      pre-test probability and/or point-of-care ultrasound for hydronephrosis). The groups are\n      low, moderate, or high and correspond to the likelihood of the patient having a kidney stone\n      as described in results from phases I and II.Subjects in the \"high\" likelihood of stone\n      group will be eligible to get either ULDCT or \"expectant management\". The choice will be\n      determined by the primary clinician in conjunction with the patient. If ULDCT is elected,\n      the scan will be read diagnostically by the radiologist and the clinician will treat the\n      patient based on these results. If the expectant management option is chosen, no CT will be\n      done during the ED visit and they will be treated as if they have a kidney stone. We will\n      attempt to contact these patients at ~1 week after their ED visit, and they will also have\n      the option to contact our study team. If symptoms are persistent for a week or more,\n      subjects may of course pursue further clinical care with the clinician of their choice and\n      this will not be billed to the study.\n\n      Subjects in the \"moderate\" likelihood of stone group will be given the option to receive\n      either a standard dose CT or ULDCT. Again, the decision of which imaging option to choose\n      will be made by the primary clinician in conjunction with the patient.\n\n      In the \"low\" likelihood of stone group the RA will present the data from the stone score to\n      the physician and explain that patient is unlikely to have a kidney stone and they will be\n      advised that probability of a stone is very low and that alternate imaging choices may be\n      warranted. If they still choose to order a CT Flank Pain Protocol they will be asked to\n      provide reasoning and the patient will receive a regular dose CT Flank Pain Protocol.\n\n      All subjects will be followed during their ED course and follow-up care (records in EPIC),\n      with an attempt to contact the patient at ~90 days after the initial ED visit. Outcomes will\n      include the number of eligible patients that receive regular dose CT, ULDCT, or the\n      expectant management option. Radiation dose received will be measured with comparison of\n      both the expected radiation dose if regular CT had been performed in all eligible patients\n      and using a before and after model from phases I and II. We will also follow all patients to\n      determine the prevalence and timing of diagnosis and/or intervention for kidney stone or\n      other pathology. We will qualitatively compare the prevalence of alternative causes of\n      symptoms and incidental findings (and follow-up) for regular and low dose CTs."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients 18 or older who present to the adult YNHH ED, Saint Raphael Campus ED or SMC\n             ED in whom renal colic is suspected upon presentation, and the physician intends to\n             order a CT FPP study for suspicion of a kidney stone. Members of all ethnic and\n             racial groups are eligible.\n\n        Exclusion Criteria:\n\n          -  Exclusion Criteria Patients will be excluded for any one of the following reasons:\n             patients that are\n\n               1. pregnant\n\n               2. prisoners\n\n               3. unable or unwilling to consent (including non-English speaking)\n\n               4. with a history or physical evidence of recent trauma\n\n               5. renal colic not suspected by clinician\n\n        Patients with the following will not be eligible for alternate imaging, but will be\n        enrolled observationally:\n\n          1. evidence of infection (leucocytes in urine, fever)\n\n          2. pre-existing renal disease (including creatinine 1.5 or greater)\n\n          3. prior urologic intervention\n\n          4. active malignancy (within last 6 months)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "350", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 23, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01869647", 
            "org_study_id": "5R01H50118322"
        }, 
        "intervention": [
            {
                "arm_group_label": "\"high\" likelihood of stone group", 
                "description": "Ultra low dose CT scan", 
                "intervention_name": "\"high\" likelihood of stone group", 
                "intervention_type": "Radiation"
            }, 
            {
                "arm_group_label": "\"moderate\" likelihood of stone group", 
                "description": "Regular CT or Low Dose CT scan", 
                "intervention_name": "\"moderate\" likelihood of stone group", 
                "intervention_type": "Radiation"
            }, 
            {
                "arm_group_label": "\"low\" likelihood of stone group", 
                "description": "No imaging", 
                "intervention_name": "\"low\" likelihood of stone group", 
                "intervention_type": "Radiation"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": "kidney stones", 
        "lastchanged_date": "May 30, 2013", 
        "location": {
            "contact": {
                "email": "christal.esposito@yale.edu", 
                "last_name": "Christal M Esposito", 
                "phone": "203-737-3313"
            }, 
            "facility": {
                "address": {
                    "city": "New Haven", 
                    "country": "United States", 
                    "state": "Connecticut", 
                    "zip": "06519"
                }, 
                "name": "Yale University"
            }, 
            "investigator": {
                "last_name": "Chris L Moore, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Feasibility and Impact of a Decision Rule for Imaging of Emergency Department Patients With Suspected Kidney Stone", 
        "overall_contact": {
            "email": "christal.esposito@yale.edu", 
            "last_name": "Christal M Esposito", 
            "phone": "203-737-3313"
        }, 
        "overall_official": {
            "affiliation": "Yale University", 
            "last_name": "Christopher L Moore, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To measure the actual mean dose-length-product in mGy-m delivered in the study group compared to the dose delivered prior to study to a similar cohort from phase two (before after design)", 
            "measure": "Reducing Radiation Exposure", 
            "safety_issue": "Yes", 
            "time_frame": "Baseline (at enrollment)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01869647"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Yale University", 
            "investigator_full_name": "Christopher L. Moore", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Follow up phone call", 
            "measure": "Determine the Prevalence and timing of diagnosis and / or intervention for kidney stone", 
            "safety_issue": "No", 
            "time_frame": "90 days"
        }, 
        "source": "Yale University", 
        "sponsors": {
            "collaborator": {
                "agency": "Agency for Healthcare Research and Quality (AHRQ)", 
                "agency_class": "U.S. Fed"
            }, 
            "lead_sponsor": {
                "agency": "Yale University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}