{
    "clinical_study": {
        "@rank": "16699", 
        "arm_group": [
            {
                "arm_group_label": "Hylenex", 
                "arm_group_type": "Experimental", 
                "description": "Psoriatic plaques in this arm will be injected with Hylenex every week for 4 weeks."
            }, 
            {
                "arm_group_label": "Normal Saline", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Psoriatic plaques in this arm will be subcutaneously injected with sterile normal saline every week for four weeks"
            }
        ], 
        "brief_summary": {
            "textblock": "Dendritic cells are a key component of the inflammatory response seen in psoriasis.  Several\n      current psoriasis therapies have been shown to reduce the number of dendritic cells in\n      patients with psoriasis, leading researchers to believe that therapies specifically\n      targeting dendritic cells may lead to improvement in psoriasis. Research recently conducted\n      in Dr. Gallo's lab at the University of California San Diego has shown that transgenic mice\n      overexpressing the enzyme hyaluronidase have a significant decrease in the number of\n      dendritic cells in the dermal component of their skin compared to wild type mice.  If\n      hyaluronidase overexpression in humans also decreases the number of dendritic cells in the\n      dermis, then hyaluronidase therapy may improve the clinical presentation of psoriasis.  In\n      order to test this hypothesis, recombinant human hyaluronidase (Hylenex®) will be injected\n      subcutaneously below a psoriatic plaque in human psoriasis patients every week for a total\n      of 4 weeks.  Each week the clinical appearance of the plaque will be documented.  At the\n      final visit skin biopsies of the treated plaque will be taken to visualize the histology of\n      the plaque and look for changes in expression of different inflammatory markers."
        }, 
        "brief_title": "Effects of Subcutaneous Hyaluronidase Administration on Psoriatic Plaques", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Psoriasis", 
        "condition_browse": {
            "mesh_term": "Psoriasis"
        }, 
        "detailed_description": {
            "textblock": "Participation in this study will consist of a total of 5 visits to the UCSD Dermatology\n      Clinic over approximately a one-month period.  At the first visit, two psoriatic plaques\n      between 2-cm and 5-cm in diameter to be studied in this trial will be agreed upon by the\n      patient as well as the blinded and unblinded investigators.  Preference will be given to\n      plaques on the elbows since the elbow is a common place of psoriatic plaques, and since\n      scarring on the elbows is usually more acceptable than scarring on other parts of the skin\n      since the skin on the elbows is naturally hyperpigmented in most people.  For the remainder\n      of the study, all grading and measurements of the psoriatic plaques will be completed by a\n      blinded investigator who is unaware of which plaque is receiving which treatment.  An\n      unblinded investigator will complete all other portions of the study visit, including\n      digital photography, injecting the plaques, and completing the biopsies.  The subject will\n      also be blinded as to which plaque is being injected with which treatment.\n\n      During the first 4 visits, plaques will be injected with 1-mL of Hylenex® or 1-mL of sterile\n      (pharmaceutical grade) normal saline (NS).  1-mL of Hylenex® contains 150 Units of\n      recombinant hyaluronidase.  This is the standard dose of the drug that has been approved by\n      the FDA, and therefore this dose is considered to be safe for use in adults.  If injected\n      subcutaneously into the center of a psoriatic plaque that is between 2 and 5 centimeters in\n      diameter, this 1-mL dose should be able to diffuse throughout the entire area beneath the\n      plaque.  The exact pharmacokinetics of Hylenex® are difficult to study due to its rapid\n      inactivation after intravenous injection.  According to the Hylenex® package insert, though,\n      disruptions to the dermal barrier that occur in response to subcutaneous Hylenex® injection\n      persist 24 hours after injection, but this barrier is completely restored after 48 hours.\n      Cutaneous dendritic cells residing in the epidermis are thought to migrate away from the\n      epidermis through either lymphatic or vascular channels after Hylenex® is injected.  This\n      process should take a few hours.  Since cutaneous dendritic cells are thought to turnover\n      only every several weeks, new dendritic cells should not populate the epidermis before\n      patients receive the next injection of Hylenex®.  Since dendritic cell activation initiates\n      the inflammatory cascade thought to result in psoriasis, preventing dendritic cells from\n      being harbored in the epidermis should essentially prevent the inflammatory cascade that\n      results in psoriasis.  Therefore, during the month-long period while patients are receiving\n      Hylenex® injections, the inflammatory cascade triggering their psoriasis will potentially be\n      turned off, allowing affected plaques to heal without propagation of further psoriasis.  If\n      this is true, there should be differences in the Hylenex®-treated versus the NS-treated\n      plaques both morphologically and histologically upon completion of the final set of biopsies\n      on the Visit 5."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Diagnosis of plaque psoriasis for at least 6 months, with at least 2 psoriatic\n             plaques on different parts of the body that are both between 2-cm and 5-cm in\n             diameter at the time of screening\n\n          -  Age 18-65 years\n\n          -  Male subjects who agree to use barrier methods for contraception throughout the\n             course of the trial if their female partners are of child-bearing potential, or\n             female subjects not of child-bearing potential\n\n          -  Subject agrees to comply with study requirements\n\n          -  Subject is fluent in English and is able to provide written informed consent\n\n        Exclusion Criteria:\n\n          -  Subjects with severe medical condition(s) that in the view of the investigator\n             prohibits participation in the study\n\n          -  Subject has Netherton's syndrome or other genodermatoses that result in a defective\n             epidermal barrier\n\n          -  Subjects who have applied topical medications (prescription or over-the-counter) for\n             the treatment of psoriasis to their body within 7 days of the baseline visit\n\n          -  Subjects who have taken cyclosporine, methotrexate, immuran, oral retinoids,\n             chemotherapeutic agents, anti-inflammatory biologics (e.g., alefacept, etanercept,\n             etc.), or oral calcineurin inhibitors within 28 days of the baseline visit\n\n          -  Subjects who are unable to hold their current psoriasis medications for the period of\n             time indicated (at least 7 days for topical medications, at least 28 days for oral or\n             injectable medications) without significant worsening of their psoriasis\n\n          -  Immunocompromised subjects (e.g., lymphoma, HIV/AIDS, Wiskott-Aldrich Syndrome), or\n             subjects with a history of malignant disease (excluding non-melanoma skin cancer) as\n             determined by the participant's medical history.\n\n          -  Subjects receiving phototherapy (e.g., ultraviolet light B [UVB], psoralen plus\n             ultraviolet light A [PUVA]) within 28 days of the baseline visit\n\n          -  Subjects with a history of psychiatric disease or history of alcohol or drug abuse\n             that would interfere with the ability to comply with the study protocol\n\n          -  Subjects with significant concurrent medical condition(s) at screening that in the\n             view of the investigator prohibits participation in the study (e.g., severe\n             concurrent allergic disease, condition associated with malignancy, and condition\n             associated with immunosuppression)\n\n          -  Subjects who have used any systemic antibiotics within 28 days of the baseline visit\n\n          -  Subjects with an active bacterial, viral or fungal skin infection (excluding nail\n             fungus)\n\n          -  Subjects currently receiving lithium or have received lithium within the last 4\n             weeks.\n\n          -  Ongoing participation in an investigational drug trial\n\n          -  Subjects with diabetes requiring medication\n\n          -  Presence of psoriasis with exfoliative erythroderma or presence of guttate psoriasis,\n             primary palmoplantar psoriasis, or pustular psoriasis\n\n          -  Hypersensitivity to hyaluronidase or any other ingredient in the formulation of\n             hyaluronidase, as well as subjects with an allergy or hypersensitivity to lidocaine\n\n          -  Subjects taking furosemide, benzodiazepines, phenytoin, salicylates, cortisone,\n             antihistamines or estrogens"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01987609", 
            "org_study_id": "UCSD 131026"
        }, 
        "intervention": [
            {
                "arm_group_label": "Hylenex", 
                "intervention_name": "Hylenex", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Hylenex (R) recombinant", 
                    "hyaluronidase human injection"
                ]
            }, 
            {
                "arm_group_label": "Normal Saline", 
                "intervention_name": "Normal Saline", 
                "intervention_type": "Drug", 
                "other_name": "Normal Saline, 0.9%"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Psoriasis", 
            "Dendritic cells", 
            "Hyaluronidase", 
            "Hylenex"
        ], 
        "lastchanged_date": "May 19, 2014", 
        "location": {
            "contact": {
                "email": "atwo@ucsd.edu", 
                "last_name": "Aimee Two, MD", 
                "phone": "858-657-8390"
            }, 
            "facility": {
                "address": {
                    "city": "San Diego", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92122"
                }, 
                "name": "UCSD Division of Dermatology"
            }, 
            "investigator": {
                "last_name": "Tissa Hata, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Evaluation of the Effect of Subcutaneous Hyaluronidase Administration on Psoriatic Plaques", 
        "other_outcome": [
            {
                "description": "Any adverse events that subjects have during the course of the study will be recorded at each visit.", 
                "measure": "Adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "1 week"
            }, 
            {
                "description": "Any adverse events that subjects have during the course of the study will be recorded at each visit.", 
                "measure": "Adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "2 weeks"
            }, 
            {
                "description": "Any adverse events that subjects have during the course of the study will be recorded at each visit.", 
                "measure": "Adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "3 weeks"
            }
        ], 
        "overall_contact": {
            "email": "atwo@ucsd.edu", 
            "last_name": "Aimee Two, MD", 
            "phone": "858-657-8390"
        }, 
        "overall_official": {
            "affiliation": "UCSD Division of Dermatology", 
            "last_name": "Tissa Hata, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The PGA of the psoriatic plaques of interest will be measured and compared to baseline values.", 
            "measure": "Physician Global Assessment (PGA)", 
            "safety_issue": "No", 
            "time_frame": "4 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01987609"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, San Diego", 
            "investigator_full_name": "Tissa Hata, MD", 
            "investigator_title": "Clinical Professor of Medicine", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "A ruler/measuring tape will be used to measure the area of the subject's psoriatic plaques of interest.", 
                "measure": "Plaque area", 
                "safety_issue": "No", 
                "time_frame": "1 week"
            }, 
            {
                "description": "A ruler/measuring tape will be used to measure the area of the subject's psoriatic plaques of interest.", 
                "measure": "Plaque area", 
                "safety_issue": "No", 
                "time_frame": "2 weeks"
            }, 
            {
                "description": "A ruler/measuring tape will be used to measure the area of the subject's psoriatic plaques of interest.", 
                "measure": "Plaque area", 
                "safety_issue": "No", 
                "time_frame": "3 weeks"
            }, 
            {
                "description": "A ruler/measuring tape will be used to measure the area of the subject's psoriatic plaques of interest.", 
                "measure": "Plaque area", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "description": "The PGA of the psoriatic plaques of interest will be measured and compared to baseline values.", 
                "measure": "Physician Global Assessment (PGA)", 
                "safety_issue": "No", 
                "time_frame": "1 week"
            }, 
            {
                "description": "The PGA of the psoriatic plaques of interest will be measured and compared to baseline values.", 
                "measure": "Physician Global Assessment (PGA)", 
                "safety_issue": "No", 
                "time_frame": "2 weeks"
            }, 
            {
                "description": "The PGA of the psoriatic plaques of interest will be measured and compared to baseline values.", 
                "measure": "Physician Global Assessment (PGA)", 
                "safety_issue": "No", 
                "time_frame": "3 weeks"
            }, 
            {
                "description": "The histologic appearance of a skin biopsy taken from each of the plaques of interest at the end of the study (4 weeks) will be compared to biopsies taken at baseline.  The most important feature to be observed is the number of dendritic cells in the different biopsy specimens.", 
                "measure": "Change in histologic appearance of psoriatic plaques", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "description": "RT-PCR techniques will be used to determine expression levels of the inflammatory cytokine TNFα in all skin biopsies.  The expression levels of this cytokine in skin biopsies at week 4 will be compared to the expression levels at baseline.", 
                "measure": "Change in tumor necrosis factor alpha (TNFα) expression", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "description": "RT-PCR techniques will be used to determine expression levels of the inflammatory cytokine IFNα in all skin biopsies.  The expression levels of this cytokine in skin biopsies at week 4 will be compared to the expression levels at baseline.", 
                "measure": "Change in interferon alpha (IFNα) expression", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "description": "RT-PCR techniques will be used to determine expression levels of the TLR-7 in all skin biopsies.  The expression levels of this receptor in skin biopsies at week 4 will be compared to the expression levels at baseline.", 
                "measure": "Change in Toll-like receptor 7 (TLR-7) expression", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "description": "RT-PCR techniques will be used to determine expression levels of the TLR-8 in all skin biopsies.  The expression levels of this receptor in skin biopsies at week 4 will be compared to the expression levels at baseline.", 
                "measure": "Change in Toll-like receptor 8 (TLR-8) expression", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "description": "RT-PCR techniques will be used to determine expression levels of the TLR-9 in all skin biopsies.  The expression levels of this receptor in skin biopsies at week 4 will be compared to the expression levels at baseline.", 
                "measure": "Change in Toll-like receptor 9 (TLR-9) expression", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }
        ], 
        "source": "University of California, San Diego", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Tissa Hata, MD", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}