{
    "clinical_study": {
        "@rank": "10017", 
        "arm_group": [
            {
                "arm_group_label": "Arm 1", 
                "arm_group_type": "Experimental", 
                "description": "If the tumor is 1p/19q intact, then patients will be further selected by whether or not their tumor demonstrates activation of the PI3K/mTOR pathway.  If activation is present, patients will be treated in Arm 1 with single-agent everolimus at 10 mg daily continuously.  In all arms, treatment with everolimus will continue for up to 24 cycles, after which patients will be followed with interval MRIs until progression."
            }, 
            {
                "arm_group_label": "Arm 2", 
                "arm_group_type": "Experimental", 
                "description": "If the tumor is 1p/19q intact, then patients will be further selected by whether or not their tumor demonstrates activation of the PI3K/mTOR pathway.  If activation is not present, patients will be treated in Arm 2 with combined everolimus and Temozolomide.  Everolimus will be given at 10 mg daily continuously, and Temozolomide will be dosed initially at 150 mg/m2/day for 5 days out of a 28-day cycle.  In all arms, treatment with everolimus will continue for up to 24 cycles, after which patients will be followed with interval MRIs until progression. In Arm 2, TMZ will be stopped after 12 cycles."
            }, 
            {
                "arm_group_label": "Arm 3", 
                "arm_group_type": "Experimental", 
                "description": "If the tumor is 1p/19q intact, then patients will be further selected by whether or not their tumor demonstrates activation of the PI3K/mTOR pathway.   If 1p/19q co-deletion is present, patients will be treated in Arm 3 with single-agent everolimus at 10 mg daily continuously.  In all arms, treatment with everolimus will continue for up to 24 cycles, after which patients will be followed with interval MRIs until progression."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to find out what effects, good and/or bad, everolimus (RAD001,\n      also known as Afinitor®) alone or with temozolomide has on the patient and the patient's\n      low-grade glioma.  Everolimus is being investigated as an anticancer agent based on its\n      potential to prevent tumor cells from growing and multiplying.  Specifically, there is a\n      protein called mTOR that we think helps many tumors to grow, and everolimus blocks the\n      effect of mTOR.  Temozolomide is also an anticancer agent that prevents tumor cells from\n      growing and multiplying. About 159 people total will take part in this study.  Patients will\n      be assigned to one of three treatment groups depending on the results of some tests done on\n      their tumor.  Each group will have 53 patients in it.  2 groups will receive treatment with\n      everolimus alone, while the third group will receive treatment with both everolimus and\n      temozolomide. In this study, patients will be assigned to one of 3 treatment arms based on\n      two characteristics of their tumor, called \"1p/19q\" (this is a test of the tumor\n      chromosomes) and \"p-PRAS40\" (this is a test of a pathway in the tumor called mTOR).  If the\n      patient's tumor is 1p/19q intact and p-PRAS40 positive, the patient will be assigned to\n      Treatment Arm 1, and the patient will receive everolimus alone.  If the patient's tumor is\n      1p/19q intact and p-PRAS40 negative, the patient will be assigned to Treatment Arm 2 and the\n      patient will receive everolimus and temozolomide.  If the patient's tumor is 1p/19q\n      co-deleted, regardless of the p-PRAS40 result, the patient will be assigned to Treatment Arm\n      3, and the patient will receive everolimus alone."
        }, 
        "brief_title": "Everolimus With and Without Temozolomide in Adult Low Grade Glioma", 
        "completion_date": {
            "#text": "January 2019", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Low Grade Glioma", 
            "WHO Grade II Astrocytomas", 
            "Oligodendrogliomas", 
            "Mixed Oligoastrocytomas"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Astrocytoma", 
                "Glioma", 
                "Oligodendroglioma"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age ≥ 18 years\n\n          -  KPS ≥ 60\n\n          -  Adequate bone marrow function as shown by: ANC ≥ 1.5 x 109/L, Platelets ≥ 100 x\n             109/L, Hb ≥ 9.0 g/dL;\n\n          -  Adequate liver function as shown by: Total serum bilirubin ≤ 2.0 mg/dL, ALT and AST ≤\n             2.5x ULN, INR ≤ 2;\n\n          -  Adequate renal function: serum creatinine ≤1.5 x ULN;\n\n          -  Fasting serum cholesterol ≤ 300 mg/dL OR ≤ 7.75 mmol/L AND fasting triglycerides ≤\n             2.5x ULN. NOTE: In case one or both of these thresholds are exceeded, the patient can\n             only be included after initiation of appropriate lipid lowering medication with\n             confirmed reduction of lab values to within eligibility parameters;\n\n          -  Signed informed consent prior to any screening procedures\n\n          -  Histologically proven supratentorial low-grade glioma at initial diagnosis; pathology\n             must have been reviewed by UCSF neuropathology.  Eligible low-grade gliomas include:\n             astrocytoma, oligodendroglioma and mixed oligoastrocytoma. Pilocytic astrocytomas are\n             excluded.\n\n          -  Evaluable disease\n\n          -  No prior tumor treatment except for surgery at diagnosis\n\n          -  Must begin treatment within 120 days of surgical procedure\n\n          -  Paraffin-embedded sections of tissue acquired from surgery at the time of diagnosis\n             must be available for analysis\n\n        Exclusion Criteria:\n\n          -  Currently receiving anticancer therapies or who have received anticancer therapies\n             within 4 weeks of the start of everolimus (including chemotherapy, radiation therapy,\n             antibody based therapy, etc.);\n\n          -  Known intolerance or hypersensitivity to everolimus or other rapamycin analogs (e.g.\n             sirolimus, temsirolimus);\n\n          -  Known impairment of gastrointestinal (GI) function or GI disease that may\n             significantly alter the absorption of oral everolimus;\n\n          -  Uncontrolled diabetes mellitus as defined by HbA1c > 8.0% despite adequate therapy.\n             Patients with a known history of impaired fasting glucose or diabetes mellitus (DM)\n             may be included, however blood glucose and antidiabetic treatment must be monitored\n             closely throughout the trial and adjusted as necessary;\n\n          -  Any severe and/or uncontrolled medical conditions such as: unstable angina pectoris,\n             symptomatic congestive heart failure, myocardial infarction ≤6 months prior to start\n             of everolimus, serious uncontrolled cardiac arrhythmia, or any other clinically\n             significant cardiac disease; symptomatic congestive heart failure of New York heart\n             Association Class III or IV; active (acute or chronic) or uncontrolled severe\n             infection, liver disease such as cirrhosis, decompensated liver disease, and chronic\n             hepatitis (i.e. quantifiable HBV-DNA and/or positive HbsAg, quantifiable HCV-RNA);\n             known severely impaired lung function (spirometry and DLCO 50% or less of normal and\n             O2 saturation 88% or less at rest on room air); active, bleeding diathesis;\n\n          -  Chronic treatment with corticosteroids or other immunosuppressive agents. Topical or\n             inhaled corticosteroids are allowed, and treatment with low dose Decadron (≤ 3mg\n             daily) is allowed;\n\n          -  Known history of HIV seropositivity;\n\n          -  Positive serological test results for hepatitis B\n\n          -  Positive serological test result for hepatitis C\n\n          -  Recipients of live attenuated vaccines within 1 week of start of everolimus and\n             during the study. Avoid close contact with others who have received live attenuated\n             vaccines. Examples of live attenuated vaccines include intranasal influenza, measles,\n             mumps, rubella, oral polio, BCG, yellow fever, varicella and TY21a typhoid vaccines;\n\n          -  History of another primary malignancy, with the exceptions of: non-melanoma skin\n             cancer, and carcinoma in situ of the cervix, uterus, or breast, unless the patient\n             has been disease free for ≥ 3 years;\n\n          -  History of non-compliance to medical regimens or who are considered potentially\n             unreliable or will not be able to complete the entire study;\n\n          -  Currently part of or have participated in any clinical investigation with an\n             investigational therapeutic drug within 1 month prior to dosing;\n\n          -  Pregnant or nursing (lactating) women;\n\n          -  Women of child-bearing potential (WOCBP), defined as all women physiologically\n             capable of becoming pregnant, who are not willing to use adequate methods of\n             contraception during the study and for 8 weeks after the end of treatment.\n\n          -  Women are considered post-menopausal and not of child-bearing potential if they have\n             had 12 months of natural (spontaneous) amenorrhea with an appropriate clinical\n             profile (e.g. age appropriate, history of vasomotor symptoms) or have had surgical\n             bilateral oophorectomy (with or without hysterectomy) or tubal ligation at least six\n             weeks prior to randomization. In the case of oophorectomy alone, only when the\n             reproductive status of the woman has been confirmed by follow up hormone level\n             assessment is she considered not of child-bearing potential.\n\n          -  Male patients whose sexual partner(s) are WOCBP who are not willing to use adequate\n             contraception, during the study and for 8 weeks after the end of treatment"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "159", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02023905", 
            "org_study_id": "Novartis- CRAD001CUS225T", 
            "secondary_id": "Cancer Center # 131012"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm 1", 
                    "Arm 2", 
                    "Arm 3"
                ], 
                "intervention_name": "Everolimus", 
                "intervention_type": "Drug", 
                "other_name": "RAD001, Afinitor"
            }, 
            {
                "arm_group_label": "Arm 2", 
                "intervention_name": "Temozolomide", 
                "intervention_type": "Drug", 
                "other_name": "Temodar, TMZ"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Everolimus", 
                "Sirolimus", 
                "Temozolomide", 
                "Dacarbazine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "December 24, 2013", 
        "link": {
            "description": "UCSF Neurosurgery", 
            "url": "http://neurosurgery.ucsf.edu/index.php/clinical_trials_brain_tumor_adult.html"
        }, 
        "location": {
            "contact": {
                "email": "clarkej@neurosurg.ucsf.edu", 
                "last_name": "Jennifer Clarke, MD, MPH", 
                "phone": "415-353-2966"
            }, 
            "contact_backup": {
                "email": "desilvaaa@neurosurg.ucsf.edu", 
                "last_name": "Ashley DeSilva, BS", 
                "phone": "415-353-2653"
            }, 
            "facility": {
                "address": {
                    "city": "San Francisco", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94143-0372"
                }, 
                "name": "University of California, San Francisco"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "PI3K/mTOR Pathway Activation Selected Phase II Study of Everolimus (RAD001) With and Without Temozolomide in the Treatment of Adult Patients With Supratentorial Low-Grade Glioma", 
        "overall_contact": {
            "email": "clarkej@neurosurg.ucsf.edu", 
            "last_name": "Jennifer Clarke, MD, MPH", 
            "phone": "415-353-2966"
        }, 
        "overall_contact_backup": {
            "email": "desilvaaa@neurosurg.ucsf.edu", 
            "last_name": "Ashley DeSilva, BS", 
            "phone": "415-353-2653"
        }, 
        "overall_official": {
            "affiliation": "University of California, San Francisco", 
            "last_name": "Jennifer Clarke, MD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2019", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Arm 1 & 2 Progression-free survival", 
                "safety_issue": "No", 
                "time_frame": "36 Months"
            }, 
            {
                "measure": "Arm 3 progression-free survival", 
                "safety_issue": "No", 
                "time_frame": "50 Months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02023905"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of California, San Francisco", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, San Francisco", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}