{
    "clinical_study": {
        "@rank": "148006", 
        "arm_group": [
            {
                "arm_group_label": "Phytonail", 
                "arm_group_type": "Active Comparator", 
                "description": "Phytonail is a mixture of herbal active ingredients including tea tree oil, lavender oil and Australian blue cypress (ABC) oil with BioEqual carrier system."
            }, 
            {
                "arm_group_label": "amorolfine 5% nail lacquer", 
                "arm_group_type": "Active Comparator", 
                "description": "5% amorolfine"
            }
        ], 
        "brief_summary": {
            "textblock": "Background: Onychomycosis, the most common nail disorder, is a superficial fungal infection\n      affecting toenails more than fingernails. Onychomycosis can cause pain and discomfort and\n      has the potential to be a source of morbidity. Although oral antifungal agents achieve a\n      better complete cure rate for onychomycosis, many patients are worried about the side\n      effects and unwilling to take oral medications. Phytonail is a mixture of herbal active\n      ingredients including tea tree oil, lavender oil and Australian blue cypress oil with\n      BioEqual carrier system. A preliminary trial has shown a 100% KOH negative rate in 32 nails\n      after 12 weeks of Phytonail therapy. Amorolfine 5% nail lacquer (Loceryl) is a\n      broad-spectrum morpholine antifungal demonstrated 60-75% mycological cure rate in several\n      randomized controlled trials for the treatment of toenail onychomycosis.\n\n      Objective: To evaluate the efficacy and safety of Phytonail relative to amorolfine 5% nail\n      lacquer in the treatment of toenail onychomycosis.\n\n      Methods: This is a randomized, parallel-group, open-labeled study in adult subjects with\n      toenail onychomycosis. In this study, 60 eligible patients will be randomized in a 1: 1\n      ratio to one of the two treatment groups: Phytonail or amorolfine 5% nail lacquer. Before\n      randomization, patients are to have onychomycosis in at least one great toenail with\n      positive KOH examination and positive fungal culture. During the treatment phase, Phytonail\n      will be applied twice daily and amorolfine 5% nail lacquer once weekly for 16 weeks to all\n      affected toenails. Physician's assessments and photographic analyses will be carried out at\n      baseline, Week 4, 8, 16, and 24. Mycological evaluation including KOH examination will be\n      performed at baseline, Week 4, 8, and 16. Fungal culture will be performed at baseline and\n      for KOH negative patients."
        }, 
        "brief_title": "A Randomized Study to Evaluate the Efficacy of Herbal Ingredients Combined With a Carrier System (Phytonail) Compared With Amorolfine 5% Nail Lacquer (Loceryl) in the Treatment of Toenail Onychomycosis", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Onycomycosis", 
        "condition_browse": {
            "mesh_term": "Onychomycosis"
        }, 
        "detailed_description": {
            "textblock": "Subjects aged 20-65 years with toenail onychomychosis involved at least one great toenail\n      will be recruited in the study. Approximately 200 subjects will be screened, in order to\n      randomize 72 eligible subjects. Allowing for approximately 20% drop-outs, it is estimated\n      that for completing 60 eligible subjects, approximately 72 subjects would be enrolled.\n      Subjects must meet all the inclusion criteria and none of the exclusion criteria to receive\n      treatment assignment.\n\n      Procedures:\n\n      Explain study and obtain written informed consent: Screening Review inclusion/exclusion\n      criteria including prior and concomitant medications: Screening and Baseline (Day 1)\n      Demographics: Screening Medical history (including prior onychomycosis): Screening Personal\n      and family history as well as history of any prior treatment for onychomycosis and any\n      symptoms attributed to onychomycosis Physical examination: Screening Selection of target\n      great toenail: Screening Proper nail trimming of target great toenail (as needed): all\n      visits The subject's target great toenail will be properly trimmed as needed by the\n      investigator or a qualified designee. Proper nail trimming is defined as cutting the nail\n      plate to within 1 mm of the hyponychium or distal groove. In case of onycholysis the nail is\n      to be trimmed not to the proximal limit of the onycholysis.\n\n      Percentage of nail involvement of the target great toenail based on signs of onychomycosis:\n      all visits The percentage of involvement of the target great toenail will be determined by\n      the investigator's visual estimate of the extent of the total nail area that shows signs of\n      onychomycosis after proper trimming the nail.\n\n      Assessment of other toenails: all visits (except screening) At baseline (Day 1) and all\n      subsequent visits, the investigator will identify all other toenails (excluding the target\n      great toenail) with signs of onychomycosis and determine the total number of toenails that\n      are completely clear (0% involvement) or almost clear (<10% involvement).\n\n      Marking the target great toenail: all visits The investigator will ink the distal groove,\n      the 2-mm notch (except at Screening, when the notch will not have been made yet), and the\n      healthy/involved limit of the target toenail with a supplied indelible marking pen. These\n      markings on the target great toenail will be used to determine the CN, and will be used for\n      the calculation of CNG and LNG. The initial photo of the unmarked nail must be taken before\n      any marking is made.\n\n      Two-millimeter notch for the target great toenail: Baseline (Day 1) At the Baseline (Day 1)\n      visit, the investigator will make a superficial notch in the nail plate, approximately 2 mm\n      distal from the proximal nail fold. The investigator will ink the notch with a marking pen\n      at this and each subsequent visit. If, as the nail grows, the investigator feels that the\n      original notch may be clipped off at the next visit, a new nail notch approximately 2 mm\n      from the proximal nail fold will be made.\n\n      KOH examination of the target great toenail: Screening, Week 4, 8, and 16. Fungal culture of\n      the target great toenail: Screening, at Week 4, 8, and 16 only for KOH negative patients\n      Digital photography: Baseline (Day 1); Week 4, 8, 16, and 24; early termination (if\n      applicable)\n\n      Digital photographs will be analyzed for the following measurements:\n\n      Clear nail (CN) of the target great toenail: CN is defined as the distance (mm) between the\n      PNF and the most proximal limit of the disease (as marked by the investigator).\n\n      Clear nail growth (CNG) of the target great toenail: The CNG is a calculation and is defined\n      as the difference (mm) between the CN at a given visit and the CN at Baseline (Day 1). For\n      example, if the baseline CN is 2 mm and the Week 12 CN is 5 mm, the nail will have 3 mm of\n      new clear nail growth.\n\n      Linear nail growth (LNG) of the target great toenail: The LNG represents the growth of nail\n      plate (normal and mycotic) over a period of time. LNG is defined as the distance at any\n      given time point from the PNF to the nail notch, minus the distance of the notch from the\n      PNF at Baseline (2 mm). For example, if at a post-Baseline visit the length from the\n      proximal nail fold to the inked notch becomes 6 mm, then the nail will have growth 4 mm (6\n      mm- 2 mm= 4 mm).\n\n      Randomization: Baseline (Day 1) Subject dosing diary dispensing: Baseline (Day 1) through\n      Week 8 Subject dosing diary collection: Week 4 through Week 16, and early termination Study\n      drug dispensing: Baseline (Day 1) through Week 8 Study drug self-administration: Baseline\n      (Day 1) through Week 16 Study drug collection: Week 4 through Week 16, and early termination\n      Prior and concomitant drugs: All visits Record adverse events: All visits (except screening)"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        The subject must meet ALL the criteria listed below both at Screening and Baseline (Day 1)\n\n          1. Subjects must be aged 20 to 65 years at Screening, and can be either sex.\n\n          2. Subjects must have onychomycosis, that (a) involves at least one great toenail (if\n             two great toenails are infected, the one with greater involvement will be selected as\n             target nail), and (b) has been mycologically confirmed at Screening Phase (positive\n             potassium hydroxide (KOH) preparation and culture positive for dermatophytes, Candida\n             spp., or molds).\n\n          3. Subjects must have the target great toenail capable of growing.\n\n          4. Subjects must be able to apply the study drugs to their toenails.\n\n          5. Subjects must be willing to sign the informed consent form and be able to adhere to\n             dose and visit schedules during the study\n\n          6. Subjects must agree to use no other products including nail polish applied to the\n             toenails during the study.\n\n        Exclusion Criteria:\n\n        The subject will not be selected for the study if ANY of the criteria listed below are met\n        at Screening and/or Baseline (Day 1)\n\n          1. Subjects with a structural deformity of the target great toenail, including but not\n             limited to genetic nail disorders, onychogryphosis, traumatic nail dystrophy, and/or\n             any other abnormalities that in the investigator's judgment may interfere with\n             efficacy assessments.\n\n          2. Subjects with a current or past history of psoriasis and /or lichen planus.\n\n          3. Subjects with a history of treatment failure (defined as no recognized increase in\n             clean nail growth) after completion of ≧3 months of any oral antifungals.\n\n          4. Subjects have controlled diabetes with HbA1C≧8%.\n\n          5. Subjects with significant peripheral vascular disease or peripheral circulatory\n             impairment, as evidenced by absence of dorsalis pedis or posterior tibial pulses.\n\n          6. Subject with a history of immunosuppression or presence of a serious concurrent\n             medical condition that might adversely affect the evaluation of treatment response.\n\n          7. Subjects with chronic tinea pedis (eg, moccasin type) that in the investigator's\n             judgment would require systemic treatment.\n\n          8. Subjects who have received any treatment listed below more recently than the\n             indicated washout period or who must continue to receive such treatments Systemic\n             antifungal treatments (24 weeks prior to Screening) Topical antifungal agents applied\n             to the toenails, excluding antifungal agents for the treatment of tinea pedis (4\n             weeks prior to Screening) Investigational drugs (4 weeks prior to Screening) Oral or\n             intramuscular corticosteroid or immunosuppressive agents (2 weeks prior to Day 1)\n             Topical antifungal agents for the treatment of tinea pedis (prior to Day 1) Topical\n             anti-inflammatory, topical corticosteroids, and topical immunosuppressive agents\n             applied to the feet (2 weeks prior to Day 1)\n\n          9. Subject with a history of hypersensitivity to morpholine antifungal agents or\n             essential herbal oil;\n\n         10. Women who are breast-feeding, pregnant, or intended to become pregnant; and\n\n         11. Subjects who are unable to comply with the treatment regimen.\n\n         12. Subjects who are participating in any other clinical study.\n\n         13. Subjects who are part of the staff personnel directly involved with the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "72", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01929187", 
            "org_study_id": "201207030MSA"
        }, 
        "intervention": [
            {
                "arm_group_label": "Phytonail", 
                "intervention_name": "Phytonail", 
                "intervention_type": "Drug", 
                "other_name": "herbal ingredients combined with a carrier system (Phytonail)"
            }, 
            {
                "arm_group_label": "amorolfine 5% nail lacquer", 
                "intervention_name": "Loceryl", 
                "intervention_type": "Drug", 
                "other_name": "amorolfine 5% nail lacquer (Loceryl)"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Amorolfine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Onychomycosis, BioEqual carrier system, amorolfine.", 
        "lastchanged_date": "August 22, 2013", 
        "location": {
            "contact": {
                "email": "derm@ntuh.gov.tw", 
                "last_name": "Chiu-Nun Chen", 
                "phone": "+886+2-23562141"
            }, 
            "facility": {
                "address": {
                    "city": "Taipei", 
                    "country": "Taiwan", 
                    "zip": "100"
                }, 
                "name": "National Taiwan University Hospital"
            }, 
            "investigator": {
                "last_name": "Jin-Bon Hong, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Study to Evaluate the Efficacy of Herbal Ingredients Combined With a Carrier System (Phytonail) Compared With Amorolfine 5% Nail Lacquer (Loceryl) in the Treatment of Toenail Onychomycosis", 
        "overall_contact": {
            "email": "belle896106@yahoo.com.tw", 
            "last_name": "shiu-lan Wang, Master", 
            "phone": "+886+975212275"
        }, 
        "overall_official": {
            "affiliation": "Department of Dermatology, National Taiwan University Hospital", 
            "last_name": "Jin-Bon Hong, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary efficacy endpoint of the study is the mycological cure rate of the target great toenail at Week 16. Mycological cure is defined as both negative KOH and negative fungal culture.", 
            "measure": "Mycological cure", 
            "safety_issue": "No", 
            "time_frame": "At week 16"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01929187"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Treatment success is defined as both almost clear nail (<10% nail involvement) after proper trimming, as determined by the investigator, and negative KOH and negative fungal culture.", 
                "measure": "The treatment success rate of the target toenail", 
                "safety_issue": "No", 
                "time_frame": "At Week16 and Week 24."
            }, 
            {
                "description": "Complete cure is defined as both completely clear nail (0% nail involvement) after proper trimming, as determined by the investigator, and negative KOH and negative fungal culture.", 
                "measure": "The complete cure rate of the target toenail", 
                "safety_issue": "No", 
                "time_frame": "At Week 16 and Week 24"
            }, 
            {
                "description": "For other toenail excluding the target toenail, the proportion of nails that are completely clear (0% nail involvement) or almost clear (<10% nail involvement) at Baseline, Week 16 and Week 24.", 
                "measure": "The CNG (clear nail growth) of the target great toenail", 
                "safety_issue": "No", 
                "time_frame": "Week 16 and Week 24"
            }
        ], 
        "source": "National Taiwan University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Taiwan University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}