{
    "clinical_study": {
        "@rank": "8186", 
        "acronym": "RVEc", 
        "arm_group": {
            "arm_group_label": "50-μg booster dose RVEc", 
            "arm_group_type": "Experimental", 
            "description": "Subjects will be receive one 50-μg dose of RVEc"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluatethe safety and immunogenicity of a single 50-μg\n      booster dose of RVEc. Subjects will be recruited from the cohort that received three 50-μg\n      doses of RVEc in a Phase 1 trial."
        }, 
        "brief_title": "Booster Dose (50 µg) of Recombinant Ricin Toxin Vaccine (RVEc™) in Previously Vaccinated Healthy Adults", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Ricin Poisoning", 
        "condition_browse": {
            "mesh_term": "Poisoning"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Study subjects must have received the 3 priming doses of RVEc at the 50-µg dosage.\n\n          -  Study subjects must be 18 years old at time of screening and no older than 50 years\n             old at time of vaccination.\n\n          -  Subjects must weigh at least 110 pounds at time of screening.\n\n          -  Subjects must be in good health as judged from medical history, physical examination,\n             EKG, hematology, clinical chemistries, urinalysis, hepatitis serology, and HIV\n             antibody test (Table 4) and be medically cleared for participation by an\n             investigator. If any HIV or hepatitis testing is positive, the individual will be\n             provided with counseling and referral for health care.\n\n          -  Females of child-bearing potential must have a negative pregnancy test on screening\n             and the morning of vaccination prior to receipt of the vaccine and must agree to use\n             a highly effective method of birth control during the first 3 months following\n             receipt of RVEc. A highly effective method of birth control is defined as one with a\n             failure rate of less than 1% per year. Acceptable birth control methods that meet\n             this criterion include hormonal implants and injectables (Norplant, Depo-Provera,\n             Lunelle, and Etonogestrel), combined oral contraceptives, the intrauterine devices\n             (IUDs) Copper T (380-A) or Mirena (Levonorgestrel Intrauterine System), female\n             sterilization (tubal ligation), sexual abstinence, or a vasectomized partner.\n\n          -  Female subjects must also agree not to breastfeed until at least 3 months after\n             receiving the RVEc.\n\n          -  Study subjects must read and sign an approved informed consent.\n\n          -  Study subjects must be willing to return for all follow-up visits.\n\n          -  Study subjects must agree to report any AE that may or may not be associated with\n             administration of the investigational product through the 6-month follow-up/closeout\n             visit.\n\n          -  Study subjects must agree to abstain from excessive exercise (more than the usual\n             routine) and excessive alcohol consumption (exceeds more than 2 drinks for males or 1\n             drink for females daily or binge drinking) for the duration of study participation.\n\n        Exclusion Criteria:\n\n          -  Acute or chronic medical conditions or immunodeficiency from a medical condition or\n             medical treatment, medications, or dietary supplements that, in the investigator's\n             opinion, would impair the subject's ability to respond to vaccination. Use of\n             corticosteroids, other than inhaled corticosteroids, will not be permitted.\n\n          -  Severe hypersensitivity to any vaccine (anaphylaxis, angioedema, bronchospasm, or\n             laryngospasm).\n\n          -  History of asthma, chronic obstructive pulmonary disease, or other current/residual\n             diseases of the lungs.\n\n          -  Clinically significant abnormal laboratory tests.\n\n          -  Current smoker.\n\n          -  Any known allergies to sodium succinate, Tween-20 (a detergent), aluminum hydroxide,\n             or kanamycin.\n\n          -  Receipt of any vaccine or investigational product within 30 days before or after\n             vaccination with RVEc.\n\n          -  Receipt of RVEc is contraindicated based on SIRVA checklist/screening, as determined\n             by PI."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01846104", 
            "org_study_id": "S-12-23"
        }, 
        "intervention": {
            "arm_group_label": "50-μg booster dose RVEc", 
            "description": "Subjects will be recruited from the 10 subjects who received three 50-μg doses of RVEc during the Phase 1 trial. Subjects will receive a single booster dose only and will be followed for 6 months after vaccination.", 
            "intervention_name": "50-μg booster dose RVEc", 
            "intervention_type": "Biological", 
            "other_name": "Ricin Vaccine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "April 30, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Frederick", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21702"
                }, 
                "name": "Department of Clinical Research, USAMRIID"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Safety and Immunogenicity of a Booster Dose (50 µg) of Recombinant Ricin Toxin A-Chain 1-33/44-198 (rRTA 1-33/44-198) Vaccine (RVEc™) in Previously Vaccinated Healthy Adults", 
        "other_outcome": [
            {
                "measure": "• To evaluate the safety of RVEc administered as a single 50-μg booster dose.", 
                "safety_issue": "Yes", 
                "time_frame": "Six months after vaccination"
            }, 
            {
                "measure": "• To evaluate immunogenicity of RVEc administered as a single 50-μg booster dose.", 
                "safety_issue": "No", 
                "time_frame": "Six months after vaccination"
            }
        ], 
        "overall_official": {
            "affiliation": "USAMRIID", 
            "last_name": "Matthew S Chambers, MD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Safety will be evaluated by the nature, type, severity, relationship to vaccine, treatment or intervention offered if any, and resolution or outcome) and frequency of adverse events (AE) for the all subjects receiving a vaccination under this protocol.", 
            "safety_issue": "Yes", 
            "time_frame": "For six months after vaccination"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01846104"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Immunogenicity of RVEc will be evaluated by measuring anti-ricin IgG titers and anti-ricin neutralizing antibody titers by a colorimetric toxin neutralization activity (TNA) assay in human serum specimens.", 
            "safety_issue": "No", 
            "time_frame": "For six months after vaccination"
        }, 
        "source": "U.S. Army Medical Research and Materiel Command", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "U.S. Army Medical Research and Materiel Command", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}