{
    "clinical_study": {
        "@rank": "57019", 
        "arm_group": [
            {
                "arm_group_label": "A: Mild hepatic impairment subjects + control", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "B: Moderate hepatic impairment subjects + control", 
                "arm_group_type": "Experimental"
            }
        ], 
        "brief_summary": {
            "textblock": "This study will assess the influence of hepatic impairment on the pharmacokinetics, safety\n      and tolerability of a single dose of MDV3100 in male subjects.\n\n      The study will consist of two treatment arms. Arm A will assess the influence of mild\n      hepatic impairment, and Arm B will assess the influence of moderate hepatic impairment. Data\n      obtained from subjects with hepatic impairment will be compared to data from Body Mass Index\n      (BMI) and age-matched subjects with normal hepatic function."
        }, 
        "brief_title": "Hepatic Impairment Study With MDV3100 in Subjects With Mild and Moderate Hepatic Impairment Compared to a Healthy Control Group", 
        "completion_date": {
            "#text": "January 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Pharmacokinetics of MDV3100", 
            "Healthy Subjects", 
            "Kidney Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Kidney Diseases", 
                "Liver Diseases"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All subjects must meet all of the following inclusion criteria:\n\n               -  Subject must be non-fertile, i.e., surgically sterilized or must practice an\n                  adequate contraceptive method to prevent pregnancies\n\n               -  Body Mass Index (BMI) of at least 18.5 and no greater than 34.0 kg/m2.\n\n          -  Subjects with mild or moderate hepatic impairment must also meet the following\n             inclusion criteria:\n\n               -  Child-Pugh classification Class A (mild, 5 or 6 points) or Class B (moderate, 7\n                  to 9 points) liver function impairment.\n\n        Exclusion Criteria:\n\n          -  All subjects must not have any of the following characteristics:\n\n               -  Known or suspected hypersensitivity to MDV3100 or any components of the\n                  formulation used.\n\n               -  History of seizure or any condition that may predispose to seizure. Also history\n                  of loss of consciousness or transient ischemic attack within 12 months of\n                  enrollment (Day 1 visit).\n\n               -  Any clinically significant history of asthma, eczema, any other allergic\n                  condition or previous severe hypersensitivity to any drug (excluding non-active\n                  hay fever).\n\n               -  Abnormal pulse and/or blood pressure (BP) measurements at the pre-study visit as\n                  follows: Pulse <40 or >90 bpm; mean systolic BP >160 mmHg; mean diastolic BP\n                  >100 mmHg (BP measurements taken in triplicate after subject has been resting in\n                  supine position for 5 min; pulse will be measured\n\n               -  A QTcF interval of >450 ms after repeated measurements (consistently after\n                  duplicate measurements), a history of unexplained syncope, cardiac arrest,\n                  unexplained cardiac arrhythmias or torsades de pointes, structural heart\n                  disease, or a family history of Long QT Syndrome (LQTS).\n\n               -  Significant renal dysfunction (creatinine clearance below 60 mL/min, estimated\n                  according to the method of modification of diet in renal disease (MDRD)\n                  formula).\n\n               -  Regular use of any inducer of metabolism (e.g. barbiturates, rifampin) in the 3\n                  months prior to admission to the Clinical Unit.\n\n               -  Participation in any clinical study within 3 months or participation in more\n                  than 3 clinical studies within 12 months, prior to the expected date of\n                  enrolment into the study, provided that the clinical study did not entail a\n                  biological compound with a long terminal half life.\n\n          -  For subjects with normal hepatic function:\n\n               -  Regular use of any prescribed or OTC (over-the-counter) drugs, which includes\n                  vitamins, natural and herbal remedies (e.g. St John's wort) and food supplements\n                  in the 4 weeks prior to admission to the Clinical Unit and use of any drugs in\n                  the 2 weeks prior to admission to the Clinical Unit, except for occasional use\n                  of paracetamol (up to 3 g/day).\n\n               -  Positive serology test for HBsAg, anti HAV (IgM), anti-HCV, anti-HIV-1 or\n                  anti-HIV-2.\n\n          -  For subjects with mild or moderate hepatic impairment:\n\n               -  Fluctuating or rapidly deteriorating hepatic function, as indicated by strongly\n                  varying or worsening of clinical and/or laboratory signs of hepatic impairment\n                  within the screening period. (e.g. advanced ascites, infection of ascites,\n                  fever, active gastrointestinal bleeding).\n\n               -  Change in dose regimen of medically required medication within the last two\n                  weeks before pre-study examination (allowed co-medication in patients), and/or\n                  the use of unallowed co-medication in the 3 weeks prior to admission to the\n                  clinical unit (not allowed: any known hepatic enzyme altering agents or\n                  compounds known to restrict metabolism).\n\n               -  Presence of a hepatocellular carcinoma, or an acute liver disease caused by an\n                  infection or drug toxicity.\n\n               -  Severe portal hypertension or surgical porto-systemic shunts, including TIPSS\n                  (Transjugular intrahepatic portosystemic shunt).\n\n               -  Biliary obstruction or other cause of hepatic impairment not related to\n                  parenchymal disorder and/or disease of the liver.\n\n               -  Signs of significant hepatic encephalopathy (Hepatic encephalopathy score >2).\n\n               -  Severe ascites and/or pleural effusion\n\n               -  Esophageal variceal bleeding in the medical history.\n\n               -  Thrombocyte level below 40x109/L and /or hemoglobin below 90 g/L.\n\n               -  Previous liver transplantation.\n\n               -  Positive serology test for, anti HAV (IgM), anti-HIV-1 or anti-HIV-2."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "69 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "33", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01901133", 
            "org_study_id": "9785-CL-0009"
        }, 
        "intervention": {
            "arm_group_label": [
                "A: Mild hepatic impairment subjects + control", 
                "B: Moderate hepatic impairment subjects + control"
            ], 
            "description": "Oral", 
            "intervention_name": "MDV3100", 
            "intervention_type": "Drug", 
            "other_name": [
                "Xtandi", 
                "enzalutamide"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Phase 1", 
            "MDV3100", 
            "Hepatic Impairment", 
            "Kidney Diseases", 
            "Xtandi", 
            "enzalutamide"
        ], 
        "lastchanged_date": "July 15, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chisinau", 
                    "country": "Moldova, Republic of"
                }, 
                "name": "Arensia"
            }
        }, 
        "location_countries": {
            "country": "Moldova, Republic of"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase I, Non-randomized, Open-label, Single-dose Study to Investigate the Pharmacokinetics, Safety and Tolerability of MDV3100 in Male Subjects With Mild or Moderate Hepatic Impairment and Normal Hepatic Function", 
        "overall_official": {
            "affiliation": "Astellas Pharma Europe B.V.", 
            "last_name": "Operation Senior Research Manager", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Moldova: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Area under the plasma concentration - time curve extrapolated to infinity (AUC0-inf) in subjects with mild and moderate hepatic impairment to matched control subjects with normal hepatic function.", 
                "measure": "Assessment of pharmacokinetics measured by AUC0-inf  following single dose of MDV3100", 
                "safety_issue": "No", 
                "time_frame": "Day 1 through Day 50 (25 times)"
            }, 
            {
                "description": "Maximum concentration (observed) (Cmax) in subjects with mild and moderate hepatic impairment to matched control subjects with normal hepatic function.", 
                "measure": "Assessment of pharmacokinetics measured by Cmax following single dose of MDV3100", 
                "safety_issue": "No", 
                "time_frame": "Day 1 through Day 50 (25 times)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01901133"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Measured by Time to attain Cmax (tmax), AUC up to last quantifiable concentration (AUC0-last), Apparent terminal elimination half life (t1/2), Apparent volume of distribution during the terminal phase after extra vascular dosing (Vz/F), Apparent total body clearance after extra vascular dosing (CL/F), Cmax, t1/2, AUC0-inf, Unbound maximum concentration (observed) (Cmax,u), Unbound AUC extrapolated to infinity (AUC0-inf,u), Unbound apparent total body clearance after extra vascular dosing (CLu/F), Unbound apparent volume of distribution during the terminal phase after extra vascular dosing (Vz,u/F), Fraction unbound (fu).", 
                "measure": "Composite of pharmacokinetics following single dose of MDV3100", 
                "safety_issue": "No", 
                "time_frame": "Day 1 through Day 50 (25 times)"
            }, 
            {
                "description": "For hepatic impaired subjects, additional Child-Pugh classification will be performed after MDV3100 administration.", 
                "measure": "Monitoring of safety and tolerability through assessment of vital signs, Electrocardiogram (ECG) and clinical safety laboratory and adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "Day 1 through Day 50"
            }
        ], 
        "source": "Astellas Pharma Inc", 
        "sponsors": {
            "collaborator": {
                "agency": "Medivation, Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Astellas Pharma Europe B.V.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "October 2011", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Parallel Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}