{
    "clinical_study": {
        "@rank": "166569", 
        "acronym": "CANTO", 
        "arm_group": {
            "arm_group_label": "Standard Treatment of breast cancer", 
            "arm_group_type": "Experimental", 
            "description": "Standard treatment of breast cancer"
        }, 
        "brief_summary": {
            "textblock": "The aims of the cohort will be to quantify impact of cancer treatments toxicities , and to\n      generate predictors of chronic toxicity in patients with non-metastatic breast cancer.\n\n      The project will include four specific aims :\n\n        1. To develop a database of chronic treatment related toxicity in a cohort of 20 000 women\n           with stage I-III breast cancer (= non metastatic), whatever these treatments are\n           (surgery; radiation therapy; chemotherapy …)\n\n        2. To describe incidence, clinical presentation, and outcome of chronic toxicities over a\n           maximum of 8 years.\n\n        3. To describe the psychological, the social and the economic impacts of chronic\n           toxicities.\n\n        4. To generate predictors for chronic toxicities in order to prevent them, based upon\n           biological criteria.\n\n      The expected impact of these toxicities, when identified, will be to improve quality of life\n      and to decrease health cost, by the early identification of patients at high risk of\n      toxicity. Such early identification could lead to prevent toxic effect by: a. developing\n      prevention strategies, b. substituting toxic treatment by a non (less) toxic one.\n\n      Also, such cohort will offer a quantification of the impact of treatment toxicity, that\n      could be further used to quantify medical usefulness of strategies that aim at decreasing\n      treatment toxicities (implementation of predictive biomarker for resistance, cytotoxic-free\n      regimen etc…)"
        }, 
        "brief_title": "Breast Cancer Toxicity", 
        "condition": "Non-metastatic Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "SPECIFIC AIM I: TO DEVELOP A TOXICITY DATABASE ON A COHORT OF 20,000 WOMEN WITH STAGE I-III\n      (NON METASTATIC) BREAST CANCER\n\n      Selection criteria The cohort will include female patients with non-metastatic breast cancer\n      (stage I-III) without any selection based on their characteristics (except stage) or\n      treatment. They may be included in other concomitant clinical studies.\n\n      Patients will have to sign informed consent and will have to benefit from social security.\n\n      The lack of selection criteria is related to the fact that the cohort aims at investigating\n      toxicity in the whole population of breast cancer from a public health perspective.\n\n      Sample size The cohort plans to include 20,000 women in 4 years. A cohort of 20,000 patients\n      will allow to detect a two fold increased in the risk of a specific toxicity in a homogenous\n      subgroup.\n\n      As illustration, the study present a 90% power to detect whether a variable (age as example)\n      observed in 50% of patients is associated with an increased risk of toxicity (heart\n      toxicity) in a specific subgroup (Her2+++).\n\n      Development of the cohort The 20,000 patients will be recruited in 20 cancer centers,\n      maximum  in France. The project will start with 14 centers and will further be expanded to 6\n      additional centers. These patients will be followed for at least 5 years in the context of\n      the cohort. After 5 years, additional specific data will then be captured each year.\n\n      Patients will be included at the time of diagnosis, before any cancer specific treatment.\n      After having signed informed consent, the patient will fill a first questionnaire for\n      demographics (adapted from French DREES reference study) and living conditions, and a set of\n      validated questionnaires related to QoL (BR 23) and special psychological dimensions. In\n      addition, blood samples will be collected at baseline.\n\n      The toxicities (events) will start to be collected 3 months after the end of \"acute\"\n      treatment (surgery/adjuvant/chemotherapy/radiation therapy). Toxicity data will also be\n      collected at the time of the last chemotherapy. Toxicities will be collected each 6 months,\n      alternatively by a dedicated nurse and by the patient herself. Three sets of toxicities will\n      be collected.\n\n        -  First, predefined and previously described toxicities will be collected on dedicated\n           items in the CRF.\n\n        -  Second, unknown toxicities will be captured by the use of a patient's notebook where\n           each patient will collect events and doctor' visits (general practictioner or organ\n           specialist). This will allow capturing events that have not previously been associated\n           with cancer treatment toxicities.\n\n        -  Finally, objective measurements by paraclinic exams will be done. This includes yearly\n           blood tests and a heart ultrasonography at 1 and 5 years.\n\n      In addition to the data collection, a baseline blood sample for genetic analyses will be\n      done, and serum samples will be collected at baseline and yearly during 5 years (serum).\n\n      Outcome data will also be collected and will include metastatic relapse (+ site),\n      locoregional relapse (+ site) and death.\n\n      SPECIFIC AIM II: TO DESCRIBE INCIDENCE, CLINICAL PRESENTATION, BIOLOGICAL CHARACTERISTICS\n      AND OUTCOME OF CHRONIC TOXIC EVENTS\n\n      This specific aim will follow three goals :\n\n        -  First, the investigators will describe the incidence of predefined chronic toxicities\n           according to the treatment received.\n\n        -  Second, the investigators will aim at identifying new treatment-related toxicities.\n           This information will be captured through a dedicated notebook where each patient will\n           report all health and social related events.\n\n        -  Finally, the investigators will also assess the outcome of each adverse event, and try\n           to develop some hypotheses to be addressed in further clinical trials.\n\n      SPECIFIC AIM III: TO DESCRIBE THE PSYCHOLOGICAL AND THE SOCIAL IMPACTS OF TOXIC EVENTS This\n      specific aim will be split in two parts: a. to describe the psychological and the social\n      impact to the patient, b. to describe the impact at the population level.\n\n      To describe psychological and social impact for the patient\n\n      Using robust well validated methods, subjective and objective dimensions of wellbeing will\n      be investigated, that is: a. Quality of life b. Living conditions c. Psychosocial issues.\n\n      Quality of life Global perception of quality of life will be assessed through both SF-36,\n      QLQ-C30 and BR 23.\n\n      Social impact Living conditions will be assessed through a questionnaire derived from the\n      French DRESS reference study on living conditions. The initial questionnaire was designed by\n      DRESS to investigate the social, economical, professional condition two years after the\n      diagnosis of cancer: back or abandonment of the initial professional/social activity,\n      conversion, income trends, etc.\n\n      Psychological impact This part will focus on psychological functioning, including\n      psychological impact of chronic toxicities and psychological impact of cancer itself.\n      Psychological impact is mainly expected on emotional issues, cognitive disorders, body image\n      and sexual disorders.\n\n      To describe the impact on the society This sub-aim will mainly focus on medico-economics and\n      will assess the global impact of treatment toxicity on health economy. The quantification of\n      costs related to toxicities is a major challenge since it could allow to identify avoidable\n      major source of expenses and could allow better tailoring treatment accordingly. Specific\n      partnerships are being developed with the French social security and other public/private\n      partners in order to accurately quantify toxicity-related cost.\n\n      SPECIFIC AIM IV TO DEVELOP PREDICTORS FOR CHRONIC TOXICITIES In the present specific aim,\n      the goal will be to develop molecular/biologic predictors for toxic events. In as many cases\n      as possible, the investigators will split the cohort into a discovery set and a test set, or\n      will identify a cross-validating series before doing analyses.\n\n      Ultimately, the goal is to develop multiparametric scores to predict the occurrence of\n      toxicity.\n\n      Regarding molecular predictors, it is planned that 20 ml blood will be collected yearly. One\n      sample at baseline will be dedicated to SNP arrays and validation of candidate genetic\n      variants.\n\n      A number of tests are already planned. First, we will investigate conventional biological\n      parameters including endocrine tests (cortisolemia, TSH, estradiol levels, mullerian\n      hormone…), metabolic test (including lipidemia), hematologic tests, liver function, immune\n      function (assessed by lymphocyte counts). Second, more recent and under investigation tests\n      will be added including troponin (heart failure), mullerian hormone, bone resorption markers\n      (bone loss), RANK / RANKL, osteoprotegerin (bone loss).\n\n      Finally, it is planned to use the baseline sample for the discovery of genetic tests and to\n      use the serum for the discovery of biochemical predictors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  women\n\n          -  Aged 18 years and over,\n\n          -  With an invasive breast cancer diagnosed by cytology or histology,\n\n          -  Tumors cT0 to cT3, CN0-3\n\n          -  No clinical evidence of metastasis at the time of inclusion,\n\n          -  Untreated including scored for breast cancer surgery in progress,\n\n          -  Patient receiving a social security system,\n\n          -  Patient mastering the French language,\n\n          -  Free and informed consent for additional biological samples, different questionnaires\n             and collecting information on resource usage.\n\n        Exclusion Criteria:\n\n          -  Metastatic breast cancer,\n\n          -  Local recurrence of breast cancer,\n\n          -  History of cancer within 5 years prior to entry into the trial other than basal cell\n             skin or carcinoma in situ of the cervix,\n\n          -  Already received treatment for breast cancer ongoing\n\n          -  Blood transfusion performed for less than six months,\n\n          -  Persons deprived of liberty or under supervision (including guardianship)."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01993498", 
            "org_study_id": "UC 0140/1103 CANTO", 
            "secondary_id": "2011-A01095-36"
        }, 
        "intervention": {
            "arm_group_label": "Standard Treatment of breast cancer", 
            "intervention_name": "blood sampling", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "cancer toxicities", 
            "cohort", 
            "breast cancer"
        ], 
        "lastchanged_date": "November 22, 2013", 
        "location": {
            "contact": {
                "last_name": "Fabrice ANDRE", 
                "phone": "(0)1 42 11 43 71", 
                "phone_ext": "+33"
            }, 
            "facility": {
                "address": {
                    "city": "Villejuif", 
                    "country": "France", 
                    "zip": "94805"
                }, 
                "name": "Gustave roussy"
            }, 
            "investigator": [
                {
                    "last_name": "Laetitia Shanna RAJPAR", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Patrick SOULIE", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Severine GUIU", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Laurence VANLEMMENS", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Marion FOURNIER", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Anne LESUR", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Olivier TREDAN", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Paul henri COTTU", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Christelle LEVY", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Mario CAMPONE", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Carole TARPIN", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Florence LEREBOURS", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Hervé CURE", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Marie Ange MOURET REYNIER", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Olivier RIGAL", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Jean Marc FERRERO", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Thierry PETIT", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Pierre KERBRAT", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Antoine ARNAUD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Cohort to Quantify and to Predict Treatment Related Chronic Toxicities in Patients With Non-metastatic Breast Cancer", 
        "overall_contact": {
            "email": "c-mesleard@unicancer.fr", 
            "last_name": "christel Mesleard", 
            "phone": "(0)1 44 23 55 51", 
            "phone_ext": "+ 33"
        }, 
        "overall_contact_backup": {
            "email": "al-martin@unicancer.fr", 
            "last_name": "Anne Laure Martin", 
            "phone": "(0)1 44 23 55 56"
        }, 
        "overall_official": {
            "affiliation": "Gustave Roussy - Villejuif", 
            "last_name": "Fabrice André", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Afssaps - Agence française de sécurité sanitaire des produits de santé (Saint-Denis)", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2022", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Evaluation of chronic toxicity in patients treated for non-metastatic breast cancer", 
            "safety_issue": "No", 
            "time_frame": "8 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01993498"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "UNICANCER", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "UNICANCER", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2012", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}