{
    "clinical_study": {
        "@rank": "26882", 
        "arm_group": [
            {
                "arm_group_label": "Dairy drink", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Patients received dairy drink for 60 days and were instructed to consume a glass of 150 mL daily."
            }, 
            {
                "arm_group_label": "Dairy drink with probiotic culture", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients received dairy drink with probiotic culture for 60 days and were instructed to consume a glass of 150 mL daily."
            }
        ], 
        "brief_summary": {
            "textblock": "Constipation is a disorder which can be associated with various pathologies or could also be\n      an effect of the consumption of drugs, improper diet and life style. Is increasingly common\n      the utilization of probiotics in foods. Probiotics are defined as live microorganisms\n      administered in adequate amounts confer a health benefit to the host, the most widely used\n      for milk-based drinks are lactic bacteria Lactobacillus and Bifidobacterium. The objective\n      of the present study is to assess the effectiveness of the consumption of dairy beverage\n      enriched with probiotic for the treatment of the symptoms of constipation."
        }, 
        "brief_title": "Consumption of Milk Drink and Constipation", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "condition": "Constipation", 
        "condition_browse": {
            "mesh_term": "Constipation"
        }, 
        "detailed_description": {
            "textblock": "To that randomized clinical trial, double blind controlled, were recruited in the city of\n      Teutônia - RS - Brazil, 49 women aged 20-50 years. Patients with pathologies that alter the\n      bowel habits, such as food allergies and intolerances; diabetic women, pregnant,\n      breastfeeding women, gastrointestinal symptoms, gastrointestinal pathologies preliminary,\n      current or recent use of antibiotics, anti-inflammatory, laxatives or other drugs were\n      excluded. Ulcerative colitis, Crohn's disease and irritable bowel syndrome, patients having\n      lactose intolerance or do not like milk drink, besides patients showing them to use other\n      types of probiotic food, prebiotic and symbiotic.\n\n      Study participants have been diagnosed with constipation according to the recommendations\n      established by the Rome III criteria (World Gastroenterology Organization) and the Bristol\n      Scale (World Gastroenterology Organization). Answered to a questionnaire on the general\n      data, with questions related to the consumption of fruits and vegetables, meats, milk\n      products, water intake, alcohol intake, smoking and physical activity practice.\n\n      Were randomly divided in two groups, one group received probiotic culture dairy drink\n      (intervention group), animalis bifidobacterium, containing 3.2 x 107 and the other group has\n      received dairy drink (control group). Was directed towards participants the consumption of\n      one cup (150 ml) of dairy drink per day, preferably on an empty stomach or morning snack,\n      during period of 60 days. The dairy beverages have been donated by a company, bottled in 1\n      liter bottles, transported in appropriate thermal boxes and delivered in three stages, every\n      twenty days in the residence of the participants.\n\n      After 60 consumption days of dairy beverage new reviews with the participants were\n      conducted, they are nutritional assessment and implemented the Rome III Criteria and Scale\n      Bristol again. To do this the weight, height, waist and hip circumference were measured. To\n      measure was utilized digital balance with capacity of 300 kg and inelastic tape with an\n      extension of 1.5 m. Was recommended for participants to stay barefoot and use light\n      clothing. Thereafter, we calculated the Body Mass Index (BMI), waist-hip ratio and risk for\n      cardiovascular disease, classified according to the parameters established by the World\n      Health Organization (1998).\n\n      The guidelines on how consume and storing the dairy drink were provided to the participants\n      before the distribution of products. A dairy beverage should be consumed every day\n      preferentially in the morning, be agitated before consuming, not heat it, stored\n      refrigerated. During the study period, participants were instructed not to change their\n      eating habits, physical activity practice, fluid intake and not make use of other products\n      with probiotic culture.\n\n      Quantitative variables were described using mean and standard deviation or median and\n      interquartile range. Categorical variables were described by absolute and relative\n      frequencies. To compare means between groups, Student's t-test for independent samples was\n      applied. In case of asymmetry, the Mann-Whitney test was used. To compare proportions, the\n      chi-square test was applied. To evaluate the ROME III and Bristol-scale pre-and\n      post-intervention, the Wilcoxon test was applied. Data analysis was performed using the\n      Statistical Package for Social Sciences (SPSS) version 18.0. The level of statistical\n      significance was 5% (p ≤ 0.05)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Women\n\n        Exclusion Criteria:\n\n          -  diabetic women,\n\n          -  pregnant,\n\n          -  breastfeeding women,\n\n          -  gastrointestinal symptoms,\n\n          -  gastrointestinal pathologies preliminary,\n\n          -  current or recent use of antibiotics, antiinflammatory or other drugs,\n\n          -  womens with pathologies that alter the bowel habits,\n\n          -  food allergies and intolerances,\n\n          -  ulcerative colitis,\n\n          -  Crohn's disease and irritable bowel syndrome,\n\n          -  patients having lactose intolerance or do not like milk drink,\n\n          -  patients showing them to use other types of probiotic food, prebiotic and symbiotic."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "49", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02091115", 
            "org_study_id": "072013"
        }, 
        "intervention": [
            {
                "arm_group_label": "Dairy drink with probiotic culture", 
                "description": "The participants were instructed to consume the dairy drink with probiotic culture containing animalis bifidobacterium with 3.2 x 107 UFC for 60 days and a glass of 150 ml daily.", 
                "intervention_name": "dairy drink with probiotic culture", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "Dairy drink", 
                "intervention_name": "Dairy drink", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Constipation", 
            "ROMA III criteria", 
            "Scale Bristol"
        ], 
        "lastchanged_date": "March 18, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Lajeado", 
                    "country": "Brazil", 
                    "state": "Rio Grande do Sul", 
                    "zip": "95900-000"
                }, 
                "name": "University Center Univates"
            }
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "Influence of the Consumption of Milk Drink With Bifidobacterium Animalis in Symptoms of Constipation.", 
        "other_outcome": {
            "description": "Bristol scale been applied in July 2013 and in September 2013", 
            "measure": "Appearance of feces.", 
            "safety_issue": "No", 
            "time_frame": "Up to two months"
        }, 
        "overall_official": {
            "affiliation": "University Center Univates", 
            "last_name": "Thaís R Moreira, Professor", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "Brazil: National Committee of Ethics in Research"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "First application of Rome III criteria and Scale Bristol in July 2013. And the second measure has occurred after the consumption of dairy drink for 60 days and was held in September 2013.", 
            "measure": "Decrease in symptoms of constipation", 
            "safety_issue": "No", 
            "time_frame": "Up to two months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02091115"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Centro Universitário Univates", 
            "investigator_full_name": "Thaís Rodrigues Moreira", 
            "investigator_title": "Master in Medical Sciences and Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The frequency evacuations have been questions to participants in July 2013 and after the consumption of dairy drink in September 2013", 
            "measure": "Increase in frequency evacuations", 
            "safety_issue": "No", 
            "time_frame": "Up to two months"
        }, 
        "source": "Centro Universitário Univates", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Centro Universitário Univates", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}