{
    "clinical_study": {
        "@rank": "162961", 
        "arm_group": [
            {
                "arm_group_label": "Testosterone Gel", 
                "arm_group_type": "Active Comparator", 
                "description": "Testosterone Gel"
            }, 
            {
                "arm_group_label": "Placebo Gel", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo Gel"
            }
        ], 
        "brief_summary": {
            "textblock": "This research is being done to see whether testosterone replacement in men who take\n      opioid-based pain medications and have low testosterone levels will show improvement in pain\n      tolerance, pain perception and quality of life.\n\n      Some men who take opioid-based medications (narcotics) for pain develop low testosterone\n      levels.  Research has shown that low testosterone levels may make a person more sensitive to\n      pain.  This means that if a person with a painful condition develops low testosterone level\n      as a result of his pain medications, he might become more sensitive to pain and so may need\n      higher doses of pain medications for pain control.\n\n      Testosterone is a male hormone that is important for sperm production and the development of\n      male characteristics such as muscle mass and strength, fat distribution, bone mass and sex\n      drive.  Testosterone hormone replacement therapy has been used for decades to treat men with\n      low testosterone levels (male hypogonadism).  Testosterone replacement therapies are\n      available in the form of an injection into the muscle, implants under the skin, oral\n      capsules taken by mouth, topical gels applied to the skin, and skin patches.\n\n      This study will use Fortesta®, a topical testosterone gel (T-gel) absorbed into the skin.\n      Fortesta® is currently on the market as an FDA-approved treatment of male hypogonadism (low\n      testosterone levels).\n\n      Men with non-cancer related pain who take opioid-based medications for pain and have low\n      testosterone levels may join this study.  (A low testosterone level is defined as early\n      morning (before noon) blood testosterone level of 300 ng/dl or less, or a free testosterone\n      of 50 ng/dl or less))."
        }, 
        "brief_title": "Testosterone and Pain Sensitivity", 
        "completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Low Testosterone", 
            "Hypogonadism", 
            "Pain"
        ], 
        "condition_browse": {
            "mesh_term": "Hypogonadism"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Men\n\n          -  18 Years of Age and Older\n\n          -  Serum total testosterone level <300 ng/dl or free testosterone < 50 pg/ml\n\n          -  Consumption of at least 10 mg of hydrocodone (or analgesic equivalent of another\n             opioid) for at least 4 weeks\n\n          -  Absence of hospitalization in past 2 months\n\n          -  No acute illness in past 2 months\n\n          -  No prior history of any form of hypogonadism\n\n          -  No current anabolic therapy (growth hormone, DHEA, etc)\n\n          -  No current use or consumption in past 2 months of glucocorticoids and melatonin\n\n          -  Normal digital rectal examination\n\n          -  Normal PSA level\n\n        Exclusion Criteria:\n\n          -  Liver enzymes >3 times upper limit of normal\n\n          -  Serum creatinine > 2 times upper limit of normal\n\n          -  Neurological disease\n\n          -  Active psychiatric illness\n\n          -  Any addictive and/or illicit drug use\n\n          -  Alcoholism (>10 drinks/week)\n\n          -  Patients currently receiving glucocorticoids, melatonin or anabolic agents\n\n          -  Hospitalization in past 2 months\n\n          -  Acute illness in past 2 months\n\n          -  Consumption of < 20 mg of hydrocodone (or analgesic equivalent of another opioid)\n\n          -  Severe BPH\n\n          -  PSA >4.0 ng/ml\n\n          -  Prostate cancer\n\n          -  Breast cancer\n\n          -  Any cancer or cancer related pain\n\n          -  History of alcohol abuse\n\n          -  Known peripheral neuropathy (any etiology) or peripheral vascular disease (including\n             Raynaud's disease), which may interfere with pain testing\n\n          -  Concurrent warfarin treatment"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 11, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01689896", 
            "org_study_id": "NA_00070640"
        }, 
        "intervention": [
            {
                "arm_group_label": "Testosterone Gel", 
                "intervention_name": "Testosterone Gel", 
                "intervention_type": "Drug", 
                "other_name": "Fortesta®"
            }, 
            {
                "arm_group_label": "Placebo Gel", 
                "intervention_name": "Placebo Gel", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Testosterone", 
                "Testosterone enanthate", 
                "Testosterone undecanoate", 
                "Testosterone 17 beta-cypionate", 
                "Methyltestosterone"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Hypogonadism", 
            "Low testosterone", 
            "Pain"
        ], 
        "lastchanged_date": "December 13, 2013", 
        "location": {
            "contact": {
                "email": "Okusemi1@jhmi.edu", 
                "last_name": "Oyinkan Kusemiju, MPH", 
                "phone": "410-955-2812"
            }, 
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21205"
                }, 
                "name": "Johns Hopkins Medical Institutions"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effects of Testosterone Replacement on Pain Sensitivity and Pain Perception in Men With Chronic Pain Syndrome", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Cold Pressor Test:  Participants will undergo a standard cold pressor task consisting of immersion of the right hand in a 4°C circulating water bath.  The standardized instructions for the procedure will direct participants to keep their hands in the water for as long as possible but if the sensations become intolerable participants can remove their hands at any time.  At the conclusion of the trial, participants will provide 0-100 ratings of the maximum intensity and unpleasantness of pain produced by water immersion during the trial. During the immersion trial, the time to cold pain threshold (CPTH), pain intensity and tolerance (CPTO) will be recorded.", 
                "measure": "Pain Tolerance - CPT", 
                "safety_issue": "No", 
                "time_frame": "18 weeks"
            }, 
            {
                "description": "Pressure Pain Test:  A Somedic algometer will be used to assess responses to noxious mechanical pressure. Pressure is increased steadily at a constant rate until the subject responds by pressing a button, at which point stimulation is terminated. Pressure pain thresholds and tolerances will be assessed 2 times each at 3 body sites bilaterally (the order of which will be randomized): trapezius muscle, masseter muscle, biceps femoris muscle, and ulnar area.  For trials of pressure pain threshold, subjects indicate when the stimulus \"first feels painful\" and for trials of pressure pain tolerance, subjects are asked to respond when the stimulus \"becomes intolerable.\"", 
                "measure": "Pain Tolerance - PPT", 
                "safety_issue": "No", 
                "time_frame": "18 Weeks"
            }, 
            {
                "description": "Quality of Life:  This parameter will be evaluated using Short Form-36 (SF-36) questionnaire.", 
                "measure": "QOL", 
                "safety_issue": "No", 
                "time_frame": "18 Weeks"
            }, 
            {
                "description": "Thermal Pain Perception Test:  Contact heat stimuli will be delivered using a Medoc Thermal Sensory Analyzer, a peltier-element-based stimulator, with the 9 cm2 contact probe applied to the left forearm.  The initial thermal assessment procedures include sampling of heat pain thresholds and heat pain tolerances using an ascending method of limits paradigm with a rate of rise of .5°C /Sec.\nFollowing, a series of 3 temporal summation procedures will be administered.  Sequences of 10 rapid heat pulses are to be applied to the left volar forearm.  Target temperatures will be based on subjects' individualized pain thresholds.  Subjects will verbally rate the painfulness of each thermal pulse on a 0-100 (0= \"no pain\", 100= \"most intense pain imaginable\") rating scale. Subjects will be able to terminate the procedure at any time; for those who do, value equivalents to the final rating preceding termination will be assigned to the remaining trials for statistical analysis.", 
                "measure": "Pain Tolerance - TPPT", 
                "safety_issue": "No", 
                "time_frame": "18 Weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01689896"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Johns Hopkins University", 
            "investigator_full_name": "Adrian S. Dobs", 
            "investigator_title": "Professor of Medicine and Oncology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Serum will be obtained for serum total and free testosterone, estradiol, prolactin, SHBG, DHEA, FSH, and LH. Bone markers in the form of spot urine N-telopeptides, bone-specific alkaline phosphatase and osteocalcin will be checked, as a measure of bone turnover.", 
            "measure": "Hormonal Outcomes", 
            "safety_issue": "No", 
            "time_frame": "18 Weeks"
        }, 
        "source": "Johns Hopkins University", 
        "sponsors": {
            "collaborator": {
                "agency": "Endo Pharmaceuticals", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Johns Hopkins University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}