{
    "clinical_study": {
        "@rank": "45143", 
        "arm_group": {
            "arm_group_label": "Treatment", 
            "description": "Treatment with CryoTouch IV device"
        }, 
        "brief_summary": {
            "textblock": "myoscience Inc. (Redwood City, CA) has developed a device for a novel, minimally invasive\n      facial rejuvenation procedure designed to soften hyperdynamic facial lines.  The myoscience\n      Cryo-Touch IV device uses well-established principles of cryobiology to cause localized\n      reduction in muscle activity resulting in a reversible reduction in facial animation and the\n      appearance of facial lines. The device operates on well-established cryobiology principles;\n      that localized exposure to controlled low temperature conditions can alter tissue function.\n      The therapy treats targeted motor nerves with low temperatures via a cold probe in the form\n      of an assembly of small diameter needles, creating a highly localized treatment zone around\n      the probe. The thermal algorithm is designed to produce a reversible loss of nerve\n      conduction resulting in a temporary decrease in muscle contractility.  Prior studies of\n      Cryo-Touch, Cryo-Touch II and Cryo-Touch III have provided strong evidence of effectiveness\n      and safety for applications in this indication. The goal of the study described herein is to\n      show the safety and effectiveness of this approach using the Cryo-Touch IV device."
        }, 
        "brief_title": "A Prospective Study Evaluating the Treatment of Forehead and/or Glabellar Lines With the Cryo-Touch IV Device", 
        "completion_date": {
            "#text": "October 2013", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Frown Lines", 
            "Glabellar Frown Lines"
        ], 
        "detailed_description": {
            "textblock": "The development of facial rhytids or wrinkles is a natural part of the aging process,\n      resulting from the thinning of the dermis and epidermis due to a loss of elastic fibers and\n      collagen and subcutaneous fat loss. Contributors to the formation of facial rhytids include\n      exposure to ultraviolet light (sunlight) and gravity, as well as habitual facial expressions\n      which cause lines to occur in specific facial regions as the skin loses elasticity. In some\n      cases, hyperdynamic activity of underlying facial muscles leads to the development of\n      furrows in the glabella and frontalis areas. Activity of the facial muscles causes\n      hyperdynamic lines independent of the aging process and this can also be undesirable.\n\n      With an aging population, the demand for facial rejuvenation techniques has increased.  A\n      range of treatment options have been developed to provide reduction in facial lines,\n      including topical medications, neuromuscular inhibiting injections, laser treatments,\n      cosmetic fillers, and surgical facelifts. Those options targeted specifically at\n      hyperdynamic furrows include botulinum toxin injection, injectable fillers, and surgical\n      resection of facial muscles or division of motor nerves. Although botulinum toxin injections\n      have become a popular approach to reduction of glabellar lines by providing partial chemical\n      denervation of the glabellar muscle complex, safety concerns exist related to the use of\n      this toxin.  Injectable fillers do not mitigate the underlying muscular activity which\n      produces the facial furrows.  Surgical strategies are limited by the risks and complications\n      typically associated with surgery, including bleeding, bruising, scarring, and infection. A\n      non-surgical, minimally invasive approach to elimination of facial hyperdynamic lines which\n      avoids the use of chemical toxins is desirable.\n\n      myoscience Inc. (Redwood City, CA) has developed a device for a novel, minimally invasive\n      facial rejuvenation procedure designed to soften hyperdynamic facial lines.  The myoscience\n      Cryo-Touch IV device uses well-established principles of cryobiology to cause localized\n      reduction in muscle activity resulting in a reversible reduction in facial animation and the\n      appearance of facial lines. The device operates on well-established cryobiology principles;\n      that localized exposure to controlled low temperature conditions can alter tissue function.\n      The therapy treats targeted motor nerves with low temperatures via a cold probe in the form\n      of an assembly of small diameter needles, creating a highly localized treatment zone around\n      the probe. The thermal algorithm is designed to produce a reversible loss of nerve\n      conduction resulting in a temporary decrease in muscle contractility.  Prior studies of\n      Cryo-Touch, Cryo-Touch II and Cryo-Touch III have provided strong evidence of effectiveness\n      and safety for applications in this indication. The goal of the study described herein is to\n      show the safety and effectiveness of this approach using the Cryo-Touch IV device."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  1. Male or Females 30-65 years of age. 2. Forehead wrinkle(s) rating of at least 2 in\n             animation on the 5-point Wrinkle Scale (5WS) which upon physical manipulation of the\n             skin demonstrates a reduction in wrinkle severity.\n\n             3. Glabellar wrinkle score of \"1\" or higher in animation on the 5-point Glabella\n             Scale (5GS).\n\n             4. Fitzpatrick Skin Type I, II, III, or IV. 5. Subject has consented and agreed to\n             participate in all study procedures and visits for the study's duration.\n\n             6. Subject is in good general health, free of any disease state, or physical\n             condition that might impair evaluation of forehead and/or glabellar wrinkle rating or\n             which, in the investigator's opinion, exposes the subject to an unacceptable risk by\n             study participation.\n\n        Exclusion Criteria:\n\n          -  1. Dermatochalasis with <1mm lid margin when looking straight ahead. 2. Excessive\n             skin laxity. 3. Asymmetry in the upper face. 4. Subjects who actively elevate during\n             a rest cycle. 5. History of facial nerve palsy. 6. Eyebrow or eyelid ptosis. 7.\n             History of neuromuscular disorder. 8. Chronic dry eye symptoms. 9. Allergy or\n             intolerance to lidocaine. 10. Any other clinically significant, in the opinion of the\n             investigator, local skin condition (e.g., skin infection) at target treatment site\n             that may interfere or be a safety concern.\n\n             11. Any physical or psychiatric condition that in the investigator's opinion would\n             prevent adequate study participation.\n\n             12. Chronic medical condition that in the investigator's opinion would affect study\n             participation (such as uncontrolled hypertension, diabetes, hepatitis, HIV, etc.).\n\n             13. Diagnosis of cryoglobulinemia, paroxysmal cold hemoglobinuria, or cold urticaria.\n\n             14. Subject has used aspirin or non-steroidal anti-inflammatory drugs (NSAIDs, e.g.,\n             ibuprofen and naproxen) within seven (7) days prior to administration of the device.\n\n             15. Subject has had prior surgery that alters the subcutaneous anatomy of the target\n             treatment sites.\n\n             16. Subject is known to be noncompliant or is unlikely to comply with the\n             requirements of the study protocol in the opinion of the investigator.\n\n             17. Subject has undergone another surgical cosmetic procedure or botulinum toxin\n             injection at or above the level of the zygoma (cheekbones) within the past six (6)\n             months prior to administration of the device.\n\n             18. Subject has been treated with fillers (see Section 2.8 Table 1) in the temple or\n             forehead area in the time intervals specified prior to the start of their\n             participation in the study.\n\n             19. Subject has a resting wrinkle score of \"2\" or higher on the 5WS."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "30 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Healthy subjects, male or female, age 30 - 65 with forehead and/or glabellar lines deemed\n        significant per protocol inclusion criteria."
            }
        }, 
        "enrollment": {
            "#text": "75", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01801826", 
            "org_study_id": "MYO-0726"
        }, 
        "intervention": {
            "arm_group_label": "Treatment", 
            "description": "Bilateral forehead treatment with the Cryo-Touch IV device on the temporal branch of the facial nerve. Subject will be treated once and may have a retreatment up to 7 days after the first treatment", 
            "intervention_name": "Treatment with CryoTouch IV", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "March 1, 2013", 
        "location": [
            {
                "contact": {
                    "last_name": "Robyn Palmer", 
                    "phone": "310-652-9583"
                }, 
                "facility": {
                    "address": {
                        "city": "Beverly Hills", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90211"
                    }, 
                    "name": "Beverly Hills International Center for Aesthetic Surgery"
                }, 
                "investigator": {
                    "last_name": "Francis Palmer, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "maryjo@77plasticsurgery.com", 
                    "last_name": "Mary Jo Chady"
                }, 
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "943102"
                    }, 
                    "name": "77 Plastic Surgery"
                }, 
                "investigator": {
                    "last_name": "Larry K Fan, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "A Prospective Study Evaluating the Treatment of Forehead and/or Glabellar Lines Utilizing Optimized Algorithms With the Cryo-Touch IV Device", 
        "overall_official": {
            "affiliation": "77 Plastic Surgery", 
            "last_name": "Larry K Fan, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Wrinkle severity in the target area in animation at 30 days post-treatment as rated by the investigator using the 5-point grading scale.", 
            "measure": "Effectiveness", 
            "safety_issue": "No", 
            "time_frame": "30 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01801826"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Changes in from baseline assessments of wrinkle severity based on ratings by the investigator and subject.", 
            "measure": "Improvement ratings", 
            "safety_issue": "No", 
            "time_frame": "30"
        }, 
        "source": "MyoScience, Inc", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "MyoScience, Inc", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2013"
    }
}