{
    "clinical_study": {
        "@rank": "61885", 
        "acronym": "Vaxtech", 
        "arm_group": [
            {
                "arm_group_label": "SMS Vaccine", 
                "description": "Mothers will be sent an SMS message reminding them to come for their scheduled vaccines 1 week prior to the date of 2nd and 3rd doses"
            }, 
            {
                "arm_group_label": "SMS BF", 
                "description": "Mothers will serve as a control, and will be sent a message to remind them to continue breastfeeding"
            }
        ], 
        "brief_summary": {
            "textblock": "To pilot test a mobile phone SMS system that will provide periodical messaging texts to\n      mothers or custodians of infants who come for their first dose vaccines within the first 3\n      months of life to improve timely immunization coverage, vaccine acceptance and ensure\n      vaccine safety monitoring.  The intervention will include a \"cloud-based\" information system\n      alimented by mobile phone data entry at the health post nurse level, that links child\n      vaccination status and is able to remind parents and nurses of the need for next vaccination\n      appointment and provide a system for reporting of adverse events following immunization in\n      the immediate post-vaccination period."
        }, 
        "brief_title": "SMS Mobile Technology for Vaccine Coverage and Acceptance", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Adverse Event Following Immunization", 
        "detailed_description": {
            "textblock": "Significance: Vaccine coverage and acceptance in many municipal districts of Guatemala and\n      other low- and middle-income countries are below the acceptable 80% reported at the national\n      level for DPT3 and measles vaccines.  Despite the considerable effort to introduce new\n      vaccines like Hib and rotavirus, in many countries like Guatemala infants do not get\n      immunized on time.  Completion of the recommended primary series does not reach beyond 70%\n      of eligible infants by 12 months of age, placing them at risk of disease due to incomplete\n      protection and missing the opportunity to get vaccinated appropriately.  Reasons for not\n      getting vaccinated on time include the lack of a system of reminders for the target\n      population, missed opportunities to get vaccinated at the health services due to the lack of\n      vaccine inventories and timely supply of vaccines (including the need for \"group sessions\n      for vaccinations\" in order to secure the cold chain and vaccine availability).\n\n      In addition, monitoring of adverse events following immunization is lacking in most low and\n      middle-income countries.  Public acceptance for immunization is based not only on the\n      effectiveness of the vaccine to reduce illness and death, but in the perception of vaccine\n      safety at the population level.  To maintain the confidence and acceptance in immunization\n      programs, the reporting and proper response to events following immunization is critical.\n      Allowing parents to notify possible adverse events following immunization provides them with\n      direct access to the health care system to obtain a rapid response for their concerns, but\n      also feedback about the safety of the vaccines and maintain vaccine trust and acceptance.\n      Mobile phone reminders have been used in some populations in high-income countries to recall\n      patients for influenza vaccinations, collect data on asthma dairies, and ensure adherence to\n      antiretroviral therapy.  In Guatemala, a country with an estimated population of 14 million\n      inhabitants, there are at least 15 million mobile phones reported in use.  At least 4 out of\n      5 families own and use a mobile phone, and a recent rapid needs assessment from the area of\n      Quetzaltenango showed that at least 48% of mothers from very poor families own and use a\n      mobile phone.  The availability of this technology provides with an opportunity to use it as\n      a method to collect information regarding vaccine coverage, use, supply and even monitoring\n      of vaccine safety concerns.\n\n      Specific Aims:\n\n        1. To develop a mobile phone text system that allows health care workers (nurses and\n           physician assistants) to enter data on child´s immunization completion, vaccine use and\n           inventory and alerts for children recall for immunization.\n\n        2. To pilot test the SMS immunization system that allows immunization reminders to parents\n           and health care workers in order to improve the vaccine timeliness completion rate and\n           overall immunization coverage\n\n        3. To test an SMS based system that allows the reporting of adverse events following\n           immunization by parents to the health care workers within the first 3 days after\n           vaccination and improves acceptance of immunization by ensuring vaccine safety report\n           and intervention.\n\n      Study:  Approximately 300 infants younger than 3 months of age from municipal districts in\n      Guatemala known to have vaccine coverage rates for DPT3 below 80% and who are coming to the\n      health services for their first dose of vaccine will be recruited for the study.  After\n      obtaining consent for participation in the study, the parents will be provided with a mobile\n      phone with SMS capability and instructed on its use.  The health care worker will use her\n      mobile device to enter the data on the child including date of birth, mother´s mobile phone\n      number, date of vaccination and vaccines given, and these data will be uploaded into a\n      remote database linked to the mobile phone system.\n\n      After the child has been vaccinated the mother or custodian will receive the following SMS\n      notifications:\n\n        1. Within 3 days of vaccination an SMS will be send inquiring for any serious or medically\n           relevant adverse events following immunization that the parent will like to report.\n           The response will be uploaded automatically after the parent provides a reply, and will\n           prompt a call from the health care worker if an AEFI has been reported into the system.\n\n        2. One week before the next scheduled date for 2nd and 3rd dose of vaccines, the parents\n           will automatically receive daily SMS message for 3 consecutive days, instructing them\n           to visit the health care center to vaccinate their children.  If the child fails to\n           attend the immunization appointment, the nurse will receive an automatic message one\n           week later reminding her/him to physically recall the child for immunization.\n\n      Section II.  How will you test it? The intervention will be tested in  Guatemala City an\n      area known to have attained vaccine coverage for Pentavalent/DTP3 of only 78% for all its\n      districts in the latest Maternal Infant Health Survey conducted in 2008-2009.  The\n      development of the remote data base system as well as the mobile phone base platform will be\n      done in conjunction with local phone companies.  Those funds will provide the investment for\n      the development of the software platform, and for the mobile phones and airtime to be given\n      to parents and health care workers.\n\n      Essential Data and Outcomes for Phase 1:\n\n        1. Rates of completion of primary immunization series in the intervention group including\n           age at completion for 2nd and 3rd doses and rates of missed opportunities for\n           vaccination\n\n        2. Rates of AEFI reporting after immunization and types of AEFI reports and responses from\n           the immunization program.\n\n        3. Satisfaction and feedback about intervention from mother at study completion"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Infants 1-3 months of age coming for their 1 dose of primary vaccines\n\n        Exclusion Criteria:\n\n          -  Received 1 dose of vaccines, excluding BCG\n\n          -  No mobile phone\n\n          -  Intent to move from the clinic area in the next 6 months"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "12 Months", 
            "minimum_age": "1 Month", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Infants under 12 months of age from Ministry of Health Clinics in Guatemala City"
            }
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 8, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01663636", 
            "org_study_id": "12-1144", 
            "secondary_id": "OPP1061430"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "vaccines", 
            "SMS", 
            "mobile phones"
        ], 
        "lastchanged_date": "February 4, 2013", 
        "link": {
            "description": "Center for Global Health Grants", 
            "url": "http://www.ucdenver.edu/academics/colleges/PublicHealth/research/centers/globalhealth/Pages/welcome.aspx"
        }, 
        "location": {
            "contact": {
                "last_name": "Ingrid L Contreras, MS", 
                "phone": "(502)23640492", 
                "phone_ext": "478"
            }, 
            "contact_backup": {
                "last_name": "Mirsa Ariano", 
                "phone": "(502)23640492", 
                "phone_ext": "478"
            }, 
            "facility": {
                "address": {
                    "city": "Guatemala", 
                    "country": "Guatemala", 
                    "zip": "01001"
                }, 
                "name": "University del Valle"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Guatemala"
        }, 
        "number_of_groups": "2", 
        "official_title": "SMS Mobile Technology for Vaccine Coverage and Acceptance in Guatemalan Infants", 
        "overall_contact": {
            "email": "edwin.asturias@ucdenver.edu", 
            "last_name": "Edwin J Asturias, MD", 
            "phone": "(303)7246282"
        }, 
        "overall_contact_backup": {
            "email": "Sean.O'Leary@childrenscolorado.org", 
            "last_name": "Sean O'Leary, MD"
        }, 
        "overall_official": {
            "affiliation": "University of Colorado School of Medicine", 
            "last_name": "Edwin J Asturias, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Guatemala: Ministry of Public Health and Social Assistance", 
                "United Nations: World Health Organization", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Number of days that a child is not vaccinated with the recommended dose of vaccines according to the age schedule of the National Immunization Program in Guatemala", 
            "measure": "Number of days unvaccinated", 
            "safety_issue": "No", 
            "time_frame": "9 months of age"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01663636"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Number of perceived serious adverse events following immunization (AEFI) in infants receiving their routine vaccines in the first 3 days after vaccination.", 
            "measure": "AEFI reports", 
            "safety_issue": "Yes", 
            "time_frame": "9 months"
        }, 
        "source": "University of Colorado, Denver", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Colorado, Denver", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "August 2012"
    }
}