{
    "clinical_study": {
        "@rank": "8402", 
        "arm_group": [
            {
                "arm_group_label": "HYADERMIS LA Facial Dermal Implant", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will be randomly assigned to receive experiment treatment, lidocaine contained hyaluronate facial dermal filler, in one side of the face."
            }, 
            {
                "arm_group_label": "Hya-Dermis Facial Dermal Implant", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects will be randomly assigned to receive control treatment, hyaluronate facial dermal filler, in one side of the face."
            }
        ], 
        "brief_summary": {
            "textblock": "The study is a double-blind, randomized, within-subject controlled, 2-armed, single-centre\n      study sponsored by SciVision Biotech Inc. and approved by Yuan's General Hospital\n      Institutional Review Board. The aim of this post-marketing study is to evaluate the safety\n      and efficacy of HYADERMIS LA facial dermal implant for the improvement of nasolabial folds.\n\n      The study was estimated to be held half to one year including a 0-2 weeks screening period,\n      a day of treatment, and follow-up at week 1 and 2. Patient informed consent forms will be\n      obtained before volunteers enter screening period. If the volunteers meet all the criteria,\n      they will be given a number to replace their name in the study. The participants will be\n      randomised assigned to receive experiment treatment, HYADERMIS LA, in one side of nasolabial\n      folds and control treatment, Hya-Dermis, in the other side of the face. The safety\n      assessment evaluated any recorded adverse events following the device treatments either by\n      blinded evaluator or subjects. The effectiveness of the treatment devices will be assessed\n      by using photographic assessment, nasoalabial folds severity scale, global aesthetic\n      improvement scale, and pain visual analog scale."
        }, 
        "brief_title": "The Safety and Efficacy of Using HYADERMIS LA for Wrinkle Correction", 
        "condition": [
            "Pain", 
            "Nosalabial Folds Correction"
        ], 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Be 25 to 60 years of age and of any sex who is willing to receive nasolabial folds\n             correction by intradermal injection procedures\n\n          -  Have approximately symmetrical nasolabial folds with a nasolabial folds severity\n             grade of 2-4 and the grade difference between two sides is less than 1\n\n          -  Agree to refrain from undergoing invasive aesthetic treatments in the injective areas\n             12 months after the injections\n\n          -  Agree to refrain from undergoing other physical or chemical aesthetic treatments in\n             the injective areas 3 months after the injections\n\n          -  If female of child-bearing potential, not be breastfeeding, have a negative urine\n             pregnancy test on the treatment day and agree to use any approved contraceptives or\n             medically acceptable method of birth control throughout the study\n\n          -  Have ability to understand and comply with the study requirements, and provide the\n             written informed consent prior to any procedures\n\n        Exclusion Criteria:\n\n          -  Have history or active dermal diseases, inflammation, or any related disease\n\n          -  Had permanent or semi-permanent implantation on nasolabial areas\n\n          -  Had invasive aesthetic treatments or surgeries history 6 months before the treatments\n\n          -  Had physical or chemical aesthetic treatments 1 months before the study starts\n\n          -  Have history of coagulation defect diseases and still take aspirin, anticlotting, or\n             blood activating medications 1 week before the treatments\n\n          -  Have Adams-Stokes syndromes, wolff-prkinson-white syndromes, severe sinus node, the\n             atrioventricular node dysfunction, or the blocked ventricular\n\n          -  Have a known history of allergic reactions like hypersensitivity to hyaluronic acid\n\n          -  Have a known history of allergic reactions like hypersensitivity to lidocaine or\n             other anaesthetics\n\n          -  Have poor compliance with the study or follow-up schedule"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "60 Years", 
            "minimum_age": "25 Years"
        }, 
        "enrollment": {
            "#text": "35", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 2, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02128204", 
            "org_study_id": "RDCT-YDL"
        }, 
        "intervention": [
            {
                "arm_group_label": "HYADERMIS LA Facial Dermal Implant", 
                "description": "HYADERMIS LA Facial Dermal Implant contains 20 mg/ml hyaluronate and 0.3 % lidocaine.", 
                "intervention_name": "lidocaine contained hyaluronate facial dermal filler", 
                "intervention_type": "Device", 
                "other_name": "HYADERMIS LA Facial Dermal Implant"
            }, 
            {
                "arm_group_label": "Hya-Dermis Facial Dermal Implant", 
                "description": "Hya-Dermis Facial Dermal Implant contains 20 mg/ml hyaluronate.", 
                "intervention_name": "hyaluronate facial dermal filler", 
                "intervention_type": "Device", 
                "other_name": "Hya-Dermis Facial Dermal Implant"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Hyaluronic Acid", 
                "Lidocaine"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 13, 2014", 
        "location": {
            "contact": {
                "email": "tsengpopo@gmail.com", 
                "last_name": "Qiong-Ju Tseng, MSc", 
                "phone": "+886-7-251-5805"
            }, 
            "facility": {
                "address": {
                    "city": "Kaohsiung City", 
                    "country": "Taiwan", 
                    "zip": "80249"
                }, 
                "name": "Aesthetic Center of Yuan's General Hospital"
            }, 
            "investigator": {
                "last_name": "Chao-Hong Liu, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Safety and Efficacy of Using HYADERMIS LA for Wrinkle Correction", 
        "overall_contact": {
            "email": "tsengpopo@gmail.com", 
            "last_name": "Chiung-Ju Tseng", 
            "phone": "+886-7-251-5805"
        }, 
        "overall_official": {
            "affiliation": "Department of Dermatology, Yuan's General Hospital", 
            "last_name": "Chao-Hong Liu, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Taiwan : Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Any adverse events and abnormal physical parameters or reports occurred and disappeared should be monitored throughout the trial. The records should be assessed and keep on track of the severity of individual adverse events and correlation with the treatment. Severity assessment: To assess the level of severity by rating 0 (none), 1 (mild), 2 (median), and 3 (sever). Correlation assessment: Physicians evaluate the impact of adverse events for each individual and determine their causality of the treatment, giving score 0 (no correlated), 1 (low correlated), 2 (suspected correlated), 3 (most likely correlated ). Subjects will be given a medical diary after the treatment to record any adverse event and report to a physicians. Physicians keep following up adverse events until the symptoms stabilised.", 
                "measure": "Adverse events report", 
                "safety_issue": "Yes", 
                "time_frame": "From the date of treatment to 14 days"
            }, 
            {
                "description": "A quantification of the severity of pain experienced by the participants during the treatment. A scale of 100 mm horizontal line will be labeled by subjects to assess pain on both sides of the injected areas during the treatment. The one on the scale's extreme left (0) represents painless while the one on the extreme right (100) is set as the most pain could be imagined by subjects.", 
                "measure": "Pain Visual Analog Scale", 
                "safety_issue": "No", 
                "time_frame": "participants will be followed for the duration of treatment, an expected average of 10 minutes"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02128204"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Based on Skin Aging Altas: Volume 2, Asian type photographs, taking gender and nasolabial folds into consideration to quantify the degree of nosalabial folds severity. A validated 8-point photographic scale scored the severity grade from 0 (absent) 7 (extreme) will be used to assess the severity.", 
                "measure": "Nasolabial folds severity scale", 
                "safety_issue": "No", 
                "time_frame": "From the baseline, 30 minutes post-treatment, and every follow-up at 1 and 2 weeks"
            }, 
            {
                "description": "To quantify the level of overall aesthetic improvement and so giving a scale from 1 (worse), 2 (no change), 3 (improved), and 4 (much improved), and 5 (very much improved).", 
                "measure": "Global aesthetic improvement scale", 
                "safety_issue": "No", 
                "time_frame": "30 minutes post-treatments and follow-ups at 1 and 2 weeks"
            }, 
            {
                "description": "A quantification of the severity of pain experienced by the participants after the treatment. A scale of 100 mm horizontal line will be labeled by subjects to assess pain on both sides of the injected areas at 15, 30, 45, and 60 minutes post-treatment. The one on the scale's extreme left (0) represents painless while the one on the extreme right (100) is set as the most pain could be imagined by subjects.", 
                "measure": "Pain Visual Analog Scale", 
                "safety_issue": "No", 
                "time_frame": "15, 30, 45, and 60 minutes post-treatment"
            }
        ], 
        "source": "SciVision Biotech Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "SciVision Biotech Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}