{
    "clinical_study": {
        "@rank": "62095", 
        "arm_group": [
            {
                "arm_group_label": "Pretreatment CO2 laser", 
                "arm_group_type": "Experimental", 
                "description": "The treatment will be a field treatment performed with a 30 W Lutronic carbondioxide laser; covering one of the symmetrical treatment areas allocated to fractional carbondioxide laser.\nThe laser settings will be as follows:\nThe fluence will initially be 10mJ/cm2 delivered with a 120 micron tip (producing 120 micron ablative columns) with 5% density. The fluence will be increased until the patient experiences pain (pain indicating penetration to dermis), and then reduced to maximum fluence without pain. Allocation to laser therapy is blinded for the future evaluato"
            }, 
            {
                "arm_group_label": "Only photodynamic therapy", 
                "arm_group_type": "Sham Comparator", 
                "description": "This group will not get pretreatment with CO2 laser"
            }
        ], 
        "brief_summary": {
            "textblock": "Organ transplant recipients (OTR) have an increased risk of non-melanoma skin cancer, in\n      particular squamous cell carcinoma (SCC), often developing in areas of field cancerization,\n      areas with multiple precancerous actinic keratoses. The risk of developing SCC in OTR is\n      65-100-fold the normal population (Jensen 1999, Lindeløf 2000), and this cancer often runs a\n      more aggressive course with metastasis reported to occur in 5-8% of cases (Berg 2002). The\n      treatment options in field cancerization are limited. In Norway, the registered treatment\n      alternatives are the topical immune response modifier imiquimod and photodynamic treatment.\n      Neither of these treatments has shown long term beneficial effects.\n\n      In this study, we will study the effect of pre-treating the skin with ablative, fractional\n      carbondioxide laser before photodynamic therapy in a group of OTR with multiple actinic\n      keratoses"
        }, 
        "brief_title": "Fractional Laser-assisted Daylight Photodynamic Therapy Versus Daylight Photodynamic for Treatment of Actinic Keratoses", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Actinic Keratosis", 
        "condition_browse": {
            "mesh_term": [
                "Keratosis", 
                "Keratosis, Actinic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Protocol for the study:\n\n      \"A randomized half-side comparative trial of fractional laser-assisted daylight photodynamic\n      therapy versus daylight photodynamic therapy in organ transplant recipients with multiple\n      actinic keratoses of the scalp or forehead\"\n\n      Organ transplant recipients (OTR) have an increased risk of non-melanoma skin cancer, in\n      particular squamous cell carcinoma (SCC), often developing in areas of field cancerization,\n      areas with multiple precancerous actinic keratoses. The risk of developing SCC in OTR is\n      65-100-fold the normal population (Jensen 1999, Lindeløf 2000), and this cancer often runs a\n      more aggressive course with metastasis reported to occur in 5-8% of cases (Berg 2002). The\n      treatment options in field cancerization are limited. In Norway, the registered treatment\n      alternatives are the topical immune response modifier imiquimod and photodynamic treatment.\n      Neither of these treatments has shown long term beneficial effects.\n\n      Photodynamic treatment (PDT) is a treatment that selectively targets abnormal cells, through\n      radical oxygen species (ROS) generated by photosensitizers activated by visible light.\n      Activation by light can be performed with lamps (LED lamps) or by daylight. Daylight-PDT is\n      shown to be less painful than PDT performed with lamps (Wiegell 2008). The photosensitizer\n      is applied directly on the skin surface after careful removal of hyperkeratosis. PDT is\n      shown to be effective in treating epithelial dysplasia in the immunocompetent population,\n      with clearance rates of 71-100% for facial and scalp keratosis, and 44-73% on acral sites\n      (Morton 2002). The lesser effectiveness on extremities is possibly due to more\n      hyperkeratosis on extremities with less absorption of the cream. PDT is shown to be less\n      effective in the transplant population compared to the non-immunosuppressed (Dragieva 2004,\n      Morton 2008). The reason is most likely multifactorial, but the thickness of the\n      hyperkeratotic layer is regarded as an important factor.\n\n      In animal models as well as in humans, it has been shown by fluorescence measurements that\n      ablative fractional laser treatment facilitates delivery of the photosensitizing cream\n      deeply into the skin (Haedersdal 2010, Togsverd-Bo 2012). The laser ablates columns of skin,\n      facilitating penetration and thereby increasing the absorption of the drug to deeper layers.\n\n      In this study, we will study the effect of pre-treating the skin with ablative, fractional\n      carbondioxide laser before PDT in a group of OTR with multiple actinic keratoses. Two\n      symmetrical areas of the scalp or forehead will be randomized and one side will be allocated\n      to receive fractional ablative carbondioxide laser treatment. Both symmetrical areas will\n      then receive daylight PDT. The primary endpoints will be a comparison of the fraction of\n      lesions with a complete response to treatment (CR). Secondary endpoints will be graded\n      treatment response and adverse effects to treatment; both acute (pain) and long-term (scars\n      and pigmentary changes). The patients will be evaluated 4 and 12 months after the treatment\n      procedure. For a detailed description of the procedure, see below.\n\n      Study design:\n\n      This is a randomized, two-treatment half-side comparative study of daylight PDT with or\n      without ablative fractional carbondioxide laser with blinded treatment assessment. The study\n      will compare both efficacy and tolerability of one treatment of fractional laser assisted\n      daylight-PDT versus daylight-PDT only treating multiple actinic keratoses in two symmetrical\n      areas of the scalp or forehead in organ transplant recipients.\n\n      The patients will be pre-treated with removal of thick keratoses (grade 2 and 3) from both\n      sides of scalp or forehead one week before randomization and treatment. After randomization,\n      one side will be allocated to treatment with ablative fractional carbondioxide laser and\n      daylight PDT; the other side will receive daylight-PDT only.\n\n      Pain will be evaluated with a VAS score after 2 hours in daylight, and patients will be\n      instructed to repeat this score evaluating pain in treatment areas the successive days after\n      treatment, and report this when contacted by phone after one week.\n\n      Patient population:\n\n      15 OTR\n\n      Randomization procedure:\n\n      Randomization is performed immediately before the fractional laser procedure from a computer\n      generated list and allocation is concealed by drawing lots of sealed, opaque envelopes\n\n      Treatment procedures:\n\n      After written informed consent patients are offered removal of superficial hyperkeratosis by\n      curettage and/or keratolytic cream one week before inclusion in the study.\n\n      Two symmetrical treatment areas in either scalp or forehead are marked with a pen,\n      photographed and long hair will be cut in the treatment areas. Actinic keratoses will be\n      registered and graded according to Olsen (Olsen 1991). Treatment areas will then covered\n      with plastic and marked with areas to be treated and the keratotic lesions (with grading).\n      The plastics will be saved/transferred to paper and saved.\n\n      The treatment will be a field treatment performed with a 30 W Lutronic carbondioxide laser;\n      covering one of the symmetrical treatment areas allocated to fractional carbondioxide laser.\n\n      The laser settings will be as follows:\n\n      The fluence will initially be 10mJ/cm2 delivered with a 120 micron tip (producing 120 micron\n      ablative columns) with 5% density. The fluence will be increased until the patient\n      experiences pain (pain indicating penetration to dermis), and then reduced to maximum\n      fluence without pain. Allocation to laser therapy is blinded for the future evaluator.\n\n      The PDT procedure includes application of Metvix cream on the skin on both symmetrical areas\n      with a thickness of approximately 1 mm, plastic covering for 30 minutes before entering\n      daylight for 2 hours.\n\n      The treatment procedure will produce a skin barrier defect, and all patients will receive\n      systemically administered antibiotic the treatment day and additional 4 days for a total of\n      5 days to prevent a skin infection, taking into account all other systemic medications and\n      organ function. The patient will return the treatment site after daylight exposure to\n      register immediate adverse events (pain) and will be contacted by phone 1 week after the\n      treatment procedure to evaluate adverse effects the days after treatment.\n\n      Blinded evaluation will be performed at 4 and 12 months after the treatment procedure, and\n      will include registration and grading of actinic keratoses in the treatment areas (treatment\n      efficacy) and registration of adverse events (scars and pigmentary changes). Evaluation will\n      be supported by pre-treatment photographs and plastics with drawings.\n\n      Efficacy evaluation Patients will be evaluated at 4 and 12 months by an investigator blinded\n      to which side was allocated to assisted ablative fractional laser treatment.\n\n      Statistics Wilcoxon matched pairs signed rank test will be used to compare paired data.\n\n      This study is investigator initiated and independently financed by Oslo University Hospital-\n      Rikshospitalet"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Multiple actinic keratoses (>5) in two symmetrical areas on each side of the scalp or\n             forehead\n\n          -  OTR with stable graft function\n\n          -  More than eighteen years of age\n\n          -  Written informed consent\n\n        Exclusion Criteria:\n\n          -  Allergy to the MetvixR cream\n\n          -  Previous PDT treatment less than 6 months ago in treatment areas\n\n          -  Infiltrating tumor in treatment areas\n\n          -  Porphyria\n\n          -  Known tendency to produce hypertrophic scars and keloids"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01898936", 
            "org_study_id": "Transplant heads"
        }, 
        "intervention": [
            {
                "arm_group_label": "Pretreatment CO2 laser", 
                "description": "The treatment will be a field treatment performed with a 30 W Lutronic carbondioxide laser; covering one of the symmetrical treatment areas allocated to fractional carbondioxide laser.\nThe laser settings will be as follows:\nThe fluence will initially be 10mJ/cm2 delivered with a 120 micron tip (producing 120 micron ablative columns) with 5% density. The fluence will be increased until the patient experiences pain (pain indicating penetration to dermis), and then reduced to maximum fluence without pain. Allocation to laser therapy is blinded for the future evaluator.\nThe PDT procedure includes application of Metvix cream on the skin on both symmetrical areas with a thickness of approximately 1 mm, plastic covering for 30 minutes before entering daylight for 2 hours.", 
                "intervention_name": "Pretreatment with CO2 laser before photodynamic therapy", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Only photodynamic therapy", 
                "description": "After curettage/debulking, the BCC is incubated with MAL cream (Metvix® cream, Galderma, France), occluded for three hours under a plastic film and illuminated with red light-emitting diode light (LED) at 632 nm at a dosage of 37 J/cm2 (Aktilite®, Galderma, Oslo, Norway).", 
                "intervention_name": "Only photodynamic therapy", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "July 10, 2013", 
        "location": {
            "contact": {
                "email": "mohammad.rizvi@ous-hf.no", 
                "last_name": "Mohammad Rizvi, MD", 
                "phone": "0047 23070000"
            }, 
            "facility": {
                "address": {
                    "city": "Oslo", 
                    "country": "Norway", 
                    "zip": "0424"
                }, 
                "name": "Oslo University Hospital"
            }, 
            "investigator": {
                "last_name": "Mohammad Rizvi, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Norway"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Half-side Comparative Trial of Fractional Laser-assisted Daylight Photodynamic Therapy Versus Daylight Photodynamic Therapy in Organ Transplant Recipients With Multiple Actinic Keratoses of the Scalp or Forehead", 
        "other_outcome": {
            "measure": "Graded response of all treated lesions", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "overall_contact": {
            "last_name": "Mohammad Rizvi, MD", 
            "phone": "0047 23070000"
        }, 
        "overall_contact_backup": {
            "last_name": "Per Helsing, MD", 
            "phone": "0047 23070000"
        }, 
        "overall_official": {
            "affiliation": "Oslo University Hospital", 
            "last_name": "Per Helsing, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Norway: Norwegian health department", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Lesion response rate defined as fraction of lesions with a complete response to treatment", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "reference": [
            {
                "PMID": "12077575", 
                "citation": "Berg D, Otley CC. Skin cancer in organ transplant recipients: Epidemiology, pathogenesis, and management. J Am Acad Dermatol. 2002 Jul;47(1):1-17; quiz 18-20. Review."
            }, 
            {
                "PMID": "19807828", 
                "citation": "Christensen E, Warloe T, Kroon S, Funk J, Helsing P, Soler AM, Stang HJ, Vatne O, Mørk C; Norwegian Photodynamic Therapy (PDT) Group. Guidelines for practical use of MAL-PDT in non-melanoma skin cancer. J Eur Acad Dermatol Venereol. 2010 May;24(5):505-12. doi: 10.1111/j.1468-3083.2009.03430.x. Epub 2009 Oct 6. Review."
            }, 
            {
                "PMID": "15270891", 
                "citation": "Dragieva G, Prinz BM, Hafner J, Dummer R, Burg G, Binswanger U, Kempf W. A randomized controlled clinical trial of topical photodynamic therapy with methyl aminolaevulinate in the treatment of actinic keratoses in transplant recipients. Br J Dermatol. 2004 Jul;151(1):196-200."
            }, 
            {
                "PMID": "10025742", 
                "citation": "Jensen P, Hansen S, Møller B, Leivestad T, Pfeffer P, Geiran O, Fauchald P, Simonsen S. Skin cancer in kidney and heart transplant recipients and different long-term immunosuppressive therapy regimens. J Am Acad Dermatol. 1999 Feb;40(2 Pt 1):177-86."
            }, 
            {
                "PMID": "10971322", 
                "citation": "Lindelöf B, Sigurgeirsson B, Gäbel H, Stern RS. Incidence of skin cancer in 5356 patients following organ transplantation. Br J Dermatol. 2000 Sep;143(3):513-9."
            }, 
            {
                "PMID": "11966684", 
                "citation": "Morton CA, Brown SB, Collins S, Ibbotson S, Jenkinson H, Kurwa H, Langmack K, McKenna K, Moseley H, Pearse AD, Stringer M, Taylor DK, Wong G, Rhodes LE. Guidelines for topical photodynamic therapy: report of a workshop of the British Photodermatology Group. Br J Dermatol. 2002 Apr;146(4):552-67. Review."
            }, 
            {
                "PMID": "1869646", 
                "citation": "Olsen EA, Abernethy ML, Kulp-Shorten C, Callen JP, Glazer SD, Huntley A, McCray M, Monroe AB, Tschen E, Wolf JE Jr. A double-blind, vehicle-controlled study evaluating masoprocol cream in the treatment of actinic keratoses on the head and neck. J Am Acad Dermatol. 1991 May;24(5 Pt 1):738-43."
            }, 
            {
                "PMID": "17107399", 
                "citation": "Tschen EH, Wong DS, Pariser DM, Dunlap FE, Houlihan A, Ferdon MB; Phase IV ALA-PDT Actinic Keratosis Study Group. Photodynamic therapy using aminolaevulinic acid for patients with nonhyperkeratotic actinic keratoses of the face and scalp: phase IV multicentre clinical trial with 12-month follow up. Br J Dermatol. 2006 Dec;155(6):1262-9."
            }, 
            {
                "PMID": "18294318", 
                "citation": "Wiegell SR, Haedersdal M, Philipsen PA, Eriksen P, Enk CD, Wulf HC. Continuous activation of PpIX by daylight is as effective as and less painful than conventional photodynamic therapy for actinic keratoses; a randomized, controlled, single-blinded study. Br J Dermatol. 2008 Apr;158(4):740-6. doi: 10.1111/j.1365-2133.2008.08450.x. Epub 2008 Feb 19."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01898936"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Oslo University Hospital", 
            "investigator_full_name": "S Mohammad H Rizvi", 
            "investigator_title": "Syed Mohammad Husain Rizvi", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Adverse effects with emphasis on pain during illumination and following days; erythema, crusting and pustules and long-term pigmentary changes and scars.", 
            "safety_issue": "No", 
            "time_frame": "1 week and 12 months"
        }, 
        "source": "Oslo University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Oslo University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}