{
    "clinical_study": {
        "@rank": "153070", 
        "arm_group": {
            "arm_group_label": "Treatment (bortezomib, TBI, melphalan, stem cell transplant)", 
            "arm_group_type": "Experimental", 
            "description": "Conditioning regimen: Patients receive bortezomib IV on days -5 and -2, TBI BID on days -5 and -2, and melphalan IV over 1 hour on days -4 and -3.\nTransplant: Patients undergo autologous bone marrow or peripheral blood stem cell transplant on day 0."
        }, 
        "brief_summary": {
            "textblock": "This phase I/II trial studies the side effects and best dose of bortezomib when given\n      together with melphalan, and  total-body irradiation before stem cell transplant  and to see\n       how well it works in treating patients with multiple myeloma . Giving chemotherapy and\n      total-body irradiation before a stem cell transplant stops the growth of cancer cells by\n      stopping them from dividing or killing them. The stem cells that were collected from the\n      patient's blood or bone marrow are returned to the patient to replace the blood-forming\n      cells that were destroyed by the chemotherapy and total-body irradiation."
        }, 
        "brief_title": "Bortezomib, Melphalan, and Total-Body Irradiation Before Stem Cell Transplant in Treating Patients With Multiple Myeloma", 
        "condition": [
            "Refractory Multiple Myeloma", 
            "Stage I Multiple Myeloma", 
            "Stage II Multiple Myeloma", 
            "Stage III Multiple Myeloma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine the maximum tolerated dose (MTD) of bortezomib that can be added to high\n      dose melphalan and low dose total body irradiation as part of conditioning chemotherapy for\n      myeloma. (Phase I) II. To determine the efficacy of the bortezomib added to high dose\n      melphalan and low dose total-body irradiation (TBI) in patients with myeloma undergoing stem\n      cell transplantation, as defined by achievement of complete response (CR).\n\n      SECONDARY OBJECTIVES:\n\n      I. To examine the toxicities associated with addition of bortezomib to high dose melphalan\n      and TBI in patients with multiple myeloma (MM).\n\n      II. To determine the progression free rate at 1 and 2 years.\n\n      TERTIARY OBJECTIVES:\n\n      I. To determine the proportion of patients achieving a minimal residual disease (MRD)\n      negative status.\n\n      II. To assess the HevyLite assay prior to and during treatment.\n\n      OUTLINE: This is a phase I, dose-escalation study of bortezomib followed by a phase II\n      study.\n\n      CONDITIONING REGIMEN: Patients receive bortezomib intravenously (IV) on days -5 and -2, TBI\n      twice daily (BID) on days -5 and -2, and melphalan IV over 1 hour on days -4 and -3.\n\n      TRANSPLANT: Patients undergo autologous bone marrow or peripheral blood stem cell transplant\n      on day 0.\n\n      After completion of study treatment, patients are followed up at 100 days and then every 90\n      days for up to 3 years."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Serum creatinine =< 2 mg/dL\n\n          -  Serum total bilirubin =< 1.5 X upper limit of normal (ULN)\n\n          -  Platelet count >= 30,000/μL\n\n          -  Hemoglobin >= 8.0 g/dL\n\n          -  Diagnosis of myeloma for which autologous stem cell transplant is being considered\n\n          -  Measurable disease of multiple myeloma at the time of baseline values for disease\n             assessment as defined by at least one of the following:\n\n               -  Serum monoclonal protein >= 1.0 g/dL\n\n               -  >= 200 mg of monoclonal protein in the urine on 24 hour electrophoresis\n\n               -  Serum immunoglobulin free light chain >= 10 mg/dL AND abnormal serum\n                  immunoglobulin kappa to lambda free light chain ratio\n\n               -  Bone marrow plasma cells >= 30%\n\n          -  Note:\n\n               -  For patients with no relapse prior to transplant, measurable disease at the time\n                  of diagnosis\n\n               -  For patients who have had a disease relapse prior to transplant, measurable\n                  disease at the time of the most recent relapse immediately prior to transplant.\n\n               -  If the patient had treatment for the relapsed disease prior to transplant, the\n                  patient must have measurable disease at the time of relapse prior to this\n                  therapy\n\n          -  Patient is considered for autologous stem cell transplantation with full dose\n             melphalan (200 mg/m^2)\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status (PS) 0, 1 or 2\n\n          -  Recovered from non-hematological toxicity of previous chemotherapy (excludes grade 1\n             neurotoxicity)\n\n          -  Voluntary written informed consent before performance of any study-related procedure\n             not part of normal medical care, with the understanding that consent may be withdrawn\n             by the subject at any time without prejudice to future medical care\n\n          -  Ejection fraction >= 45%\n\n          -  Corrected pulmonary diffusion capacity of greater than or equal to 50%\n\n          -  Forced expiratory volume in one second (FEV1) >= 50%\n\n          -  Forced vital capacity (FVC) >= 50%\n\n          -  Negative pregnancy test performed =< 7 days prior to registration, for women of\n             childbearing potential only\n\n          -  Willing to return to Mayo Clinic Rochester, for treatment and follow-up\n\n               -  Note: During the Active Monitoring Phase of a study (i.e., active treatment and\n                  observation), participants must be willing to return to the consenting\n                  institution for follow-up\n\n          -  Willing to provide blood and bone marrow samples for correlative research purposes\n\n        Exclusion Criteria:\n\n          -  Prior autologous or allogeneic bone marrow/peripheral blood stem cell transplant\n\n          -  More than two prior regimens for therapy of MM\n\n          -  Myocardial infarction within 6 months prior to enrollment, or has New York Heart\n             Association (NYHA) class III or IV heart failure, uncontrolled angina, severe\n             uncontrolled ventricular arrhythmias, or electrocardiographic evidence of acute\n             ischemia or active conduction system abnormalities; NOTE: prior to study entry, any\n             electrocardiogram (ECG) abnormality at screening has to be documented by the\n             investigator as not medically relevant\n\n          -  Seroreactivity for human immunodeficiency virus (HIV), human T-cell lymphotrophic\n             virus (HTLV) I or II, hepatitis B virus (HBV), hepatitis C virus (HCV)\n\n          -  Other active malignancy < 2 years prior to registration; EXCEPTIONS: non-melanotic\n             skin cancer or carcinoma-in-situ of the cervix or low-risk prostate cancer after\n             curative therapy\n\n               -  NOTE: If there is a history of prior malignancy, they must not be receiving\n                  other specific treatment for their cancer\n\n          -  Any of the following:\n\n               -  Pregnant women or women of reproductive capability who are unwilling to use\n                  effective contraception (2 effective methods of contraception, at the same time)\n                  from the time of signing the informed consent through 30 days after the last\n                  dose of study treatment, OR unwilling to agree to completely abstain from\n                  heterosexual intercourse\n\n               -  Nursing women\n\n               -  Men who are unwilling to use a condom (even if they have undergone a prior\n                  vasectomy) while having intercourse with any woman, while taking the drug and\n                  for 30 days after stopping treatment\n\n               -  Unwilling to agree to completely abstain from heterosexual intercourse\n\n          -  Other co-morbidity, which would interfere with patient's ability to participate in\n             the trial, e.g. uncontrolled infection, uncompensated lung disease or psychiatric\n             illness\n\n          -  Concurrent chemotherapy, radiotherapy, or any ancillary therapy considered\n             investigational; NOTE: bisphosphonates are considered to be supportive care rather\n             than therapy, and are thus allowed while on protocol treatment\n\n          -  Known allergies to any of the components of the investigational treatment regimen or\n             required ancillary treatments\n\n          -  Patient has >= grade 2 peripheral neuropathy\n\n          -  Participation in clinical trials with other investigational agents not included in\n             this trial, within 14 days of the start of this trial and throughout the duration of\n             this trial"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "69", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01936090", 
            "org_study_id": "MC1286", 
            "secondary_id": [
                "NCI-2013-01646", 
                "MC1286", 
                "P30CA015083"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (bortezomib, TBI, melphalan, stem cell transplant)", 
                "description": "Given IV", 
                "intervention_name": "bortezomib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "LDP 341", 
                    "MLN341", 
                    "VELCADE"
                ]
            }, 
            {
                "arm_group_label": "Treatment (bortezomib, TBI, melphalan, stem cell transplant)", 
                "description": "Undergo TBI", 
                "intervention_name": "total-body irradiation", 
                "intervention_type": "Radiation", 
                "other_name": "TBI"
            }, 
            {
                "arm_group_label": "Treatment (bortezomib, TBI, melphalan, stem cell transplant)", 
                "description": "Given IV", 
                "intervention_name": "melphalan", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Alkeran", 
                    "CB-3025", 
                    "L-PAM", 
                    "L-phenylalanine mustard", 
                    "L-Sarcolysin"
                ]
            }, 
            {
                "arm_group_label": "Treatment (bortezomib, TBI, melphalan, stem cell transplant)", 
                "description": "Undergo autologous bone marrow transplant", 
                "intervention_name": "autologous bone marrow transplantation", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "ABMT", 
                    "bone marrow transplantation, autologous", 
                    "transplantation, autologous bone marrow"
                ]
            }, 
            {
                "arm_group_label": "Treatment (bortezomib, TBI, melphalan, stem cell transplant)", 
                "description": "Undergo autologous peripheral blood stem cell transplant", 
                "intervention_name": "autologous hematopoietic stem cell transplantation", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Treatment (bortezomib, TBI, melphalan, stem cell transplant)", 
                "description": "Undergo autologous peripheral blood stem cell transplant", 
                "intervention_name": "peripheral blood stem cell transplantation", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "PBPC transplantation", 
                    "PBSC transplantation", 
                    "peripheral blood progenitor cell transplantation", 
                    "transplantation, peripheral blood stem cell"
                ]
            }, 
            {
                "arm_group_label": "Treatment (bortezomib, TBI, melphalan, stem cell transplant)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Melphalan", 
                "Bortezomib"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 1, 2014", 
        "location": {
            "contact": {
                "last_name": "Mayo Clinic Clinical Trials Referral Office", 
                "phone": "507-538-7623"
            }, 
            "facility": {
                "address": {
                    "city": "Rochester", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55905"
                }, 
                "name": "Mayo Clinic"
            }, 
            "investigator": {
                "last_name": "Shaji K. Kumar, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I/II Bortezomib, Melphalan and Low Dose TBI Conditioning for Patients Undergoing Autologous Stem Cell Transplantation for Multiple Myeloma", 
        "other_outcome": [
            {
                "description": "Exact binomial 95% confidence intervals for the true MRD negative rate will be calculated.", 
                "measure": "Proportion of patients who achieve MRD negative status estimated by the number of patients who are MRD negative divided by the total number of evaluable patients who achieve a CR", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "The correlation of these categories with whether MRD is present (yes vs. no) will be evaluated using Fisher's exact test. In addition, the relationship between these categories and time to progression will be evaluated using Kaplan-Meier methods and log-rank statistics.", 
                "measure": "Abnormal ratio and suppressed uninvolved immunoglobulin assessed by HevyLite assay", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }
        ], 
        "overall_official": {
            "affiliation": "Mayo Clinic", 
            "last_name": "Shaji Kumar, M.D.", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "MTD defined as the dose level below the lowest dose that induces dose-limiting toxicity in at least one-third of patients (phase I)", 
                "safety_issue": "Yes", 
                "time_frame": "Up to day 5"
            }, 
            {
                "description": "Will be tabulated and summarized in this patient population. The grade 3+ adverse events will also be described and summarized in a similar fashion.", 
                "measure": "The number and severity of all adverse events (phase I)", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 3 years"
            }, 
            {
                "description": "Will be tabulated and summarized in this patient population. The grade 3+ adverse events will also be described and summarized in a similar fashion.", 
                "measure": "Proportion of complete responses (CR) defined as a CR noted as the objective status on two consecutive evaluations (phase II)", 
                "safety_issue": "No", 
                "time_frame": "Up to 3 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01936090"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Exact binomial 95% confidence intervals for the true CR rate at day 100 will be calculated.", 
                "measure": "CR rate at day 100 estimated by the total number of patients who achieve a complete CR by day 100 post-transplant divided by the total number of evaluable patients", 
                "safety_issue": "No", 
                "time_frame": "At day 100"
            }, 
            {
                "description": "Will be estimated using the method of Kaplan-Meier.", 
                "measure": "Time to progression", 
                "safety_issue": "No", 
                "time_frame": "Time from registration to the earliest date with documentation of disease progression, assessed at 1 year"
            }, 
            {
                "description": "Will be estimated using the method of Kaplan-Meier.", 
                "measure": "Time to progression", 
                "safety_issue": "No", 
                "time_frame": "Time from registration to the earliest date with documentation of disease progression, assessed at 2 years"
            }, 
            {
                "description": "Will be recorded for each patient, and frequency tables will be reviewed to determine patterns. Additionally, the relationship of the adverse event(s) to the study treatment will be taken into consideration.", 
                "measure": "Maximum grade for each type of adverse event", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 3 years"
            }
        ], 
        "source": "Mayo Clinic", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Mayo Clinic", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}