{
    "clinical_study": {
        "@rank": "168143", 
        "arm_group": [
            {
                "arm_group_label": "Prediabetes with exercise", 
                "arm_group_type": "Other", 
                "description": "150 minutes of moderate exercise per week"
            }, 
            {
                "arm_group_label": "Prediabetes without exercise", 
                "arm_group_type": "Other", 
                "description": "Pre-study activity level (i.e. no exercise)"
            }
        ], 
        "brief_summary": {
            "textblock": "It is well known that diabetes and excessive or high blood sugars causes blood vessel and\n      blood cell damage.  It is also possible, then, that people with pre-diabetes may also start\n      to have blood vessel and blood cell damage as the blood sugars rise from the normal range\n      into the diabetic range.  In addition to looking at potential damage, the question is\n      whether or not this damage improves with exercise. This study aims to look at blood vessel\n      and blood cells in three different ways by 1) looking at how the blood vessel responds to\n      \"sheer force\" (a blood pressure cuff pumped up and then released after a few minutes).  This\n      is done by ultrasound. 2) By looking at blood tests such as blood sugar, cholesterol, and\n      inflammation and 3) By looking at certain blood cells in the lab, how long they live and the\n      number of cells left after a certain number of days, and again, if this improves with\n      exercise."
        }, 
        "brief_title": "Effects of Aerobic Exercise in Patients With Pre-diabetes", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Prediabetes", 
        "condition_browse": {
            "mesh_term": [
                "Glucose Intolerance", 
                "Prediabetic State"
            ]
        }, 
        "detailed_description": {
            "textblock": "-  To refine a non-invasive test for endothelial dysfunction. The investigators will\n           examine the flow response to sheer-stress induced by the relief of pressure exerted\n           with a blood pressure cuff on the brachial artery, measuring flow responses with\n           Doppler. This is a measure of local nitric oxide production from endothelial cells\n           which is known to be impaired in diabetics, normal in non-diabetics, but unknown in\n           prediabetics.\n\n        -  To measure in the same individuals indicators of glucose metabolism abnormalities\n           including fasting blood glucose, HbA1C, insulin sensitivity by homeostasis model\n           assessment-estimated insulin resistance (HOMA-IR)  and insulin levels.\n\n        -  To measure Endothelial Progenitor Cell (EPC) count, viability, gene expression of key\n           genes such as endothelial nitric oxide synthase (eNOS), von-Willebrand's Factor (vWF)\n           and adhesion molecules such platelet-endothelial cell adhesion molecule-1 (PECAM-1 or\n           CD31), cadherin such as Vascular-Endothelial cadherin (VE-cadherin)or CD (cell surface\n           marker)-144, growth factors such as vascular-endothelial growth factor (VEGF)and\n           Insulin like growth factor (IGF-1)in the EPCs from pre-diabetes subjects pre and post\n           exercise.\n\n        -  Correlate the glucose metabolism abnormalities with potential causative factors of\n           endothelial dysfunction by studying EPC functions such as migration and tube formation\n           and susceptibility to apoptosis in moderate hyperglycemia. Apoptosis assay will be done\n           by Flow Cytometry analysis using Annexin V- Propidium-iodide dye.\n\n        -  Subjects will be randomized to the intervention (structured exercise) or continuation\n           of their usual life style (non-exercise, sedentary)group.\n\n      In both arms of the study, subjects will be encouraged to adhere to the standard dietary\n      advice that all pre-diabetic patients receive as part of their standards of care,\n      irrespective of design arm they will be in.\n\n      The investigators expect exercise to improve flow-mediated vasodilatation, EPC colony count\n      and function, along with better key gene expressions noted by Real Time-qualitative\n      polymerase chain reaction (PCR).\n\n        -  Assess the effects of the intervention comparing them to the findings in each\n           individual, in a paired manner.\n\n        -  After a washout period, individuals will be crossed over to see whether the effects of\n           the intervention are reversed and to demonstrate that the difference between controls\n           and intervention subjects was due to the aerobic exercise intervention, and not due to\n           random differences"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Prediabetic\n\n               -  Impaired fasting glucose (100-125mg/dl)\n\n               -  Impaired glucose tolerance (2' post between 140-199mg/dl)\n\n               -  HbA1C 5.7-6.4 mg/d (inclusive)\n\n          -  Exercise Naive\n\n          -  BMI between 20-39.9\n\n          -  Nutritional Counseling prior to participation with CDE/RD\n\n          -  Willing to wear activity monitor\n\n          -  Willing to keep a dietary log\n\n        Exclusion Criteria:\n\n          -  Pace maker or other implanted device that might have interference with Tanita scale\n\n          -  Any contraindication to moderate exercise\n\n          -  Previous coronary disease or cerebrovascular event active or clinically significant\n             coronary vascular disease, or peripheral vascular disease\n\n          -  Diabetes\n\n          -  Uncontrolled hypertension (SBP > 140 or DBP > 90 on 3 separate occasions) ACE's or\n             ARB's\n\n          -  Premature familial CAD (Father < 55years____ Mother <65years)\n\n          -  HDL < 40mg/dl\n\n          -  Triglycerides >400mg/dl\n\n          -  Any new lipid lowering medication started in the past 6 months\n\n          -  Framingham Risk Score two or more\n\n               1. Smoking\n\n               2. Hypertension (B/P > 140/90 or on antihypertensives)\n\n               3. HDL < 40mg/dl\n\n               4. Age men >45years or women >55years\n\n          -  Low hematocrit ( or hemoglobinopathies that may impair exercise tolerance) or\n             abnormal CBC\n\n          -  Uncontrolled hypo/hyperthyroidism\n\n          -  Active smoking\n\n          -  Liver disease ( alt or AST> 2.5's UNL)\n\n          -  Moderate or Severe Kidney disease, current or history\n\n          -  Pancreatitis, current or history\n\n          -  Any medication started in the last 3 months\n\n          -  Active non healing wounds\n\n          -  Recent Surgery in the last 3 months\n\n          -  Anti-inflammatory disease, current or history\n\n          -  Regular use of anti-inflammatory drugs\n\n          -  CA\n\n          -  Alcoholism\n\n          -  Women who are pregnant or intending to become pregnant\n\n          -  Oral or Injectable antidiabetic medication\n\n          -  Post menopausal women on hormone replacement\n\n          -  Any steroid medication (oral, inhaled, injected or nasal)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01860599", 
            "org_study_id": "IRB132171"
        }, 
        "intervention": [
            {
                "arm_group_label": "Prediabetes with exercise", 
                "description": "150 minutes of moderate exercise per week", 
                "intervention_name": "Exercise", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Prediabetes without exercise", 
                "description": "Pre-study activity level (i.e. no exercise)", 
                "intervention_name": "Without exercise", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "prediabetes", 
            "EPC's", 
            "vascular reactivity"
        ], 
        "lastchanged_date": "May 20, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Springfield", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "01199"
                }, 
                "name": "Baystate Medical Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effect of Controlled Aerobic Exercise on Endothelial Dysfunction and Vascular Reactivity in Patients With Pre-diabetes: A Crossover Pilot Study", 
        "other_outcome": {
            "description": "We will measure:\nA. plasma measurements of cytokines, including C - reactive protein, E-selectin, IL-6, IL-10, thrombin, leptin, adiponectin, fasting glucose, fasting insulin and fasting lipid profile from subjects are expected to reflect endothelial inflammation.\nB. Insulin sensitivity will be evaluated at baseline and weeks 6, 10 and16 using the HOMA ratio, calculated from individual serum measures (fasting glucose* insulin/405) C.Adiposity will be measured at baseline and at weeks 6, 10, and 16 using the Tanita Body Composition Analyzer scale, measured as percentage body fat D. Resting energy expenditure as measures of indirect calorimetry for basal metabolic rate measures (BMR).", 
            "measure": "Measures of Insulin Sensitivity by measuring inflammatory molecules as a surrogate of insulin resistance", 
            "safety_issue": "No", 
            "time_frame": "16 weeks"
        }, 
        "overall_contact": {
            "email": "ann.lagoy@bhs.org", 
            "last_name": "Annie Lagoy, RN", 
            "phone": "413-794-7224"
        }, 
        "overall_contact_backup": {
            "email": "inta.discenza@bhs.org", 
            "last_name": "Inta Discenza, RN", 
            "phone": "413-794-7132"
        }, 
        "overall_official": {
            "affiliation": "Baystate Medical Center", 
            "last_name": "Sabyasachi Sen, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "A. Number of viable CD34 +ve cells at Day-0 and viability assay. B. Colony Formation count assay at Day-5, pre and post exercise. C. We will test CD34+ cell migration, adhesion and tube formation properties. D. Gene expression in CD34+ cells of critical endothelial function and inflammatory genes will be measured: eNOS, vWF and PECAM1, VE-cadherin, VEGF-A, Superoxide dismutase (SOD)-1, 2 and 3, Catalase, Interleukin (IL)-6, Tumor Necrosis Factor (TNF alpha), P53, P21, PUMA, Bcl2 [Apoptosis genes] will also be noted", 
            "measure": "Measures of Endothelial Function by studying number, function and gene expression of endothelial progenitor cells (identified as CD34+ cells)", 
            "safety_issue": "No", 
            "time_frame": "16 weeks per patient"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01860599"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Baystate Medical Center", 
            "investigator_full_name": "Sabyasachi Sen, MD", 
            "investigator_title": "Assistant Professor Endocrinology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "A)\tMeasure Brachial reactivity through shear-stress using flow mediated dilatation (FMD) B). Measure Arterial Stiffness measure pre and post exercise. C) Measure Carotid Intima Media Thickness will be measured at each time point", 
            "measure": "Measures of Vacular Reactivity", 
            "safety_issue": "No", 
            "time_frame": "16 weeks"
        }, 
        "source": "Baystate Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Baystate Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2010", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}