{
    "clinical_study": {
        "@rank": "161539", 
        "arm_group": {
            "arm_group_label": "Acute Respiratory Failure - Bronchoalveolar lavage", 
            "description": "Intensive care unit patients with acute respiratory failure due to ventilator-associated pneumonia or the acute respiratory distress syndrome. Bronchoalveolar lavage (BAL) fluid will be obtained on days 1 and 5 post-enrollment for the determination of biochemical markers, and microbiological studies."
        }, 
        "biospec_descr": {
            "textblock": "Bronchoalveolar Lavage Fluid"
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "In a recent experimental study, the investigators showed that the growth factor Activin A is\n      expressed in the lungs of rats with the acute respiratory distress syndrome (ARDS) at levels\n      that are comparable with those determined in the bronchoalveolar (BAL) lavage fluid from\n      patients with ARDS. In the same study, the administration of the Activin A inhibitor\n      Folistatin resulted in attenuation of the histological damage of the ARDS-afflicted rat\n      lung.\n\n      The precise role of Activin A/Folistatin in acute respiratory failure associated with acute\n      lung inflammatory pathology has not been elucidated yet. Therefore, the purpose of the\n      present, observational study is to investigate the role of Activin A/Folistatin in\n      respiratory failure due to ARDS and/or ventilator-associated pneumonia (VAP), also in\n      relation with other biochemical markers, such as cytokines and surfactant-related proteins."
        }, 
        "brief_title": "Clinical and Biological Markers in Acute Respiratory Failure", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Ventilator-Associated Pneumonia", 
            "Acute Respiratory Distress Syndrome"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Pneumonia", 
                "Respiratory Distress Syndrome, Newborn", 
                "Respiratory Distress Syndrome, Adult", 
                "Acute Lung Injury", 
                "Respiratory Insufficiency", 
                "Pneumonia, Ventilator-Associated"
            ]
        }, 
        "detailed_description": {
            "textblock": "Rationale Survival from the Acute Respiratory Distress (ARDS) has been associated with\n      clinical (e.g. age, sepsis, and organ failure) and biological factors. The latter include\n      inflammatory mediators (e.g. cytokines), factors of activation/damage of the capillary\n      endothelium (e.g. von Willebrand factor) and the alveolar epithelium (e.g. intracellular\n      adhesion molecule-1), and factors associated with the coagulation/fibrinolysis cascade (e.g.\n      protein C). These biochemical markers have been previously associated with the duration of\n      mechanical ventilation, the ARDS-induced organ dysfunction/failure, and the survival of the\n      patients. A combination of biochemical and clinical markers might be useful as a prognostic\n      tool in ARDS.\n\n      In a recent experimental study, the investigators showed that the growth factor Activin A is\n      expressed in the lungs of rats with ARDS at levels that are comparable with those determined\n      in the bronchoalveolar (BAL) lavage fluid from patients with ARDS. In the same study, the\n      administration of the Activin A inhibitor Folistatin resulted in attenuation of the\n      histological damage of the ARDS-afflicted rat lung.\n\n      The precise role of Activin A/Folistatin in acute respiratory failure associated with acute\n      lung inflammatory pathology has not been elucidated yet. Therefore, the purpose of the\n      present, observational study is to investigate the role of Activin A/Folistatin in\n      respiratory failure due to ARDS and/or ventilator-associated pneumonia (VAP), in relation\n      with the other biochemical markers.\n\n      Methods Patients The study protocol has been approved by the Institutional Review Board of\n      Evaggelismos General Hospital, Athens, Greece. A study information sheet detailing the\n      associated potential risks and benefits will be provided to a first degree relative of\n      eligible patients. Subsequently, following a detailed discussion of the study with the\n      investigator(s), a written informed consent will be requested.\n\n      Continuous monitoring of patients will include electrocardiographic lead II, intraarterial\n      pressure [and/or cardiac index (PICCO plus, Pulsion Medical Systems, Munich, Germany) - in\n      concordance with clinical indications] and peripheral oxygen saturation (SpO2). Maintenance\n      of anesthesia will be achieved with intravenous midazolam or propofol and/or fentanyl or\n      remifentanyl. Neuromuscular blockade (cisatracurium) will be used in concordance with recent\n      recommendations, and/or as part of the treatment prescribed by the attending physicians. The\n      follow-up of the patients will last for 60 days or until hospital discharge (if it occurs\n      earlier than day 60 after study enrollment).\n\n      Conventional Mechanical Ventilation (CMV) Strategy Patients eligible for the study will be\n      initially on CMV ([Siemens 300C ventilator (Siemens, Berlin, Germany), with the following\n      FiO2/PEEP combinations: 0.5/10-12 cm H2O, 0.6/14-16 cm H2O, 0.7/14-16 cm H2O, 0.8/14-16 cm\n      H2O, 0.9/16-18 cm H2O, 1.0/20-24 cm H2O. In patients with a body mass index of > 27 kg/m2 or\n      with an intra-abdominal pressure of > 15 cmH2O, the positivity of end-expiratory\n      transpulmonary pressure will be confirmed with the use of an esophageal balloon catheter\n      (whenever feasible). Regarding patients with PaO2/FiO2 of less than 200 mmHg, the use of a\n      high PEEP is consistent with recently published data on relevant survival benefits. The\n      tidal volume will be 5.5-7.5ml/kg predicted body weight with a maximum allowable plateau\n      pressure of ≤32 cmH2O. The goals for tidal volume and plateau pressure will be 6.0 ml/Kg\n      predicted body weight and 30 cmH2O, respectively, provided that the below-mentioned gas\n      exchange goals are achievable. Respiratory rate will be adjusted so that arterial pH (pHa)\n      will range from 7.20 to 7.45 and the inspiratory to expiratory time (I/E) ratio will be 1:2.\n      Oxygenation targets will be as follows: SaO2=90-95% or PaO2=60-80 mmHg. The target pHa will\n      be >7.20. In cases of pHa of <7.20, breathing circuit deadspace will be reduced by\n      substituting the routinely used catheter mount (Mallinckrodt Dar, Mirandola, Italy) with a\n      short angular connector. Additional measures for pHa control may include increasing the\n      tidal volume up to 8.0 mL/Κg predicted body weight and the respiratory rate up to 35/min,\n      and starting a continuous bicarbonate infusion or implementing extracorporeal removal of\n      CO2.\n\n      PEEP/FiO2 Algorithm\n\n        1. Recruitment Maneuver (RM) - Continuous positive airway pressure of up to 45 cmH2O for\n           40 s at an FiO2 of 1.0  plus subsequent PEEP, FiO2 titration so that SaO2=90-95%, or\n           PaO2=60-80 (An additional RM may be administered at 5 and 10 hours after the original\n           RM)\n\n        2. FiO2 reduction will always precede PEEP reduction.\n\n        3. Weaning from CMV will be initiated when target gas-exchange is achievable at an FiO2 of\n           0.5 and a PEEP of less 8 cmH2O..\n\n        4. RMs may be administered during the first 5 days of study enrollment.\n\n      Rescue oxygenation Rescue oxygenation methodology may include high frequency oscillation\n      (HFO) with/without tracheal gas insufflation (TGI), prone positioning, inhaled nitric oxide,\n      and extracorporeal membrane oxygenation. The duration of the rescue oxygenation session will\n      be at least 10 hours with allowance for an unlimited extension if PaO2<60 mmHg. Rescue\n      initiation criterion: PaO2<60 mmHg for more than 30 min at FiO2=1.0, in the absence of any\n      reversible cardio-respiratory pathology and/or ventilator malfunction.\n\n      Bronchoscopies Bronchoalveolar lavage (BAL) BAL of ≤100 mL will be performed on day 1 and 5\n      post-enrollment. Patients will be eligible for BAL if their PaO2/FiO2 has exceeded 100 mmHg\n      for more than 12 hours and they are intubated with an orotracheal tube with an internal\n      diameter of ≥8.5 mm, or a tracheostomy tube. An (additional) RM will be performed after the\n      fiberoptic bronchoscopic procedure. BAL fluid samples will be used for microbiological\n      cultures, cell count, and the determination of biological markers. On the days of the\n      bronchoscopic procedures, the remainder of blood samples used for routine laboratory tests,\n      will be used for the determination of the concentrations of biological markers in the\n      peripheral blood.\n\n      BAL fluid studies The initial, 20-mL portion of the BAL fluid aspirate (which corresponds to\n      the bronchial sample) will be sent for microbiological cultures, and the rest will be stored\n      in ice-cold tubes. Subsequently, the BAL fluid will be filtered through sterile gauze and\n      centrifuged at 500 g for 15 min at 4 degrees Celcius. The supernatant will be used for the\n      determination of the concentrations of Activin A, inflammatory markers, and\n      surfactant-related proteins. The sediment will be used for total cell count, determination\n      of cell type, and estimation of cell viability on a Neubauer plate. Both the supernatant and\n      sediment will be stored at -70 degrees Celcius.\n\n      BAL cell studies These studies will be conducted in a centrifuged, hematoxylin-eosine\n      stained preparation  with a cell count of at least 300 for cell type determination.\n\n      POTENTIAL, PROTOCOL-RELATED RISKS AND THEIR PREVENTION Potential risks: Hypoxemia,\n      Hypercapnia, Hemorrhage, Arrhythmias, Barotrauma. Preventive measures:  Pre-oxygenation and\n      titration of sedation. ContinUous monitoring of cardio-respiratory parameters during\n      bronchoscopy. Bronchoscopy by an experienced endoscopist, in the presence of an experienced\n      operator of the conventional ventilator. Use of maximal internal diameter tracheal tube, in\n      conjunction with a minimal outer diameter bronchoscope. Potential benefits: BAL culture for\n      reliable identification of pathogens, with consequent use of a targeted antibiotic treatment\n      and avoidance of unnecessarily broad antibiotic regimens. The second BAL sample will enable\n      the confirmation of the effectiveness of the antibiotic treatment through the documentation\n      of the reduction in the concentrations of the colony forming units of the pathogens.\n\n      Since the investigational interventions of the present study protocol are close to the\n      departmenal, common clinical practice, the investigators applied for the characterization of\n      the present study protocol as \"observational\".\n\n      Patient follow-up Days 1-10 post-enrollment: Recording of detailed data on respiratory\n      mechanics, gas-exchange, hemodynamics, results of laboratory testing, and medical treatment.\n      Days 1-60 post-enrollment: Recording of organ failures and clinical course complications.\n      The final clinical outcome, i.e. survival to hospital discharge, will also be documented.\n\n      Statistical Analysis The normality of the distributions of the values of the biological\n      markers will be tested with the Kolmogorov Smirnov test. Logistic regression models\n      including  the biological markers as explanatory variables will be used to identify their\n      potential effect on clinical outcomes. In addition, receiver operating characteristic curves\n      will be constructed, in order to assess the prognostic value of the biological markers with\n      respect to clinical outcomes. Based on prior data, the investigators estimate that complete\n      data from a minimum of 50 patients will be needed  for study completion.\n\n      The current protocol constitutes part of the protocol of concurrently terminated NCT01478802"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Ventilator-associated pneumonia and/or ARDS.\n\n          2. PaO2 to fractional inspired oxygen (FiO2) of less than 400 mmHg.\n\n          3. Age 18-75 years.\n\n          4. Body weight of at least 40 Κg.\n\n        Exclusion Criteria:\n\n          1. Significant air leak.\n\n          2. Severe hemodynamic instability.\n\n          3. Heart disease.\n\n          4. Chronic obstructive pulmonary disease or asthma.\n\n          5. Intracranial hypertension.\n\n          6. Chronic interstitial lung disease.\n\n          7. Lung biopsy or lobectomy/pneumonectomy during current admission.\n\n          8. Prior lung or bone marrow transplantation.\n\n          9. Pregnancy.\n\n         10. Immunosuppression.\n\n         11. Bleeding diathesis and/or coagulation disturbances."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Intensive care unit patients with acute respiratory failure due to ventilator-associated\n        pneumonia or the acute respiratory distress syndrome."
            }
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02019095", 
            "org_study_id": "309-27-11-2013", 
            "secondary_id": "09ΣYN-12-1075"
        }, 
        "intervention": {
            "arm_group_label": "Acute Respiratory Failure - Bronchoalveolar lavage", 
            "intervention_name": "Bronchoscopy for the sampling of bronchoalveolar lavage (BAL) fluid", 
            "intervention_type": "Other"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Pulmonary Surfactants", 
                "Pulmonary Surfactant-Associated Proteins"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pneumonia, Ventilator-Associated", 
            "Respiratory Distress Syndrome, Adult", 
            "Pulmonary Surfactant-Associated Proteins", 
            "activin A"
        ], 
        "lastchanged_date": "December 17, 2013", 
        "location": [
            {
                "contact": {
                    "email": "sdmentzelopoulos@yahoo.com", 
                    "last_name": "Spyros D. Mentzelopoulos, MD, PhD", 
                    "phone": "+306975304909"
                }, 
                "contact_backup": {
                    "email": "szakynthinos@yahoo.com", 
                    "last_name": "Spyros G. Zakynthinos, MD, PhD", 
                    "phone": "+306977673885"
                }, 
                "facility": {
                    "address": {
                        "city": "Athens", 
                        "country": "Greece", 
                        "state": "Attica", 
                        "zip": "GR-10675"
                    }, 
                    "name": "Evaggelismos General Hospital"
                }, 
                "investigator": [
                    {
                        "last_name": "Spyros D Mentzelopoulos, MD, PhD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Sotirios Malachias, MD, PhD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Anastasios Stathopoulos, MD, PhD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Ektor Aninos, MD, PhD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Andreas Asimakos, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Charikleia Vrettou, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Maria Theodoridi, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Marios Karvouniaris, MD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Vassiliki Karavana, PhD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Athens", 
                        "country": "Greece", 
                        "state": "Attica", 
                        "zip": "GR-11527"
                    }, 
                    "name": "Academy of Athens, Biomedical Research Foundation, Center for Immunology and Transplantation, Athens, Greece"
                }, 
                "status": "Active, not recruiting"
            }
        ], 
        "location_countries": {
            "country": "Greece"
        }, 
        "number_of_groups": "1", 
        "official_title": "Clinical and Biological Markers in Ventilator-associated Pneumonia and the Acute Respiratory Distress Syndrome", 
        "other_outcome": {
            "description": "Ventilator-associated lung injury, nosocomial infections, and medical treatment-associated adverse events (e.g. drug-associated thrombocytopenia)", 
            "measure": "Clinical course complications", 
            "safety_issue": "Yes", 
            "time_frame": "Days 1-60 post-enrollment (or until actual time point of hospital discharge)"
        }, 
        "overall_contact": {
            "email": "sdmentzelopoulos@yahoo.com", 
            "last_name": "Spyros D Mentzelopoulos, MD, PhD", 
            "phone": "+306975304909"
        }, 
        "overall_contact_backup": {
            "email": "szakynthinos@yahoo.com", 
            "last_name": "Spyros G Zakynthinos, MD, PhD", 
            "phone": "+306977673885"
        }, 
        "overall_official": [
            {
                "affiliation": "Evaggelismos General Hospital; Dept. Intensive Care Medicine, University of Athens Medical School", 
                "last_name": "Spyros D Mentzelopoulos, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Evaggelismos General Hospital; Dept. Intensive Care Medicine, University of Athens Medical School", 
                "last_name": "Spyros G Zakynthinos, MD, PhD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Evaggelismos General Hospital; Dept. Intensive Care Medicine, University of Athens Medical School", 
                "last_name": "Spyros G Zakynthinos, MD, PhD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Greece: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Change in Activin A, levels in BAL fluid from day 1 to day 5 post-enrollment", 
                "safety_issue": "No", 
                "time_frame": "Days 1-5 post-enrollment"
            }, 
            {
                "measure": "Change in cytokine levels in BAL fluid from day 1 to day 5 post-enrollment", 
                "safety_issue": "No", 
                "time_frame": "Days 1-5 post-enrollment"
            }, 
            {
                "measure": "Change in surfactant protein C levels in BAL fluid from day 1 to day 5 post-enrollment", 
                "safety_issue": "No", 
                "time_frame": "Days 1-5 post-enrollment"
            }
        ], 
        "reference": [
            {
                "PMID": "10793167", 
                "citation": "Ware LB, Matthay MA. The acute respiratory distress syndrome. N Engl J Med. 2000 May 4;342(18):1334-49. Review. No abstract available."
            }, 
            {
                "PMID": "17182986", 
                "citation": "Ware JH. The limitations of risk factors as prognostic tools. N Engl J Med. 2006 Dec 21;355(25):2615-7."
            }, 
            {
                "PMID": "15644641", 
                "citation": "Parsons PE, Eisner MD, Thompson BT, Matthay MA, Ancukiewicz M, Bernard GR, Wheeler AP; NHLBI Acute Respiratory Distress Syndrome Clinical Trials Network. Lower tidal volume ventilation and plasma cytokine markers of inflammation in patients with acute lung injury. Crit Care Med. 2005 Jan;33(1):1-6; discussion 230-2."
            }, 
            {
                "PMID": "15201135", 
                "citation": "Ware LB, Eisner MD, Thompson BT, Parsons P, Matthay MA, The Acute Respiratory Distress Syndrome Network. Significance of von Willebrand Factor in Septic and Non-septic Patients with Acute Lung Injury. Am J Respir Crit Care Med. 2004 Jun 16 [Epub ahead of print]"
            }, 
            {
                "PMID": "14586055", 
                "citation": "Eisner MD, Parsons P, Matthay MA, Ware L, Greene K; Acute Respiratory Distress Syndrome Network. Plasma surfactant protein levels and clinical outcomes in patients with acute lung injury. Thorax. 2003 Nov;58(11):983-8."
            }, 
            {
                "PMID": "18670758", 
                "citation": "Calfee CS, Eisner MD, Parsons PE, Thompson BT, Conner ER Jr, Matthay MA, Ware LB; NHLBI Acute Respiratory Distress Syndrome Clinical Trials Network. Soluble intercellular adhesion molecule-1 and clinical outcomes in patients with acute lung injury. Intensive Care Med. 2009 Feb;35(2):248-57. doi: 10.1007/s00134-008-1235-0. Epub 2008 Aug 1. Review."
            }, 
            {
                "PMID": "15516488", 
                "citation": "Parsons PE, Matthay MA, Ware LB, Eisner MD; National Heart, Lung, Blood Institute Acute Respiratory Distress Syndrome Clinical Trials Network. Elevated plasma levels of soluble TNF receptors are associated with morbidity and mortality in patients with acute lung injury. Am J Physiol Lung Cell Mol Physiol. 2005 Mar;288(3):L426-31. Epub 2004 Oct 29."
            }, 
            {
                "PMID": "17667242", 
                "citation": "Ware LB, Matthay MA, Parsons PE, Thompson BT, Januzzi JL, Eisner MD; National Heart, Lung, and Blood Institute Acute Respiratory Distress Syndrome Clinical Trials Network. Pathogenetic and prognostic significance of altered coagulation and fibrinolysis in acute lung injury/acute respiratory distress syndrome. Crit Care Med. 2007 Aug;35(8):1821-8."
            }, 
            {
                "PMID": "18566109", 
                "citation": "Calfee CS, Ware LB, Eisner MD, Parsons PE, Thompson BT, Wickersham N, Matthay MA; NHLBI ARDS Network. Plasma receptor for advanced glycation end products and clinical outcomes in acute lung injury. Thorax. 2008 Dec;63(12):1083-9. doi: 10.1136/thx.2008.095588. Epub 2008 Jun 19."
            }, 
            {
                "PMID": "16909368", 
                "citation": "Ware LB. Pathophysiology of acute lung injury and the acute respiratory distress syndrome. Semin Respir Crit Care Med. 2006 Aug;27(4):337-49. Review."
            }, 
            {
                "PMID": "22161160", 
                "citation": "Apostolou E, Stavropoulos A, Sountoulidis A, Xirakia C, Giaglis S, Protopapadakis E, Ritis K, Mentzelopoulos S, Pasternack A, Foster M, Ritvos O, Tzelepis GE, Andreakos E, Sideras P. Activin-A overexpression in the murine lung causes pathology that simulates acute respiratory distress syndrome. Am J Respir Crit Care Med. 2012 Feb 15;185(4):382-91. doi: 10.1164/rccm.201105-0784OC. Epub 2011 Dec 8."
            }, 
            {
                "PMID": "17440419", 
                "citation": "Mentzelopoulos SD, Roussos C, Koutsoukou A, Sourlas S, Malachias S, Lachana A, Zakynthinos SG. Acute effects of combined high-frequency oscillation and tracheal gas insufflation in severe acute respiratory distress syndrome. Crit Care Med. 2007 Jun;35(6):1500-8."
            }, 
            {
                "PMID": "20232047", 
                "citation": "Mentzelopoulos SD, Malachias S, Kokkoris S, Roussos C, Zakynthinos SG. Comparison of high-frequency oscillation and tracheal gas insufflation versus standard high-frequency oscillation at two levels of tracheal pressure. Intensive Care Med. 2010 May;36(5):810-6. doi: 10.1007/s00134-010-1822-8. Epub 2010 Mar 16."
            }, 
            {
                "PMID": "20843245", 
                "citation": "Papazian L, Forel JM, Gacouin A, Penot-Ragon C, Perrin G, Loundou A, Jaber S, Arnal JM, Perez D, Seghboyan JM, Constantin JM, Courant P, Lefrant JY, Guérin C, Prat G, Morange S, Roch A; ACURASYS Study Investigators. Neuromuscular blockers in early acute respiratory distress syndrome. N Engl J Med. 2010 Sep 16;363(12):1107-16."
            }, 
            {
                "PMID": "19001507", 
                "citation": "Talmor D, Sarge T, Malhotra A, O'Donnell CR, Ritz R, Lisbon A, Novack V, Loring SH. Mechanical ventilation guided by esophageal pressure in acute lung injury. N Engl J Med. 2008 Nov 13;359(20):2095-104. Epub 2008 Nov 11."
            }, 
            {
                "PMID": "20197533", 
                "citation": "Briel M, Meade M, Mercat A, Brower RG, Talmor D, Walter SD, Slutsky AS, Pullenayegum E, Zhou Q, Cook D, Brochard L, Richard JC, Lamontagne F, Bhatnagar N, Stewart TE, Guyatt G. Higher vs lower positive end-expiratory pressure in patients with acute lung injury and acute respiratory distress syndrome: systematic review and meta-analysis. JAMA. 2010 Mar 3;303(9):865-73. doi: 10.1001/jama.2010.218. Review."
            }, 
            {
                "PMID": "9609406", 
                "citation": "Nakos G, Kitsiouli EI, Tsangaris I, Lekka ME. Bronchoalveolar lavage fluid characteristics of early intermediate and late phases of ARDS. Alterations in leukocytes, proteins, PAF and surfactant components. Intensive Care Med. 1998 Apr;24(4):296-303."
            }, 
            {
                "PMID": "11734443", 
                "citation": "Park WY, Goodman RB, Steinberg KP, Ruzinski JT, Radella F 2nd, Park DR, Pugin J, Skerrett SJ, Hudson LD, Martin TR. Cytokine balance in the lungs of patients with acute respiratory distress syndrome. Am J Respir Crit Care Med. 2001 Nov 15;164(10 Pt 1):1896-903."
            }, 
            {
                "PMID": "7985891", 
                "citation": "Clark JG, Milberg JA, Steinberg KP, Hudson LD. Type III procollagen peptide in the adult respiratory distress syndrome. Association of increased peptide levels in bronchoalveolar lavage fluid with increased risk for death. Ann Intern Med. 1995 Jan 1;122(1):17-23."
            }, 
            {
                "PMID": "10588595", 
                "citation": "Greene KE, Wright JR, Steinberg KP, Ruzinski JT, Caldwell E, Wong WB, Hull W, Whitsett JA, Akino T, Kuroki Y, Nagae H, Hudson LD, Martin TR. Serial changes in surfactant-associated proteins in lung and serum before and after onset of ARDS. Am J Respir Crit Care Med. 1999 Dec;160(6):1843-50."
            }, 
            {
                "PMID": "9700116", 
                "citation": "Madtes DK, Rubenfeld G, Klima LD, Milberg JA, Steinberg KP, Martin TR, Raghu G, Hudson LD, Clark JG. Elevated transforming growth factor-alpha levels in bronchoalveolar lavage fluid of patients with acute respiratory distress syndrome. Am J Respir Crit Care Med. 1998 Aug;158(2):424-30."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02019095"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Athens", 
            "investigator_full_name": "Spyros D. Mentzelopoulos", 
            "investigator_title": "Assistant Professor in Intensive Care Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Survival to hospital discharge", 
                "safety_issue": "No", 
                "time_frame": "Days 1-60 (or until actual time point of hospital discharge) post-enrollment"
            }, 
            {
                "description": "Organ Failures are defined as SOFA subcomponent scores of 3 or 4. For example Renal failure is defined as a serum creatinine level of 3.5 mg/dL or greater; Coagulation failure is defined as a platelet count of 50,000/μL or less.", 
                "measure": "Organ Failure Free Days", 
                "safety_issue": "No", 
                "time_frame": "Days 1-60 post-enrollment"
            }, 
            {
                "measure": "Respiratory compliance and plateau airway pressure at 09:00 a.m. of days 1-10 post-enrollment", 
                "safety_issue": "No", 
                "time_frame": "Days 1-10 post-enrollment"
            }, 
            {
                "measure": "PaO2/FiO2, PaCO2, pHa, and central-venous oxygen saturation at 09:00 a.m. of days 1-10 post-enrollment.", 
                "safety_issue": "No", 
                "time_frame": "Days 1-10 post-enrollment"
            }, 
            {
                "measure": "Mean arterial and central-venous pressure, and norepinephrine infusion rate at 09:00 a.m. of days 1-10 post-enrollment", 
                "safety_issue": "No", 
                "time_frame": "Days 1-10 post-enrollment"
            }
        ], 
        "source": "University of Athens", 
        "sponsors": {
            "collaborator": {
                "agency": "Academy of Athens", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Athens", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}