{
    "clinical_study": {
        "@rank": "55380", 
        "arm_group": [
            {
                "arm_group_label": "Oxycodone/Naloxone", 
                "arm_group_type": "Active Comparator"
            }, 
            {
                "arm_group_label": "Placebo oxycodone/naloxone", 
                "arm_group_type": "Placebo Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "The primary objective was to demonstrate the superiority of OXN over placebo over time from\n      the initial dose of study medication to multiple pain events (inadequate analgesia) during\n      the double blind phase."
        }, 
        "brief_title": "A Randomised, Double Blind, Placebo and Active Controlled, Double Dummy,Parallel Group Study to Determine the Safety and Efficacy of Oxycodone/Naloxone Prolonged Release Tablets in Subjects With Moderate to Severe, Chronic Nonmalignant Pain", 
        "completion_date": {
            "#text": "May 2006", 
            "@type": "Actual"
        }, 
        "condition": "Subjects With Moderate to Severe, Chronic Nonmalignant Pain", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria -\n\n        Subjects had to meet all the following criteria to be included in this study:\n\n          1. Males and females at least 18 years of age (Females less than one year\n             post-menopausal had to have a negative serum or urine pregnancy test recorded within\n             72 hours prior to the first dose of study medication, be non-lactating, and willing\n             to use adequate and reliable contraception throughout the study.).\n\n          2. Documented history of moderate to severe chronic pain of low back that required\n             around-the-clock opioid therapy.\n\n          3. Nonmalignant low back pain adequately managed by an opioid analgesic for at least the\n             past 2 weeks.\n\n          4. Subjects who required continuation of daily opioid analgesic treatment and were\n             likely to benefit from chronic opioid therapy for the duration of the study.\n\n          5. Subjects willing and able to participate in all aspects of the study, including use\n             of oral medication, completion of subjective evaluations, attending scheduled clinic\n             visits, completing telephone contacts, and compliance with protocol requirements as\n             evidenced by providing written, informed consent.\n\n        Amendment No. 1, dated 28-Sep-2004 prior to FPFV, changed the inclusion criteria to\n\n          -  Bullet 3:  Nonmalignant low back pain (for example osteoarthrosis / osteoarthritis of\n             spine, deforming spondylosis, spondylolisthesis, disc herniation / sciatica, spinal\n             stenosis) adequately managed by an opioid analgesic for at least the past 2 weeks.\n\n          -  Bullet 4:  Subjects who required continuation of daily opioid analgesic treatment and\n             were likely to benefit from chronic opioid therapy (WHO step III opioid) for the\n             duration of the study.\n\n        (See Section 9.8.1) Any amendments to the protocol are included in Appendix 16.1.1.1.\n        Exclusion Criteria -\n\n        Subjects who met any of the following criteria were excluded from this study:\n\n          1. Any history of hypersensitivity to oxycodone, naloxone, or related products.\n\n          2. Subjects currently taking the equivalent of < 10 mg or > 40 mg/d oxycodone (Refer to\n             Appendix 12.2 of the protocol: Drug Conversion Tables.).\n\n          3. Subjects diagnosed with cancer, not including basal cell carcinoma.\n\n          4. Active alcohol or drug abuse with severity sufficient to place the subjects at risk.\n\n          5. Evidence of clinically significant cardiovascular, renal, hepatic, gastrointestinal\n             (paralytic ileus), or psychiatric disease, as determined by medical history, clinical\n             laboratory tests, Electrocardiogram (ECG) results, and physical examination, that\n             would have placed the subject at risk upon exposure to the study medication or that\n             could confound the analysis and/or interpretation of the study results.\n\n          6. Abnormal aspartate aminotransferase (AST; SGOT), alanine aminotransferase (ALT;\n             SGPT), or alkaline phosphatase levels (> 3 times the upper limit of normal) or an\n             abnormal total bilirubin and/or creatinine level(s) (outside of the reference range).\n\n          7. Surgery completed less than 2 months prior to the start of the Screening Period,\n             planned surgery during the 12-week Double-blind Phase, or any other pharmacological\n             or non-pharmacological intervention that would have influenced pain during the study\n             (not including chemotherapy) or precluded completion of the study.\n\n          8. Subjects taking, or who had taken, naloxone or an experimental drug less than 30 days\n             prior to the start of the Screening Period.\n\n          9. Subjects with a history of 2 or greater low back surgeries. Amendment No. 1, dated\n             28-Sep-2004 prior to FPFV, changed the exclusion criterion bullet 4 to:  Active\n             alcohol or drug abuse.\n\n        Amendment No. 2, dated 25-May-2005, changed the exclusion criterion bullet 9 to:  Subjects\n        with a history of less than 2 low back surgeries.\n\n        (See Section 9.8.1) Any amendments to the protocol are included in Appendix 16.1.1.1.\n        Subjects who did not meet the inclusion/exclusion criteria could be allowed to enter the\n        study if, following discussion between the Investigator and CRO/Sponsor, written\n        permission was obtained from the CRO/Sponsor.  In such instances, written permission was\n        filed at the investigational site and at the CRO/Sponsor."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "463", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01971632", 
            "org_study_id": "OXN3401"
        }, 
        "intervention": [
            {
                "arm_group_label": "Oxycodone/Naloxone", 
                "intervention_name": "Oxycodone & naloxone  combination, prolonged release", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo oxycodone/naloxone", 
                "intervention_name": "placebo oxycodone / naloxone", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Naloxone", 
                "Oxycodone"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 21, 2014", 
        "link": {
            "description": "Results available on website", 
            "url": "http://www.mundipharma-rd.eu"
        }, 
        "number_of_arms": "2", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Unspecified"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "May 2006", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Primary Objective is To demonstrate the superiority of OXN over placebo on the time from the initial dose of study medication to multiple (ie, recurring) pain events (inadequate analgesia) during the Double-blind Phase.", 
            "measure": "Efficacy of Analgesia", 
            "safety_issue": "No", 
            "time_frame": "up to 12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01971632"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Secondary To compare sleep quality during treatment with OXN compared with placebo and OXY compared with placebo as measured by the sleep interference item of the modified Brief Pain Inventory Short Form (modified BPI-SF)4.", 
                "measure": "Quality of sleep assessment", 
                "safety_issue": "No", 
                "time_frame": "up to 12 weeks"
            }, 
            {
                "description": "Secondary to compare the total amount of rescue medication used per day (24 hours) by subjects receiving OXN, OXY, and placebo.", 
                "measure": "The amount of rescue medication taken", 
                "safety_issue": "No", 
                "time_frame": "up to 12 weeks"
            }
        ], 
        "source": "Mundipharma Research GmbH & Co KG", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Mundipharma Research GmbH & Co KG", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2005", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}