{
    "clinical_study": {
        "@rank": "116021", 
        "brief_summary": {
            "textblock": "Background:\n\n      - The risk for becoming addicted to drugs varies from person to person, even among those\n      using similar drugs in a similar way. Researchers do not fully understand why some people\n      become addicted to drugs and others do not. Studies suggest that under certain life\n      circumstances, some genes may increase the risk for addiction. This study will use genetic\n      information, computer tasks, magnetic resonance imaging (MRI), and other tests to see what\n      brain networks may be related to drug addiction.\n\n      Objectives:\n\n      - To better understand brain networks that may be related to susceptibility to drug\n      addiction.\n\n      Eligibility:\n\n      - Healthy non-smoking volunteers between 18 and 55 years of age.\n\n      Design:\n\n        -  This study will have one screening visit and four all-day study visits. For male\n           participants, the visits will be about 7 days apart over 5 to 7 weeks. Female\n           participants will have the visits scheduled to coordinate with their menstrual cycle.\n\n        -  This study involves small doses of three approved drugs: two oral dopamine drugs and a\n           nicotine patch. For each scanning session, participants will have three study drugs.\n           However, only one pill or patch will be the    real    drug; the other two will be\n           placebos. Some participants may have only placebos during a visit.\n\n        -  Participants will be screened with a physical exam and medical history. Blood and urine\n           samples will be taken. Other tests will be given to ensure that participants are not\n           smoking or using drugs while they are in the study.\n\n        -  During the all-day scanning visits, participants will receive two pills and one patch\n           in the morning and they will be trained on simple computer tasks. In the afternoon,\n           participants will have MRI scans and we will measure their brain activity while they\n           rest and while they perform computer tasks in the scanner. Participants will also\n           answer questionnaires during the scanning visits."
        }, 
        "brief_title": "Brain Networks and Addiction Susceptibility", 
        "completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Nicotine Dependence", 
        "condition_browse": {
            "mesh_term": [
                "Disease Susceptibility", 
                "Tobacco Use Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "Objective. Identification of genetic risk factors predisposing to nicotine abuse and\n      dependence, and elucidation of their neurobiological mechanisms of action, is critical to\n      individualized treatments and prevention of nicotine addiction. Nicotine exerts its effects\n      on the brain through nicotinic acetylcholine receptors (nAChRs). The non-synonymous single\n      nucleotide polymorphism (SNP) rs16969968 in the CHRNA5 gene encoding the   5 subunit of\n      nAChRs has been unequivocally associated with smoking behavior and nicotine dependence in\n      genome-wide association studies (GWAS). At the brain level, the salience network (SN)   or\n      the neural circuitry connecting the anterior insula (AI), dorsal anterior cingulate cortex\n      (dACC), the ventral striatum (VS), and extended amygdala   has been shown to be crucially\n      involved in nicotine addiction. The SN detects salient events and initiates a rapid switch\n      between large-scale brain networks, the default-mode network (DMN) and executive control\n      network (ECN), in control of behavior. Genetic influences on the SN may therefore explain\n      some of the individual differences in susceptibility to addiction. We have previously shown\n      that resting-state connectivity of the SN is decreased in smokers and non-smokers with the\n      rs16969968 risk allele. But the underlying neurobiological processes are still unknown.\n      Given a well-established role of dopamine (DA) in addiction, and the presence of nAChRs on\n      DA neurons, one plausible mechanism involves cholinergic modulation of DA transmission.\n      Consequently, we will employ an integrative imaging pharmacogenetics approach to test for DA\n      mediation of the rs16969968 effects on the SN in healthy non-smoking participants, with the\n      goal of elucidating the neurobiological mechanism underlying the association between this\n      SNP and susceptibility to nicotine dependence without the confound of chronic smoking.\n\n      Study Population. Sixty pre-screened participants will be classified into two equal groups\n      (n = 30 per group) based on their rs16969968 genotype: 1) rs16969968 risk allele\n      homozygotes, or A/A genotype (   Risk Group   ); and 2) rs16969968 non-risk allele\n      homozygotes, or G/G genotype (   Non-Risk Group   ). Participants will be healthy,\n      right-handed males and females, aged 18-55, non-smokers and free of lifetime substance\n      dependence.\n\n      Design. A double-blind, placebo-controlled crossover design will be used. Each participant\n      will complete a screening session (under the Screening Protocol 06-DA-N415); an orientation\n      session, which will include a nicotine patch tolerance test; and 4 imaging visits, each with\n      a different pharmacological pre-treatment prior to scanning: 1) placebo pill + placebo\n      patch; 2) 20 mg oral methylphenidate + placebo patch; 3) 2 mg oral haloperidol + placebo\n      patch; and 4) placebo pill + 7 mg nicotine patch.\n\n      Outcome Measures. The study will use neuroimaging (fMRI) to assess the impact of rs16969968\n      genotype and drug condition (MPH vs. haloperidol vs. nicotine vs. placebo) on the SN, ECN,\n      and DMN function at rest and during task performance. The primary outcome measures will be:\n      1) network coherence, as indexed by resting-state and task-related functional connectivity\n      (FC); 2) dynamic task-related interactions; and 3) behavioral task performance. We will also\n      test for genetic effects on 4) self-report measures of impulsivity and other traits\n      associated with addiction susceptibility."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        The inclusion criteria are as follows:\n\n          1. Participants must be between 18-55 years of age. Justification: Many neural processes\n             change with age, including the attributes of, and interactions between, the three\n             brain networks assessed in the study. In addition, the risk of difficult-to-detect\n             medical abnormalities such as silent cerebral infarcts increases with age. Assessment\n             tool(s): driver   s license, birth certificate, or other government-issued forms of\n             identification.\n\n          2. Participants must be right-handed. Justification: Some of the neural processes\n             assessed in this protocol may be lateralized in the brain. In order to reduce\n             potential variance, participants will be required to be right-handed. Assessment\n             tool(s): Edinburgh Handedness Inventory.\n\n          3. Participants must be in good health. Justification: Many illnesses may alter fMRI\n             signals as well as neural functioning. Assessment tool(s): Participants will provide\n             a brief health history during phone screening, and undergo a medical history and\n             physical examination with an IRP clinician.\n\n          4. Participants must be free of lifetime substance dependence, and free of substance\n             abuse in the last 2 years, for any substance, including nicotine, alcohol,\n             prescription drugs, and illicit drugs, according to DSM-IV diagnostic criteria. With\n             respect to tobacco use, participants must not be current smokers and must never have\n             been daily smokers for more than 1 month. In addition, the MAI and/or PI will use\n             their medical/scientific judgment on a case-by-case basis to disqualify potential\n             participants from participation at lower levels of use. Justification: Abuse or\n             dependence on drugs or alcohol may result in unique CNS deficits that could confound\n             results. This eligibility criterion is particularly important in the current study,\n             which examines the neurobiological processes underlying susceptibility to drug\n             dependence in the absence of, and preceding, chronic use and the development of such\n             dependence. Assessment tool(s): The computerized SCID and clinical substance\n             abuse/dependence assessment. While recreational/intermittent use of alcohol and/or\n             marijuana will be tolerated, individuals will be excluded from participation if they\n             meet lifetime DSM-IV diagnosis of abuse or dependence.\n\n          5. Both male and female participants will be enrolled in the study.\n\n          6. Only the A/A homozygotes and G/G homozygotes at the rs16969968 locus will be enrolled\n             in the study.\n\n        The enrollment will be open to all racial and ethnic groups, including Caucasians, African\n        Americans, and Asians, as well as Hispanic and non-Hispanics, and we will make an effort\n        to include all racial and ethnic groups as long as all participants meet the rs16969968\n        genotype criteria. However, based on reported allele frequencies at this locus, we expect\n        most of the study participants will be Caucasian. Justification: The allele frequencies at\n        the rs16969968 locus vary greatly between racial and ethnic groups, making it extremely\n        difficult to ensure a balance of ethnicities across the genotype groups. In particular,\n        the minor A allele of rs16969968 (the Risk allele in the current study), associated with\n        increased risk of heavy smoking and nicotine dependence, has a frequency of 0.42 in\n        Caucasians, but is very rare in Asians (0.03) and African Americans (0.07) (Saccone et\n        al., 2010b). Therefore, assuming Hardy-Weinberg Equilibrium, we will need to recruit\n        approximately 205 Caucasian subjects in order to meet the enrollment target of n = 30 per\n        genotype group (i.e., 30 A/A and 30 G/G), with the A/A homozygotes being the limiting\n        factor.  For comparison, because the A/A is very rare in African Americans (0.0049; or 49\n        in 10,000), we would need to recruit over 6,000 African American subjects to meet our\n        enrollment target of n = 30 for that ethnic group; if we aimed at only 15 African American\n        subjects in our sample (closer to the distribution in the Baltimore area), we would still\n        have to recruit over 3,000 African American subjects. The frequency of the A/A homozygotes\n        in Asian population is even more daunting (0.0009; or 9 in 10,000). Importantly, because\n        the association between the rs16969968 locus and nicotine addiction severity has been\n        demonstrated in all three ethnic groups in a recent meta-analysis (Chen et al., 2012), we\n        argue that the racial and ethnic groups not enrolled in the current study will still\n        benefit from basic, mechanistic knowledge gained from this study if translated to clinical\n        treatment and prevention of nicotine abuse and dependence in the future. The estimated\n        number of potential participants to be screened is 300.  Assessment tools: Genotype group\n        membership will be determined by genotyping. Racial and ethnic group membership will be\n        initially determined by self-report. Additionally, we will examine ancestry information\n        markers to verify and extend the self-reported ethnic background and to test for possible\n        modulatory effects of specific genetic-ancestry groups with respect to the rs16969968\n        effects in our data.\n\n        EXCLUSION CRITERIA:\n\n        Participants will be excluded if they:\n\n          1. are not suitable to undergo an fMRI experiment due to certain implanted devices\n             (cardiac pacemaker or neurostimulator, some artificial joints, metal pins, surgical\n             clips or other implanted metal parts), body morphology, or claustrophobia.\n             Justification: MR scanning is one of the primary measurement tools used in the\n             protocol. Assessment tool(s): Prospective participants will fill out an MRI screening\n             questionnaire and undergo an interview with an MR technologist. Questions concerning\n             suitability for scanning will be referred to the MR Medical Safety Officer.\n             Prospective participants will be questioned about symptoms of claustrophobia and\n             placed in the mock scanner during their first visit to assess for possible difficulty\n             tolerating the confinement of the scanner and for ability to fit into the scanner.\n\n          2. have coagulopathies, history of, current superficial, or deep vein thrombosis,\n             musculoskeletal abnormalities restricting an individual   s ability to lie flat for\n             extended periods of time. Justification: MR scanning sessions require participants to\n             lie flat on their backs and remain perfectly still for approximately two hours.\n             Therefore, conditions that would make that difficult (e.g. chronic back pain,\n             significant scoliosis) or dangerous (e.g. familial hypercoagulability syndrome,\n             history of thrombosis) will be exclusionary. Assessment tool(s): History and physical\n             examination by an IRP clinician, supplemented with a trial of lying in the mock\n             scanner to assess comfort issues.\n\n          3. have HIV or Syphilis. Justification: HIV and Syphilis both can have central nervous\n             system (CNS) sequelae, thus introducing unnecessary variability into the data.\n             Assessment tool(s): Oral HIV followed by blood test if oral test is + and RPR+ (> 1:8\n             without history of adequate treatment).\n\n          4. regularly use some prescriptions (e.g., antidepressants, benzodiazepines,\n             antipsychotics, anticonvulsants, barbiturates), over-the-counter (e.g., cold\n             medicine) or herbal medications (e.g., Kava, Gingko biloba, St.  John   s wort) that\n             may alter CNS function, cardiovascular function, or neuronal-vascular coupling.\n             Justification: The use of these substances may alter the fMRI signal and/or neural\n             functions of interest in the current study. Assessment tool(s): History and\n             comprehensive urine drug screening to detect antidepressants, benzodiazepines,\n             antipsychotics, anticonvulsants, and barbiturates. The MAI/PI will use their\n             medical/scientific judgment on a case-by-case basis.\n\n          5. currently use moderate or strong CYP3A4 or 2D6 inhibitors not already covered by\n             other exclusion criteria. Justification: Inhibitors of CYP3A4 or 2D6 may cause mild\n             to moderately increased haloperidol concentrations when taken concomitantly, thereby\n             increasing the possibility and/or duration of side effects associated with\n             haloperidol administration. Assessment tool: All medications reported by participants\n             will be reviewed for their effects on CYP3A4 and 2D6. Additionally, we will instruct\n             participants to not consume grapefruit juice (2D6 inhibitor) on study days.\n\n          6. have any current, or a history of, neurological illnesses including, but not limited\n             to, seizure disorders, frequent migraines or on prophylaxis medications, multiple\n             sclerosis, movement disorders, history of significant head trauma, or CNS tumor.\n             Justification: Neurological diseases alter CNS function and, possibly, the\n             neuronal-vascular coupling that forms the basis of the fMRI signal. Assessment\n             tool(s): History and physical examination by a qualified IRP clinician, urine drug\n             screening for anticonvulsants not disclosed by history. History of head trauma with\n             loss of consciousness of more than 30 minutes or with post-concussive sequelae\n             lasting more than two days, regardless of loss of consciousness, will be\n             exclusionary.\n\n          7. have any current, or a history of, major psychiatric disorders, substance-induced\n             psychiatric disorders, suicidal ideations and/or suicide attempts,\n             attention-deficit/hyperactivity disorder (ADHD), or psychosis, or are currently under\n             antidepressant or antipsychotic medication treatment. Justification: Psychiatric\n             disorders may be accompanied by alternations in brain structure and/or function.\n             Assessment tool(s): Computerized SCID, Beck Depression Inventory, Beck Anxiety\n             Inventory, Adult ADHD Self-Report Scales and clinical interview confirmation by\n             clinician.\n\n          8. are cognitively impaired or learning disabled. Justification: Cognitive impairment\n             and learning disabilities may be associated with altered brain functioning in regions\n             recruited during laboratory task performance.  Cognitive impairment may affect one\n             s ability to give informed consent. Assessment tool(s): History examination and\n             Wechsler Abbreviated Scale of Intelligence (WASI). IQ estimate must be greater than\n             or equal to 85.\n\n          9. have significant cardiovascular or cerebrovascular conditions. Justification: Such\n             conditions may alter blood flow, the fMRI signal and other autonomic signals, and\n             increase risks associated with nicotine patch use. Assessment tool(s): History and\n             physical exam, including EKG.\n\n         10. have QTc greater than 450. Justification: Haloperidol may increases the risk of\n             Torsades de Pointes and QTc prolongation. Assessment tool: EKG.\n\n         11. have any other major medical condition that in the view of the investigators would\n             compromise the safety of an individual during participation. Justification: Many\n             illness not explicitly covered here may increase risk or alter important outcome\n             measures. Assessment tool(s): History and physical examination by an IRP clinician\n             and CBC, urinalysis, NIDA chemistry panel (liver function tests, electrolytes, kidney\n             function). The following lab values will result in exclusion from the study:\n\n               1. Hemoglobin <  10 g/dl\n\n               2. White Blood Cell Count <  2400/microL\n\n               3. Liver Function Tests >  3 times normal\n\n               4. Serum glucose >  200 mg/dl\n\n               5. Urine protein >  2+\n\n               6. Estimated creatinine clearance < 60ml/min\n\n         12. pregnant, planning to become pregnant, or breastfeeding. Justification: Study\n             procedures and drugs used in the current protocol may complicate pregnancy or be\n             transferred to nursing children. Assessment tool/s: Urine pregnancy tests will be\n             conducted at the beginning of each scanning visit.\n\n        The MAI will retain discretion to exclude based on less extreme lab results. After the\n        screening process has been completed, the MAI will take into account all data collected in\n        order to decide if there is an existing medical illness that would compromise\n        participation in this research."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 14, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01924468", 
            "org_study_id": "999913483", 
            "secondary_id": "13-DA-N483"
        }, 
        "intervention": {
            "description": "N/A", 
            "intervention_name": "Oral methylphenidate and Oral haloperidol", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Haloperidol", 
                "Haloperidol decanoate", 
                "Methylphenidate"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cognitive Control", 
            "fMRI", 
            "Genetics", 
            "Dopamine"
        ], 
        "lastchanged_date": "April 9, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21224"
                }, 
                "name": "National Institute on Drug Abuse"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Impact of Genetic Variation In Nicotinic Cholinergic Receptors on Functional Brain Networks Underlying Addiction Susceptibility", 
        "overall_contact": {
            "email": "estein@mail.nih.gov", 
            "last_name": "Elliot Stein, Ph.D.", 
            "phone": "(443) 740-2650"
        }, 
        "overall_official": {
            "affiliation": "National Institute on Drug Abuse (NIDA)", 
            "last_name": "Elliot Stein, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "August 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "The impact of rs16969968 genotype on the BOLD fMRI signal and functional connectivity (FC) within and between the three networks of interests (SN, ECN, DMN) at rest and during task performance.", 
            "safety_issue": "No", 
            "time_frame": "5 months"
        }, 
        "reference": [
            {
                "PMID": "15862520", 
                "citation": "Armstrong SM, Stuenkel EL. Progesterone regulation of catecholamine secretion from chromaffin cells. Brain Res. 2005 May 10;1043(1-2):76-86."
            }, 
            {
                "PMID": "16087444", 
                "citation": "Beckmann CF, DeLuca M, Devlin JT, Smith SM. Investigations into resting-state connectivity using independent component analysis. Philos Trans R Soc Lond B Biol Sci. 2005 May 29;360(1457):1001-13."
            }, 
            {
                "PMID": "21708219", 
                "citation": "Bentley P, Driver J, Dolan RJ. Cholinergic modulation of cognition: insights from human pharmacological functional neuroimaging. Prog Neurobiol. 2011 Sep 1;94(4):360-88. doi: 10.1016/j.pneurobio.2011.06.002. Epub 2011 Jun 17. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01924468"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute on Drug Abuse (NIDA)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Pharmacodynamics Study, Intervention Model: Crossover Assignment, Masking: Double-Blind, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}