{
    "clinical_study": {
        "@rank": "114191", 
        "arm_group": {
            "arm_group_label": "Metformin (Glucophage)", 
            "arm_group_type": "Experimental", 
            "description": "The starting dose of metformin will be 500 mg po daily for one week. The dose can be escalated to 500 mg twice a day after one week, and further escalated to the final dose of 1000 mg twice a day in week 3 if the medication is tolerated without adverse side effects (refer to holding parameters described in section 9.3.3). All doses should be administered with food to decrease gastrointestinal upset."
        }, 
        "brief_summary": {
            "textblock": "Metformin is an antidiabetic drug which is an inexpensive and generally well tolerated\n      medication. More recently metformin has been shown to act against carcinomas by two\n      mechanisms: 1) an indirect, insulin‐dependent mechanism which sensitizes tissues to insulin,\n      inhibits hepatic gluconeogenesis, and stimulates uptake of glucose in muscle, thereby\n      reducing fasting blood glucose and circulating levels of insulin, lowering the pro survival\n      activity of the insulin/INSR axis, and 2) a direct, insulin‐independent mechanism which\n      activates the AMP‐activated protein kinase (AMPK) pathway and leads to inhibition of the\n      mTOR pathway. Given the investigators preliminary published data on insulin and mTOR\n      inhibition[1] metformin is an attractive candidate for a pilot clinical trial in CLL\n      patients."
        }, 
        "brief_title": "A Pilot Study of Metformin Therapy in Patients With Relapsed Chronic Lymphocytic Leukemia (CLL) and Untreated CLL", 
        "completion_date": {
            "#text": "October 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Relapsed Chronic Lymphocytic Leukemia", 
        "condition_browse": {
            "mesh_term": [
                "Leukemia", 
                "Leukemia, Lymphocytic, Chronic, B-Cell", 
                "Leukemia, Lymphoid"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patients should have a confirmed diagnosis of chronic lymphocytic leukemia defined as\n             all of the following:\n\n             ALC > 5000 Positive for either CD19 or CD 20 together with CD23 and CD5. Less than\n             55% atypical cells\n\n          2. Patients who relapse after receiving a one or more courses of fludarabine,\n             bendamustine, cytoxan, rituxan, chlorambucil, or campath based therapy.\n\n          3. Patients should have findings of relapse by one or both of the following:\n\n             ALC > 5000 on 2 consecutive occasions and increasing Any increase in lymphadenopathy\n             over best response that has persisted for more than 3 months\n\n          4. Patient with confirmed del11q mutation may be included if untreated.\n\n          5. Age > or equal to 18 years old and < 80 years of age during the course of therapy\n\n          6. ECOG performance 0‐2 (see Appendix A)\n\n          7. Life expectancy > 12 months\n\n          8. Patients must have normal organ function as defined as below:\n\n             AST and ALT < 2 times the upper limit of normal alkaline phosphatase < 2 ULN serum\n             bilirubin < ULN (exception of Gilbert disease) serum creatinine less than or equal to\n             1.5 in males, or 1.4 in female GFR > 60\n\n          9. Ability to understand and the willingness to sign a written informed consent document\n\n         10. Patient must be able to drink and eat more than 75% of their usual daily meals.\n\n        Exclusion Criteria:\n\n          1. Patients with active CLL disease requiring urgent chemotherapy\n\n          2. Patients may not be receiving any other investigational agents.\n\n          3. Patients less than 30 days from last treatment for CLL.\n\n          4. History of allergic reactions attributed to metformin or other biguanides.\n\n          5. Known diabetes (type 1 or 2), fasting glucose > or equal to 7.0 mmol/L (126 mg/dL),\n             or HgbA1C > 6.5\n\n          6. Currently taking metformin, sulfonylureas, thiazolidinediones or insulin for any\n             reason\n\n          7. Current or planned pregnancy or lactation in women of child bearing age (confirmed by\n             negative pregnancy test prior to start of therapy).\n\n          8. Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection and sepsis, symptomatic congestive heart failure, unstable angina pectoris,\n             cardiac arrhythmia, or psychiatric illness/social situations that would limit\n             compliance with study requirements\n\n          9. Conditions which would increase risk of lactic acidosis including:\n\n        Known alcoholism or ingestion of more than 3 alcoholic beverages per day History of\n        congestive heart failure defined as NYHA class III or IV 17 History of metabolic acidosis\n        Ongoing or active infection concerning for sepsis or SIRS"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "53", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 2, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01750567", 
            "org_study_id": "UMCC 2012.025"
        }, 
        "intervention": {
            "arm_group_label": "Metformin (Glucophage)", 
            "description": "Metformin is an antidiabetic drug which is an inexpensive and generally well tolerated medication.", 
            "intervention_name": "Metformin", 
            "intervention_type": "Drug", 
            "other_name": "Glucophage"
        }, 
        "intervention_browse": {
            "mesh_term": "Metformin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Relapsed Chronic Lymphocytic Leukemia", 
            "untreated CLL patients", 
            "genomic deletion 11q"
        ], 
        "lastchanged_date": "July 5, 2013", 
        "location": {
            "contact": {
                "email": "smalek@med.umich.edu", 
                "last_name": "Sami Malek, MD", 
                "phone": "734-936-5310"
            }, 
            "contact_backup": {
                "email": "ekuizon@med.umich.edu", 
                "last_name": "Erlene Seymour, MD", 
                "phone": "734-647-2892"
            }, 
            "facility": {
                "address": {
                    "city": "Ann Arbor", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48109"
                }, 
                "name": "University of Michigan Comprehensive Cancer Center"
            }, 
            "investigator": [
                {
                    "last_name": "Sami Malek, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Daniel Lebovic, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Erlene Seymour, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Pilot Study of Metformin Therapy in Patients With Relapsed Chronic Lymphocytic Leukemia and Untreated CLL Patients With Genomic Deletion 11q", 
        "overall_official": {
            "affiliation": "University of Michigan Cancer Center", 
            "last_name": "sami Malek, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Time to treatment failure: While patients are on metformin therapy, time to treatment failure will be defined as one or all of the following criteria:\nALC > 5000 on 3 occasions after start of metformin treatment and increasing by 25% or more on each occasion, which will be measured every 3 months.\nAn increase of Rai Stage by one stage.\nAn increase in any lymph node by >50% as assessed by either physical exam (all patients) or CT scanning (only if ordered as part of routine clinical management).\nWorsening cytopenias (Hemoglobin <11 g/dl or platelet count <100,000)", 
            "measure": "Time to treatment failure", 
            "safety_issue": "Yes", 
            "time_frame": "every 3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01750567"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "to evaluate TTFT in untreated patients, the product‐limit method of Kaplan and Meier will be used similarly to the primary endpoint. The main difference between this endpoint and the primary endpoint is that TTFT will be defined from the date of CLL diagnosis for untreated delq11 patients", 
                "measure": "Time to first therapy (TTFT) in previously untreated 11q CLL subsets only.", 
                "safety_issue": "Yes", 
                "time_frame": "from time of diagnosis to time of first treatment with anti‐neoplastic chemotherapy."
            }, 
            {
                "description": "longitudinal lymphocyte counts will be modeled using mixed models methodology, whereby both fixed effects (dose of metformin) and random effects (intercept - starting lymphocyte count) can be modeled.", 
                "measure": "changes in the rate of increase of absolute lymphocyte count while on metformin therapy", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }
        ], 
        "source": "University of Michigan Cancer Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Michigan Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}