{
    "clinical_study": {
        "@rank": "82372", 
        "arm_group": [
            {
                "arm_group_label": "Paclitaxel", 
                "arm_group_type": "Experimental", 
                "description": "- Paclitaxel will be given as an IV infusion at a dose of 80mg/m2 weekly x 12 weeks (4 cycles).\nPre- and Post-chemotherapy clinical diagnostic tissue\nThe FFPE tumor block or unstained tissue sections from the clinical diagnostic pre-treatment core biopsy is mandatory.\nA representative H&E stained slide from each block and the immunostained slides of the pre-treatment diagnostic core biopsy and an H&E slide of every block from the post-treatment surgical breast excision and axillary surgery specimens will be required.\nA single representative FFPE block of residual tumor tissue obtained at the time surgery and a representative block of normal tissue is requested for banking and future research studies.\nResearch breast core biopsies of the target lesion will be obtained from all participants' prior to initiating protocol chemotherapy. These research biopsies are mandatory."
            }, 
            {
                "arm_group_label": "Cisplatin", 
                "arm_group_type": "Experimental", 
                "description": "-Cisplatin will be given by IV at 75 mg/m2 every 3 weeks, 4 cycles. Pre- and Post-chemotherapy clinical diagnostic tissue\nThe FFPE tumor block or minimum of 5 7-micron unstained tissue sections from the clinical diagnostic pre-treatment core biopsy is mandatory\nA representative H&E stained slide from each block and the immunostained slides of the pre-treatment diagnostic core biopsy and an H&E slide of every block from the post-treatment surgical breast excision and axillary surgery specimens will be required.\nA single representative FFPE block of residual tumor tissue obtained at the time surgery after protocol treatment and a representative block of normal tissue is requested for banking and future research studies.\nResearch breast core biopsies of the target lesion will be obtained from all participants' prior to initiating protocol chemotherapy. These research biopsies are mandatory."
            }
        ], 
        "brief_summary": {
            "textblock": "This research study is evaluating how well triple negative breast cancer responds to\n      preoperative treatment with Cisplatin or Paclitaxel chemotherapy, and if use of a research\n      test Homologous Recombination Deficiency (HRD) assay can predict response to preoperative\n      treatment."
        }, 
        "brief_title": "Cisplatin vs Paclitaxel for Triple Neg BRCA", 
        "completion_date": {
            "#text": "June 2021", 
            "@type": "Anticipated"
        }, 
        "condition": "Triple Negative Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Before the research starts (screening, the participant will be asked to undergo some\n      screening tests or procedures to find out if the participant can be in the research study.\n      Many of these tests and procedures are likely to be part of regular cancer care and may be\n      done even if it turns out that the participant does not take part in the research study.  If\n      the participant has had some of these tests or procedures recently, they may or may not have\n      to be repeated.\n\n      Additional research procedures to be performed at the time of screening:\n\n      A research tumor biopsy will be taken before the participant beginning study treatment.\n      This is different from the first biopsy done to establish the diagnosis of breast cancer. A\n      research biopsy is required to participate in this research study because the research done\n      on the tumor tissue is a very important part of this research study. The researchers want to\n      learn why some cancers shrink with this study treatment while others do not.\n\n      Tumor tissue will be collected again for research either during the participant's subsequent\n      breast surgery, or, if the tumor has not responded well to the end of study treatment, by a\n      tumor biopsy before the participant is changed to another regimen.\n\n        -  A small clip may be placed in the tumor bed at the time of the first research biopsy,\n           particularly if one was not placed at the time of the participant's diagnostic biopsy.\n           The clip is placed so that the surgeon can locate the site of the tumor at the time of\n           surgery. This is considered a standard of care procedure for breast cancer. The\n           research biopsy is done in an outpatient setting using a local anesthetic.\n\n        -  If the participant takes part in the study, the investigators will collect a piece of\n           the participant's tumor tissue from their original biopsy and, if there is any tumor\n           remaining at the time of the final surgery, a piece of that as well.  As described\n           above, the participant will undergo a breast biopsy and tumor tissue will be collected\n           from that procedure.  All of this tissue will be used for research.  The research on\n           the participant's sample may include looking at genes (DNA), proteins, or the\n           substances that make proteins (called RNA) in the tissue sample. Collectively, this\n           research is called biomarker research and may help doctors to better understand the\n           disease, how the drug is working in the participant's body, and may help to identify\n           which breast cancers may benefit most from treatment with cisplatin or paclitaxel.\n           Specifically, the researchers will measure the HRD assay by analyzing the tumor tissue,\n           and determine if the results of this assay help predict whether the cancer will respond\n           to the preoperative chemotherapy received. As the researchers do not know whether the\n           results of this test will be predictive, the participant will not receive the results\n           from this research test.\n\n      The tissue samples will be given the same code as the participant's other study information\n      and kept in locked storage. The tests on the participant's tumor tissue are for research\n      purposes only and would not be done if the participant were not in this study; this is\n      biomarker research.\n\n        -  These tests will be performed at laboratories that may be within or outside of the\n           study center where the participant receive the study drug. The samples will be coded\n           with a unique number. The participant's name or other personal information will not be\n           given to these laboratories, and only the study doctor will be able to identify the\n           participant by this number.  This research biopsy is not optional and may be stored for\n           future research.\n\n        -  The participant will have 2 additional tubes of blood collected for research purposes.\n           These research blood samples may be collected at any time during the course of this\n           research study. The blood that is being collected so researchers can look at the\n           participant's DNA. It is important to have the DNA in order to compare it to the DNA in\n           the participant's tumor. The investigators will also be performing genetic testing on\n           one of the blood samples, looking for gene mutations which may increase risk of\n           developing certain types of cancers.  The blood may also be used for future research\n           studies. The blood will be stored by the study sponsor or its authorized agents until\n           it has been exhausted.  This research blood collection is not optional and may be\n           stored for future research.\n\n      The participant will be \"randomized\" to receive either Cisplatin or Paclitaxel chemotherapy\n      prior to removal of their breast cancer. Chemotherapy administered before removal of the\n      cancer is known as preoperative chemotherapy.\n\n      Study Drugs:\n\n        -  Cisplatin: If the participant is randomized to receive Cisplatin, the participant will\n           receive Cisplatin once every 3 weeks for a total of 4 doses. Note, doses can also be\n           referred to as cycles.   The participant will be given Cisplatin by vein (IV).  The\n           Cisplatin infusion can take approximately 1 hour.  Before and after receiving\n           Cisplatin, the participant will receive fluid hydration by vein, and the participant\n           will also be given medicine to help prevent side effects such as nausea. The total time\n           of the infusion of Cisplatin and the additional fluid and medications will take\n           approximately 6 hours.\n\n        -  Paclitaxel:  If the participant is randomized to receive Paclitaxel, the participant\n           will receive Paclitaxel once a week for 12 weeks for a total of 12 doses.  The\n           participant will be given Paclitaxel by vein.  The Paclitaxel infusion can take\n           approximately 1 hour.\n\n        -  The study treatment will be stopped if the participant has serious side effects or if\n           the tumor grows despite receiving Cisplatin or Paclitaxel chemotherapy. The\n           participant's doctor will then discuss with the participant alternative treatment\n           options.\n\n        -  Physical exams: Every 3 weeks, and approximately 2-4 weeks after the last chemotherapy\n           dose, the participant will have a physical exam (including weight and vital signs, as\n           well as tumor measurements) and the participant will be asked general questions about\n           their health and any medications the participant may be taking, as well as specific\n           questions about any side effects the participant may be experiencing while receiving\n           study treatment.\n\n        -  Blood tests: Prior to each cycle of chemotherapy, the participant will have standard\n           blood tests to check their blood counts.  About 1 tablespoon of blood will be drawn for\n           these tests.\n\n        -  Surgery to Remove  Tumor:  This will occur within six weeks after the last dose of\n           chemotherapy (either Cisplatin or Paclitaxel). The participant and their surgeon will\n           decide on the type of surgery (i.e. lumpectomy or mastectomy) as the participant would\n           as part of standard care for their disease.\n\n        -  After receiving the total course of Cisplatin or Paclitaxel chemotherapy, if the\n           response in the breast cancer is not adequate before surgery, there is the option to\n           receive additional chemotherapy outside of the trial prior to surgery. This is a\n           decision the participant can make with their treating physicians. If it is determined\n           that additional chemotherapy is needed, a second biopsy of the tumor tissue will be\n           performed before the next chemotherapy is started.\n\n        -  Tumor assessments: The treating physician or nurse practitioner will examine the\n           participant every 3 weeks. A measurement of their tumor will be performed as part of\n           their physical exam.\n\n      When the tumor is removed, a research sample will be obtained from the hospital and used to\n      confirm the participant's response to the chemotherapy that the participant has received. It\n      will also be used to see if the investigators can learn which breast cancers are likely to\n      respond to either Cisplatin or Paclitaxel.  Tumor specimens from the initial breast cancer\n      biopsy and from surgery after chemotherapy will be sent to the study pathologist so that the\n      response of the tumor to the study treatment can be assessed. After these tumor specimens\n      are reviewed, they will be returned to the hospital at which the biopsy and surgery were\n      performed."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Participants must meet the following criteria on screening examination to be eligible\n             to participate in the study\n\n          -  Pathologic documentation of invasive breast cancer by biopsy (FNA alone is not\n             adequate).\n\n          -  AJCC clinical stage I with T1 > 1.5 cm, stage II or III invasive breast cancer.\n\n          -  Participants with multicentric or bilateral disease are eligible if at least one\n             lesion meets stage eligibility criteria for the study and no tumor is HER2-positive.\n             In this circumstance, the investigator must determine which will represent the target\n             lesion to be assessed for response. This should remain consistent throughout the\n             study. The target lesion should be selected on the basis of its size (lesion with the\n             longest diameter) and suitability for accurate repetitive measurements.\n\n          -  Tumors must be HER2 negative defined as HER2 0 or 1+ by immunohistochemistry (IHC)\n             assays and /or lack of gene amplification by FISH defined as a ratio < 2 on invasive\n             tumor by local review.\n\n          -  ER and PgR status by IHC must be known.  Tumor must be ER and PR negative (<1%\n             staining) by local review.\n\n          -  Participant should have negative germline testing for BRCA1/2 gene  mutations.\n             Subjects who are considered otherwise eligible for the trial will have BRCA1/2\n             testing performed on an expedited basis as part of screening. If a potential subject\n             does not have insurance coverage for testing or if results from available testing\n             options will not be ready in time for enrollment in the study, costs for this test\n             will be covered by the study. This form may also be used for genetic testing which\n             will be covered by the participant's insurance and may lead to more expedited\n             testing.\n\n          -  Participants with a germline deleterious BRCA mutation or BRCA1 or BRCA2 classified\n             as \"variant, suspected deleterious\" by Myriad Genetics will not be eligible for the\n             trial. Participants without a mutation or with only a BRCA1 or BRCA2 VUS (variant of\n             uncertain significance) as classified by Myriad Genetics will be eligible for this\n             study.\n\n          -  Although strongly recommended, genetic testing will not be mandatory. If a patient\n             refuses to perform genetic testing but is otherwise eligible for the study,\n             enrollment will be allowed.\n\n          -  Breast imaging should include imaging of the ipsilateral axilla. For subjects with a\n             clinically positive axilla, a needle aspiration, core biopsy or SLN procedure will be\n             performed to confirm the presence of metastatic disease in the lymph nodes. For\n             patients with a clinically negative axilla, baseline assessment of the axilla will be\n             performed at the discretion of the treating investigator. For patients with\n             pathologically positive axillary lymph nodes prior to preoperative therapy, a level I\n             and II lymph node dissection at the time of definitive surgery is recommended.\n\n          -  Participants with axillary adenopathy only are not eligible for this study.\n\n          -  Patients with a prior history of contra-lateral breast cancer are eligible if they\n             have no evidence of recurrence of their initial primary breast cancer within the last\n             5 years.\n\n          -  Women  ≥ 18 years of age.\n\n          -  ECOG performance status ≤1 (see Appendix A).\n\n        Laboratory Evaluation\n\n          -  Absolute neutrophil count (ANC) ≥ 1,500 / mm3\n\n          -  Platelet count ≥ 100,000/ mm3\n\n          -  Bilirubin ≤ 1.5x upper limit of normal (ULN), for patients with Gilbert syndrome,\n             direct bilirubin will be measured instead of total bilirubin ALT, AST, ALK Phos  ≤2.5\n             x ULN\n\n          -  Creatinine ≤ 1.5 mg/dl or creatinine clearance ≥ 60  cc/min\n\n          -  Hemoglobin ≥ 9 mg/dl\n\n          -  Use of an effective means of contraception is required in subjects of childbearing\n             potential since study agents are known to be teratogenic. Should a woman become\n             pregnant or suspect she is pregnant while participating in this study, she should\n             inform her treating physician immediately.  Women of child-bearing potential and men\n             must agree to use adequate contraception (barrier method of birth control;\n             abstinence) prior to study entry and for the duration of study participation.\n\n          -  Ability to understand and the willingness to sign a written informed consent document\n\n          -  Individuals with a history of other malignancies are eligible if they have been\n             disease-free for at least 5 years and are deemed by the investigator to be at low\n             risk for recurrence of that malignancy and did not receive prior chemotherapy.\n             Individuals with the following cancers are eligible if diagnosed and treated within\n             the past 5 years: cervical cancer in situ, and basal cell or squamous cell carcinoma\n             of the skin.\n\n          -  Patient must be willing to undergo mandatory research biopsy and blood draw. Prior to\n             biopsy procedures patients must be able to be off medications that could increase the\n             risk of bleeding\n\n        Exclusion Criteria:\n\n          -  Any prior chemotherapy at any time.\n\n          -  Any prior treatment for the current breast cancer, including chemotherapy,\n             hormonal therapy, radiation or experimental therapy.\n\n          -  Ipsilateral breast recurrence, unless prior treatment consisted of excision alone for\n             DCIS or breast conserving treatment and hormonal therapy for DCIS or invasive breast\n             cancer.\n\n          -  Ongoing use of any other investigational or study agents.\n\n          -  Peripheral neuropathy of any etiology > grade 1 (NCI CTCAE Version 4.0- Appendix B)\n\n          -  Significant hearing loss that would prevent cisplatin administration.\n\n          -  Renal dysfunction for which exposure to cisplatin would be unsafe or require\n             cisplatin dose modification (i.e., Cre > 1.5 mg/dl or GFR < 60 cc/min)."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "160", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01982448", 
            "org_study_id": "13-383"
        }, 
        "intervention": [
            {
                "arm_group_label": "Cisplatin", 
                "description": "75 mg/m2 IV q 3 weeks x 4 cycles", 
                "intervention_name": "Cisplatin", 
                "intervention_type": "Drug", 
                "other_name": "Platinol ®-AQ"
            }, 
            {
                "arm_group_label": "Paclitaxel", 
                "description": "80mg/m2 weekly x 12 weeks (4 cycles).", 
                "intervention_name": "Paclitaxel", 
                "intervention_type": "Drug", 
                "other_name": "Taxol (NSC 125973)"
            }, 
            {
                "arm_group_label": [
                    "Paclitaxel", 
                    "Cisplatin"
                ], 
                "description": "Pre- and Post-chemotherapy clinical diagnostic tissue The FFPE tumor block or minimum of 5 7-micron unstained tissue sections from the clinical diagnostic pre-treatment core biopsy is mandatory; this will be the source of tumor for the HRD assay.\nResearch breast core biopsies of the target lesion will be obtained from all participants' prior to initiating protocol chemotherapy.  These research biopsies are mandatory. It is strongly recommended that core biopsies be image-guided. A clip should be placed in the target lesion at the time of diagnostic biopsy. If it was not, a clip should be placed at the time of the pre-chemotherapy research biopsy.\nAn acceptable research core biopsy is defined as a biopsy performed with a needle that is at least 14 gauge, preferably 11 gauge, with a minimum core length of 6 mm.  If any of the required cores are less than 6 mm, additional core biopsies should be obtained. This information should be communicated to the operator performing the biopsy.", 
                "intervention_name": "Pre- and Post-chemotherapy clinical diagnostic tissue", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cisplatin", 
                "Paclitaxel"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "TRIPLE NEGATIVE BREAST CANCER WITHOUT GERMLINE BRCA MUTATIONS", 
            "CISPLATIN", 
            "PACLITAXEL"
        ], 
        "lastchanged_date": "February 5, 2014", 
        "location": [
            {
                "contact": {
                    "email": "ntung@bidmc.harvard.edu", 
                    "last_name": "Nadine Tung, MD", 
                    "phone": "617-667-1962"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Beth Israel Deaconess Medical Center"
                }, 
                "investigator": {
                    "last_name": "Nadine Tung, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "emayer@partners.org", 
                    "last_name": "Erica Mayer, MD, MPH", 
                    "phone": "617-632-2335"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Dana-Farber Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "Erica Mayer, MD, MPH", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized Phase II Study of Preoperative Cisplatin Versus Paclitaxel in Patients With Triple Negative Breast Cancer Without Germline BRCA Mutations: Evaluating the Homologous Recombination Deficiency (HRD) Biomarker", 
        "overall_contact": {
            "email": "EMAYER@PARTNERS.ORG", 
            "last_name": "Erica Mayer, MD", 
            "phone": "617-632-2335"
        }, 
        "overall_official": {
            "affiliation": "Dana-Farber Cancer Institute", 
            "last_name": "Erica Mayer, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "November 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Correlation between HRD biomarker and pathologic response to pre-operative Cisplatin", 
                "measure": "Correlation between HRD biomarker and pathologic response to pre-operative Cisplatin", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }, 
            {
                "description": "Correlation between HRD Biomarker and pathologic response to pre-operative paclitaxel.", 
                "measure": "Correlation between HRD Biomarker and pathologic response to pre-operative paclitaxel.", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01982448"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Dana-Farber Cancer Institute", 
            "investigator_full_name": "Erica Mayer, MD, MPH", 
            "investigator_title": "Principal Invesitigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Comparison between HRD score predicting response for cisplatin versus paclitaxel", 
                "measure": "Comparison between HRD score predicting response for cisplatin versus paclitaxel", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }, 
            {
                "description": "Correlation between HRD biomarker and pathologic complete response to neoadjuvant cisplatin", 
                "measure": "Correlation between HRD biomarker and pathologic complete response to neoadjuvant cisplatin", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }, 
            {
                "description": "Correlation between HRD Biomarker score and pathologic complete response to paclitaxel.", 
                "measure": "Correlation between HRD Biomarker score and pathologic complete response to paclitaxel.", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }, 
            {
                "description": "Correlation between HRD biomarker score and clinical response to pre-operative cisplatin.", 
                "measure": "Correlation between HRD biomarker score and clinical response to pre-operative cisplatin.", 
                "safety_issue": "No", 
                "time_frame": "2 Years"
            }, 
            {
                "description": "Correlation between HRD biomarker score and clinical response to preoperative paclitaxel", 
                "measure": "Correlation between HRD biomarker score and clinical response to preoperative paclitaxel", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Dana-Farber Cancer Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "Myriad Genetics", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Dana-Farber Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}