{
    "clinical_study": {
        "@rank": "6469", 
        "arm_group": {
            "arm_group_label": "defactinib (VS-6063) plus paclitaxel", 
            "arm_group_type": "Experimental", 
            "description": "Oral defactinib (VS-6063) administered twice daily, in combination with intravenous paclitaxel administered on Days 1, 8, and 15 of a 28 day cycle."
        }, 
        "brief_summary": {
            "textblock": "This is a Phase I/Ib, open-label, multicenter, dose-escalation trial of paclitaxel in\n      combination with defactinib (VS-6063), a focal adhesion kinase inhibitor, in patients with\n      advanced ovarian cancer.  This clinical study is comprised of 2 parts: Phase I (Dose\n      Escalation) and Phase Ib (Expansion).  The purpose of this study is to assess assess the\n      safety (including the recommended phase 2 dose), the pharmacokinetics, and the anti-cancer\n      activity of defactinib (VS-6063) when administered in combination with paclitaxel.\n      Pharmacodynamic effects will also be examined in tumor biopsies."
        }, 
        "brief_title": "Phase I/Ib Study of Paclitaxel in Combination With VS-6063 in Patients With Advanced Ovarian Cancer", 
        "condition": "Ovarian Cancer", 
        "condition_browse": {
            "mesh_term": "Ovarian Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Able to provide signed and dated informed consent prior to initiation of any study\n             procedures.\n\n          2. Female subjects aged ≥ 18 years.\n\n          3. Advanced or refractory ovarian cancer, confirmed histologically.\n\n          4. Subjects may have received up to 4 prior lines of chemotherapy for their metastatic\n             disease.\n\n          5. All persistent clinically significant toxicities from prior chemotherapy must be ≤\n             Grade 1.\n\n          6. ECOG performance status of 0 or 1 (refer to Appendix A), measured within 72 hours\n             before the start of treatment.\n\n          7. Predicted life expectancy of ≥ 3 months.\n\n          8. Adequate renal function [creatinine ≤ 1.5x ULN (upper limit of normal)] or GFR of ≥\n             50mL/min.\n\n          9. Adequate hepatic function (total bilirubin ≤ 1.5x ULN for the institution;  AST\n             [aspartate transaminase] and ALT [alanine transaminase] ≤ 3x ULN, or ≤ 5x ULN if due\n             to liver involvement by tumor).\n\n         10. Adequate bone marrow function (hemoglobin ≥ 9.0 g/dL; platelets≥ 100 x109cells/L;\n             absolute neutrophil count ≥ 1.5x109 cells/L).\n\n         11. Corrected QT interval (QTc) < 470 ms (as calculated by the Fridericia correction\n             formula).\n\n         12. Negative pregnancy test for females of child-bearing potential; must be surgically\n             sterile, postmenopausal, or willing and able to be compliant with a contraceptive\n             regimen (double barrier birth control) during and for 3 months after the treatment\n             period.\n\n         13. Willing and able to participate in the trial and comply with all trial requirements.\n\n        Exclusion Criteria:\n\n          1. Gastrointestinal (GI) condition which could interfere with the swallowing or\n             absorption of study medication.\n\n          2. Uncontrolled or severe concurrent medical condition (including uncontrolled brain\n             metastases).  Stable brain metastases either treated or being treated with a stable\n             dose of steroids/anticonvulsants, with no dose change within 28 days prior to the\n             first dose of study drug, will be allowed.\n\n          3. History of upper gastrointestinal bleeding, ulceration, or perforation within 12\n             months prior to the first dose of study drug.\n\n          4. Known history of Gilbert's Syndrome.\n\n          5. Known history of stroke or cerebrovascular accident within 6 months prior to the\n             first dose of study drug.\n\n          6. Subjects with known infection with human immunodeficiency virus (HIV) or Acquired\n             Immune Deficiency Syndrome (AIDS) (testing not required).\n\n          7. Subjects with Hepatitis A, B or C (testing not required).\n\n          8. Subjects being actively treated for a secondary malignancy.\n\n          9. Cancer-directed therapy (chemotherapy, radiotherapy, hormonal therapy, biologic or\n             immunotherapy, etc.) within 28 days of the first dose of study drug or 5 half-lives,\n             whichever is shorter.\n\n         10. Major surgery within 28 days prior to the first dose of study drug.\n\n         11. Use of an investigational drug within 28 days or 5 half-lives (whichever is shorter)\n             prior to the first dose of study drug.  A minimum of 10 days between termination of\n             the investigational drug and administration of the study treatment is required. In\n             addition, any drug-related toxicity except alopecia should have recovered to grade 1\n             or less.\n\n         12. Pregnant or breastfeeding.\n\n         13. Any evidence of serious active infections.\n\n         14. Uncontrolled or severe cardiovascular disease, including myocardial infarct or\n             unstable angina within 6 months prior to study treatment, New York Heart Association\n             (NYHA) Class II or greater congestive heart failure, serious arrhythmias requiring\n             medication for treatment, clinically significant pericardial disease, or cardiac\n             amyloidosis.\n\n         15. Uncontrolled intercurrent illness including symptomatic congestive heart failure,\n             cardiac arrhythmia, or psychiatric illness/social situations that would limit\n             compliance with study requirements."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "27", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01778803", 
            "org_study_id": "VS-6063-101"
        }, 
        "intervention": [
            {
                "arm_group_label": "defactinib (VS-6063) plus paclitaxel", 
                "intervention_name": "defactinib (VS-6063)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "defactinib (VS-6063) plus paclitaxel", 
                "intervention_name": "Paclitaxel", 
                "intervention_type": "Drug", 
                "other_name": "Taxol"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Paclitaxel"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "March 24, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Sarasota", 
                        "country": "United States", 
                        "state": "Florida"
                    }, 
                    "name": "Florida Cancer Specialists"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Oklahoma City", 
                        "country": "United States", 
                        "state": "Oklahoma"
                    }, 
                    "name": "University of Oklahoma"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Nashville", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "37203"
                    }, 
                    "name": "Sarah Cannon Research Institute"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I/Ib Study of Paclitaxel in Combination With VS-6063, a Focal Adhesion Kinase Inhibitor, in Subjects With Advanced Ovarian Cancer", 
        "other_outcome": [
            {
                "description": "Pre and post dose biomarkers (including but not limited to FAK and phospho-FAK, as well as specific markers for cell cycle inhibition, apoptosis and cancer stem cells) in archival tumor tissue and new biopsy samples", 
                "measure": "Evaluate biomarkers of defactinib (VS-6063) activity", 
                "safety_issue": "No", 
                "time_frame": "Day 1 and Day 10 of treatment"
            }, 
            {
                "description": "Tumor expression status (pFAK and other biomarkers) compared with response to defactinib, as determined by Response Evaluation Criteria In Solid Tumors (RECIST), version 1.1", 
                "measure": "Examine if the tumor expression status correlates with response to defactinib (VS-6063) therapy", 
                "safety_issue": "No", 
                "time_frame": "From start of treatment to end of treatment, an expected average of 12 weeks"
            }
        ], 
        "overall_official": {
            "affiliation": "Verastem, Inc.", 
            "last_name": "Mitchell Keegan, PhD", 
            "role": "Study Director"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Adverse events and their frequency, duration and severity, physical examination, laboratory parameters, vital signs and ECG change monitoring as determined based on CTCAE (Common Toxicity Criteria for Adverse Effects) 4.03", 
                "measure": "Assess the safety and tolerability of defactinib (VS-6063) when administered in combination with paclitaxel in subjects with advanced ovarian tumors", 
                "safety_issue": "Yes", 
                "time_frame": "From start of treatment to end of treatment, an expected average of 12 weeks"
            }, 
            {
                "description": "The RP2D will be determined based on the maximum tolerated dose (MTD) of defactinib (VS-6063) in combination with paclitaxel as determined by number of participants with dose limiting toxicities (DLTs) related to defactinib in combination with  paclitaxel", 
                "measure": "Establish the recommended phase 2 dose (RP2D) of defactinib (VS-6063) in combination with paclitaxel in subjects with advanced ovarian tumors", 
                "safety_issue": "Yes", 
                "time_frame": "From start of treatment to end of cycle 1 (4 week cycles)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01778803"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Response rate and progression-free survival, as determined by Response Evaluation Criteria In Solid Tumors (RECIST), version 1.1", 
                "measure": "Evaluate the efficacy of subjects treated with paclitaxel and defactinib (VS-6063)", 
                "safety_issue": "No", 
                "time_frame": "Every 2 cycles up to end of treatment, an expected average of 12 weeks"
            }, 
            {
                "description": "PK parameters, including but not limited to plasma concentration, AUC (Area Under Curve) 0-t, Cmax, Tmax, and T1/2", 
                "measure": "Assess the pharmacokinetics (PK) of defactinib (VS-6063) when co-administered with paclitaxel", 
                "safety_issue": "No", 
                "time_frame": "Time points at Day 1 and Day 15 in Cycle 1"
            }
        ], 
        "source": "Verastem, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Verastem, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}