{
    "clinical_study": {
        "@rank": "100687", 
        "arm_group": {
            "arm_group_label": "Balance exrercise and ankle taping", 
            "arm_group_type": "Experimental", 
            "description": "Balance Exercises:Balance exercises for 6 weeks, 3 sessions per week and each session was 40 minutes for training group.\nAnkle taping: Ankle joint taping was performed for 6 weeks and was renewed three times a week."
        }, 
        "brief_summary": {
            "textblock": "Both taping and balance exercises have effects on dynamic balance, so this study compared\n      ankle taping and balance exercise on postural stability indices in healthy women. we\n      hypothesized that both balance exercise and taping would increase stability indices but the\n      effects of balance exercise was more greater than taping."
        }, 
        "brief_title": "The Effect of Ankle Taping and Balance Exercises on Postural Stability", 
        "completion_date": {
            "#text": "December 2011", 
            "@type": "Actual"
        }, 
        "condition": [
            "Disturbance; Balance, Labyrinth", 
            "Proprioceptive Disorders"
        ], 
        "condition_browse": {
            "mesh_term": "Somatosensory Disorders"
        }, 
        "detailed_description": {
            "textblock": "The ability to control the body in the space is a complex interaction between\n      musculoskeletal and neural systems. This set is called postural control system. Postural\n      control involves the control of body position in space for the dual purposes of postural\n      stability and postural orientation. Balance process is divided into four-stage by Sullivan\n      and Markos: mobility, stability, controlled mobility, and skill. Several types of exercise\n      have been proposed to improve proprioception. Bout and Gahery stated that balance exercises\n      improve neuromuscular relations and reduces the proprioception errors. They believe that\n      those who have more proprioception difficulty may benefit more from exercise therapy.Taping\n      is another technique to enhance proprioception. Improvement in proprioception leads to\n      better function and reduction of disability. Kinesiotaping is being used to prevent injuries\n      and to help curing the injury. It can also improve efficiency in sport, improve lymph and\n      venous circulation, decrease edema, stimulate the mechanoreceptors and increase awareness of\n      subject about the ankle position, reduces the pain and improves muscle performance"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  having no pain in ankle joint, not having sport activity in the period of this study,\n             healthy sensory motor function in lower limb, no history of neuromuscular disease,\n             vertigo or any uncorrected visual problems, any kind of ankle injury or lower limb\n             surgery, taking sedative medication, cardiovascular, neurologic, and pulmonary\n             disease, balance problems, rheumatoid disease, psychological disease, body mass index\n             between 17 to25.\n\n        Exclusion Criteria:\n\n          -  ankle pain, allergy to tape, and not completing all interventional sessions."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "22 Years", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 10, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01730859", 
            "org_study_id": "90-2339"
        }, 
        "intervention": {
            "arm_group_label": "Balance exrercise and ankle taping", 
            "description": "Balance Exercises: The first group performed balance exercise which last for six weeks, 3 times a week, and 40 minutes each session. Each session started by several minutes of slow walking and progressive stretching of ankle, knee and hip muscles which was gradually increased in time and repetition. After that, balance exercises were performed.\nAnkle taping: In second group Ankle joint taping continued for 6 weeks and was renewed three times a week.", 
            "intervention_name": "Balance exercise and ankle taping", 
            "intervention_type": "Other", 
            "other_name": [
                "Balance Exercises", 
                "Ankle taping"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Balance exercise", 
            "Ankle", 
            "Postural stability", 
            "Taping", 
            "Biodex"
        ], 
        "lastchanged_date": "November 21, 2012", 
        "link": {
            "description": "The Biodex Balance System SD has been designed to meet the needs of everyone looking to improve balance, increase agility, develop muscle tone and treat a wide variety of pathologies.", 
            "url": "http://www.biodex.com"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Zahedan", 
                    "country": "Iran, Islamic Republic of", 
                    "state": "Sistan and Baluchestan", 
                    "zip": "98167-43175"
                }, 
                "name": "School of rehabilitaion Sciences"
            }
        }, 
        "location_countries": {
            "country": "Iran, Islamic Republic of"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Effect of Ankle Taping and Balance Exercises on Postural Stability Indices in Healthy Women", 
        "other_outcome": {
            "description": "The height of the subjects measured by a meter with 1 cm accuracy and a digital weighting scale used for measuring subjects", 
            "measure": "BMI", 
            "safety_issue": "No", 
            "time_frame": "6 weeks"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Iran: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Biodex Balance System: It is possible to quantify the neuromuscular control performance by evaluating subject's ability in single and double leg balance on a stable or unstable surface. This system can be used to do exercises in order to increase kinesthetic abilities and improve proprioception.", 
            "measure": "Stability Index", 
            "safety_issue": "Yes", 
            "time_frame": "6 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01730859"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Zahedan University of Medical Sciences", 
            "investigator_full_name": "Dr. Asghar Akbari", 
            "investigator_title": "Dr", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": {
            "PMID": "7773272", 
            "citation": "Lentell G, Baas B, Lopez D, McGuire L, Sarrels M, Snyder P. The contributions of proprioceptive deficits, muscle function, and anatomic laxity to functional instability of the ankle. J Orthop Sports Phys Ther. 1995 Apr;21(4):206-15."
        }, 
        "secondary_outcome": {
            "description": "In balance testing which quadrant and zone are used by subjects.", 
            "measure": "zone and quadrant", 
            "safety_issue": "Yes", 
            "time_frame": "6 weeks"
        }, 
        "source": "Zahedan University of Medical Sciences", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Zahedan University of Medical Sciences", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}