{
    "clinical_study": {
        "@rank": "25041", 
        "acronym": "OCT and DME", 
        "arm_group": {
            "arm_group_label": "DME patients", 
            "description": "Patients suspected to have a problem with at least one eye called diabetic macular edema or DME"
        }, 
        "brief_summary": {
            "textblock": "Diabetic Macular Edema (DME), which can happen as a complication of diabetes, occurs when\n      fluid and proteins collect in the macula (the yellow central area of the retina).  The fluid\n      can cause swelling which in turn can lead to worsening central vision.  The purpose of this\n      study is to see if the study device (Swept Source Optical Coherence Tomography or SS-OCT) is\n      able to diagnose DME as well as an already approved imaging procedure called fluorescein\n      angiography (FA). FA is standard of care and would be conducted regardless of study\n      participation.  The dye used in FA, which can cause allergic reactions in some patients and\n      is not used in pregnant women, is not needed with the study device.  Another purpose of the\n      study is to avoid the risk of administering the FA dye if possible."
        }, 
        "brief_title": "Pilot Study of OCT Versus Fluorescein Angiography in DME", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Diabetic Macular Edema", 
        "condition_browse": {
            "mesh_term": [
                "Edema", 
                "Macular Edema"
            ]
        }, 
        "detailed_description": {
            "textblock": "Diabetic macular edema (DME) is one of the most common causes of visual loss in patients\n      with diabetes and a leading cause of blindness in the working age population.\n\n      In DME, excess fluid from blood vessels in the retina leaks into the macula, causing\n      swelling.  Because the macula is responsible for sharp central vision, the swelling causes\n      blurred or distorted of central vision, loss of contrast sensitivity, and can include\n      changes in color perception. A patient with macular edema may or may not also have ischemia,\n      an abnormal reduction in blood flow to the retina due to blockage of the retinal blood\n      vessels. In macular ischemia, inadequate blood supply to the central retina results in a\n      loss of retinal cell function and irreversible central vision loss. DME is most often\n      treated with a focal laser application or an injection of an anti-vascular endothelial\n      growth factor (anti-VEGF) drug into the eye to stop leaky vessels.\n\n      DME is currently diagnosed by slit-lamp biomicroscopy and optical coherence tomography\n      (OCT).  Conventionally, OCT is used to assess edema (retinal thickening and fluid pockets).\n      The initial assessment and treatment planning also requires an assessment of macular\n      perfusion, which is currently done by fluorescein angiography (FA). FA is used to identify\n      microaneurysms and areas of capillary dropout (ischemia), which guides focal laser treatment\n      and helps predict treatment response.  Eyes with greater ischemia respond more poorly to\n      treatment. FA requires the injection of sodium fluorescein into the systemic circulation.\n      However, 1 in 3 people have adverse reactions to sodium fluorescein, which can include\n      nausea, vomiting, hives, and acute hypotension.  Severe reactions such as anaphylaxis,\n      causing cardiac arrest and sudden death due to anaphylactic shock, have also been reported.\n      Finally, because the risks of sodium fluorescein to a developing fetus are unknown, its use\n      in pregnant women is contraindicated.  Replacing FA with a less invasive and better\n      tolerated method would reduce the risk in the patient population.  One option is OCT\n      angiography.\n\n      Optical coherence tomography is an imaging technology that can perform non-contact\n      cross-sectional imaging of tissue structure in real time.It is analogous to ultrasound\n      B-mode imaging, except that OCT measures the intensity of reflected light rather than\n      acoustical waves.  OCT has a number of features that make it attractive as a diagnostic\n      imaging modality:  1.) It has micron-level resolution, which is not possible with any other\n      non-contact technique;  2.) No potentially allergenic dyes or contrast agents are required;\n      3.) OCT images are generated in electronic form, which facilitates the use of digital image\n      processing techniques to extract quantitative parameters regarding the imaged tissue\n      anatomy.  For these reasons, structural OCT is already routinely used to assess areas of\n      macular edema and response to treatment.   Novel functional OCT including Doppler OCT and\n      OCT angiography may allow an assessment of retinal blood flow and obviate the need for the\n      more invasive FA test.\n\n      Thus, if the diagnostic data provided by functional OCT are at least equivalent or superior\n      to those achieved by FA, patients and healthcare providers could realize a substantial\n      benefit in utilizing this technology in the management of DME.  To clarify, FA is standard\n      of care and is not a procedure in this protocol, rather simply a comparison is being\n      conducted between functional OCT and FA."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Diagnosis of diabetes mellitus (type 1 or type 2).\n\n        Exclusion Criteria:\n\n          1. Inability to give informed consent.\n\n          2. Inability to complete study tests within a 30 day period.\n\n          3. Inability to maintain stable fixation for OCT imaging.\n\n          4. Significant renal disease, defined as a history of chronic renal failure requiring\n             dialysis or kidney transplant.\n\n          5. A prior history of reaction to fluorescein or other dyes.\n\n          6. A condition that, in the opinion of the investigator, would preclude participation in\n             the study (e.g., unstable medical status including blood pressure, cardiovascular\n             disease, and glycemic control).\n\n          7. Blood pressure > 180/110 (systolic above 180 OR diastolic above 110). If blood\n             pressure is brought below 180/110 by anti-hypertensive treatment, subject can become\n             eligible.\n\n          8. Systemic anti-VEGF or pro-VEGF treatment within 4 months prior to treatment.\n\n          9. Women of child-bearing potential: pregnant or lactating or intending to become\n             pregnant within the next 12 months due to unknown safety of fluorescein angiography."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Individuals 18 years of age and older presenting to the Retina Service within the\n        Department of Ophthalmology at the Casey Eye Institute of Oregon Health & Science\n        University with signs and symptoms of DME will be evaluated for enrollment into this\n        study.  This pilot study has a planned enrollment target sample size of 28 subjects with\n        DME.  However, up to 35 subjects will be recruited as it is possible that after subjects\n        sign the consent form they may not meet all eligibility criteria."
            }
        }, 
        "enrollment": {
            "#text": "28", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01876914", 
            "org_study_id": "OHSU IRB #9361", 
            "secondary_id": "8UL1TR000128-07"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Diabetes", 
            "Edema", 
            "DME", 
            "OCT"
        ], 
        "lastchanged_date": "April 7, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Portland", 
                    "country": "United States", 
                    "state": "Oregon", 
                    "zip": "97239"
                }, 
                "name": "Oregon Health & Science University"
            }, 
            "investigator": [
                {
                    "last_name": "Andreas Lauer, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Christina Flaxel, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Thomas Hwang, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Michael Klein, M.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Steven Bailey, M.D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Pilot Study of OCT Versus Fluorescein Angiography in Diabetic Macular Edema in Eyes With Good and Poor Macular Capillary Perfusion", 
        "overall_contact": {
            "email": "lundquia@ohsu.edu", 
            "last_name": "Ann Lundquist, BA, CCRP", 
            "phone": "503-494-6364"
        }, 
        "overall_contact_backup": {
            "email": "schainm@ohsu.edu", 
            "last_name": "Mitch Schain", 
            "phone": "503-494-5100"
        }, 
        "overall_official": {
            "affiliation": "Oregon Health & Science Universtiy", 
            "last_name": "Andreas Lauer, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Total retinal blood flow, as measured by Doppler OCT, is correlated with visual acuity and the area of macular ischemia as evaluated by FA. This will be performed by the following analysis:\nPearson's correlation test of total retinal blood flow with logMAR visual acuity;\nPearson's correlation test of total retinal blood flow with the area of macular ischemia on FA.", 
            "measure": "Total retinal blood flow & visual acuity", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01876914"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Oregon Health and Science University", 
            "investigator_full_name": "David Huang", 
            "investigator_title": "Andreas Lauer, MD: Associate Professor of Ophthalmology, Retina Division Chief", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Macular ischemic areas and microaneurysms, as identified by OCT angiography, corresponds to ischemia areas and microaneurysms identified by FA; This will be performed by the following analysis:\nPearson's correlation test of macular ischemic area with the area of capillary drop-out on FA;\nPearson's correlation test of the number of microaneurysms identified by OCT angiograms with that identified by FA.", 
                "measure": "Macular ischemic areas and microaneurysms, as identified by FA vs. OCT", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "The degree of parafoveal ischemia as identified by OCT angiography correlates to visual acuity.\na. Pearson's correlation test of parafoveal retinal flow index quantified by OCT angiography with logMAR visual acuity;", 
                "measure": "The degree of parafoveal ischemia as identified by OCT and visual acuity", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }
        ], 
        "source": "Oregon Health and Science University", 
        "sponsors": {
            "collaborator": {
                "agency": "Oregon Clinical & Translational Research Institute", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Oregon Health and Science University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}