{
    "clinical_study": {
        "@rank": "55261", 
        "arm_group": [
            {
                "arm_group_label": "Home Visit", 
                "arm_group_type": "Experimental", 
                "description": "20 participants will be randomized to receive a home visit for the insertion of their implantable birth control rather than the standard office visit."
            }, 
            {
                "arm_group_label": "Office Visit", 
                "arm_group_type": "Placebo Comparator", 
                "description": "20 participants will be randomized to receive an office visit (standard of care)."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a pilot study in which women who desire an etonogestrel implant will be randomized\n      to either a home or office insertion visit. The purpose of this research is to study the\n      interest in, feasibility of, and rates of insertion for implantable birth control\n      (Implanon®/Nexplanon®) when inserted at home visit appointments compared to standard office\n      visit appointments.\n\n      The ultimate goal of the study is to reduce barriers to insertion of the etonogestrel\n      implant and increase consistent and correct contraception use by introducing a previously\n      unexplored method of access, the home visit."
        }, 
        "brief_title": "Home or Office Visit for the Insertion of Implantable Birth Control", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Contraception", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria\n\n          -  Women aged 18 and over\n\n          -  Was pregnant within the last 10 weeks\n\n          -  Interested in using the etonogestrel implant for contraception\n\n          -  Willing to have investigators come to the home for an insertion visit\n\n          -  Presenting to University Hospitals for delivery or contraception.\n\n          -  Has running water and a working bathroom in the home\n\n          -  Has a safe and private location in the home for the implant to be inserted\n\n        Exclusion criteria\n\n          -  Current or history of thrombosis or thromboembolic disorders\n\n          -  Liver tumors or active liver disease\n\n          -  Undiagnosed abnormal genital bleeding\n\n          -  Known or suspected breast cancer or history of breast cancer\n\n          -  Allergic reaction to components (ethylene vinylacetate, etonogestrel, barium sulfate)\n             of etonogestrel implant or local anesthetics\n\n          -  Women currently taking hepatic enzyme inducers including but not exclusive to\n             barbiturates, bosentan, carbamazepine, felbamate, griseofulvin, oxcarbazepine,\n             phenylbutazone, phenytoin, rifampin, topiramate, protease inhibitors, and St. John's\n             wort\n\n          -  Uncontrolled hypertension\n\n          -  Housing located greater than 10 miles from University Hospitals Center for Women's\n             Health\n\n          -  The location of the home is in a place that would not be safe for investigators\n\n          -  Participant is homeless"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01816932", 
            "org_study_id": "01-13-41"
        }, 
        "intervention": {
            "arm_group_label": "Home Visit", 
            "description": "The intervention is the location of the insertion visit.", 
            "intervention_name": "Home Visit", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 10, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Cleveland", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "44106"
                }, 
                "name": "University Hospitals"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Home or Office Visit for Insertion of Etonogestrel Implant: A Pilot Study", 
        "overall_official": [
            {
                "affiliation": "Case Western Reserve University", 
                "last_name": "Suji Uhm, B.S.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University Hospitals", 
                "last_name": "Lisa Perriera, M.D./M.P.H.", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Assess rates of insertion of etonogestrel contraceptive implant in women randomly assigned to home visits or standard office visits.", 
            "measure": "Insertion rates of implantable birth control", 
            "safety_issue": "No", 
            "time_frame": "Two weeks post-implant insertion at the follow-up telephone call"
        }, 
        "reference": [
            {
                "PMID": "16772190", 
                "citation": "Finer LB, Henshaw SK. Disparities in rates of unintended pregnancy in the United States, 1994 and 2001. Perspect Sex Reprod Health. 2006 Jun;38(2):90-6."
            }, 
            {
                "PMID": "21465725", 
                "citation": "Singh S, Sedgh G, Hussain R. Unintended pregnancy: worldwide levels, trends, and outcomes. Stud Fam Plann. 2010 Dec;41(4):241-50."
            }, 
            {
                "PMID": "14596957", 
                "citation": "Kershaw TS, Niccolai LM, Ickovics JR, Lewis JB, Meade CS, Ethier KA. Short and long-term impact of adolescent pregnancy on postpartum contraceptive use: implications for prevention of repeat pregnancy. J Adolesc Health. 2003 Nov;33(5):359-68."
            }, 
            {
                "PMID": "10775745", 
                "citation": "Templeman CL, Cook V, Goldsmith LJ, Powell J, Hertweck SP. Postpartum contraceptive use among adolescent mothers. Obstet Gynecol. 2000 May;95(5):770-6."
            }, 
            {
                "PMID": "1245250", 
                "citation": "Shulman JJ, Merritt CG. Postpartum contraception: subsequent pregnancy, delivery, and abortion rates. Fertil Steril. 1976 Jan;27(1):97-103."
            }, 
            {
                "PMID": "16307964", 
                "citation": "Ogburn JA, Espey E, Stonehocker J. Barriers to intrauterine device insertion in postpartum women. Contraception. 2005 Dec;72(6):426-9. Epub 2005 Aug 9."
            }, 
            {
                "PMID": "12850599", 
                "citation": "Jackson RA, Schwarz EB, Freedman L, Darney P. Advance supply of emergency contraception. effect on use and usual contraception--a randomized trial. Obstet Gynecol. 2003 Jul;102(1):8-16."
            }, 
            {
                "PMID": "16532609", 
                "citation": "Chandra A, Martinez GM, Mosher WD, Abma JC, Jones J. Fertility, family planning, and reproductive health of U.S. women: data from the 2002 National Survey of Family Growth. Vital Health Stat 23. 2005 Dec;(25):1-160."
            }, 
            {
                "PMID": "10029642", 
                "citation": "Zhu BP, Rolfs RT, Nangle BE, Horan JM. Effect of the interval between pregnancies on perinatal outcomes. N Engl J Med. 1999 Feb 25;340(8):589-94."
            }, 
            {
                "PMID": "17294848", 
                "citation": "Zilberman B. [Influence of short interpregnancy interval on pregnancy outcomes]. Harefuah. 2007 Jan;146(1):42-7, 78. Review. Hebrew."
            }, 
            {
                "PMID": "17565622", 
                "citation": "Frost JJ, Singh S, Finer LB. Factors associated with contraceptive use and nonuse, United States, 2004. Perspect Sex Reprod Health. 2007 Jun;39(2):90-9."
            }, 
            {
                "PMID": "10894258", 
                "citation": "Sable MR, Libbus MK, Chiu JE. Factors affecting contraceptive use in women seeking pregnancy tests: Missouri, 1997. Fam Plann Perspect. 2000 May-Jun;32(3):124-31."
            }, 
            {
                "PMID": "10073208", 
                "citation": "Sable MR, Libbus MK. Beliefs concerning contraceptive acquisition and use among low-income women. J Health Care Poor Underserved. 1998 Aug;9(3):262-75."
            }, 
            {
                "PMID": "2729465", 
                "citation": "Radecki SE, Bernstein GS. Use of clinic versus private family planning care by low-income women: access, cost, and patient satisfaction. Am J Public Health. 1989 Jun;79(6):692-7."
            }, 
            {
                "PMID": "3622744", 
                "citation": "Silverman J, Torres A, Forrest JD. Barriers to contraceptive services. Fam Plann Perspect. 1987 May-Jun;19(3):94-7, 101-2."
            }, 
            {
                "PMID": "18577142", 
                "citation": "Frost JJ, Darroch JE. Factors associated with contraceptive choice and inconsistent method use, United States, 2004. Perspect Sex Reprod Health. 2008 Jun;40(2):94-104."
            }, 
            {
                "PMID": "20939159", 
                "citation": "Mosher WD, Jones J. Use of contraception in the United States: 1982-2008. Vital Health Stat 23. 2010 Aug;(29):1-44."
            }, 
            {
                "PMID": "18515520", 
                "citation": "Harper CC, Blum M, de Bocanegra HT, Darney PD, Speidel JJ, Policar M, Drey EA. Challenges in translating evidence to practice: the provision of intrauterine contraception. Obstet Gynecol. 2008 Jun;111(6):1359-69."
            }, 
            {
                "PMID": "20103447", 
                "citation": "Madden T, Allsworth JE, Hladky KJ, Secura GM, Peipert JF. Intrauterine contraception in Saint Louis: a survey of obstetrician and gynecologists' knowledge and attitudes. Contraception. 2010 Feb;81(2):112-6. doi: 10.1016/j.contraception.2009.08.002. Epub 2009 Sep 16."
            }, 
            {
                "PMID": "19041435", 
                "citation": "Trussell J, Lalla AM, Doan QV, Reyes E, Pinto L, Gricar J. Cost effectiveness of contraceptives in the United States. Contraception. 2009 Jan;79(1):5-14. Epub 2008 Sep 25. Erratum in: Contraception. 2009 Aug;80(2):229-30."
            }, 
            {
                "PMID": "20541171", 
                "citation": "Secura GM, Allsworth JE, Madden T, Mullersman JL, Peipert JF. The Contraceptive CHOICE Project: reducing barriers to long-acting reversible contraception. Am J Obstet Gynecol. 2010 Aug;203(2):115.e1-7. doi: 10.1016/j.ajog.2010.04.017. Epub 2010 Jun 11."
            }, 
            {
                "PMID": "21691183", 
                "citation": "American College of Obstetricians and Gynecologists. ACOG Practice Bulletin No. 121: Long-acting reversible contraception: Implants and intrauterine devices. Obstet Gynecol. 2011 Jul;118(1):184-96. doi: 10.1097/AOG.0b013e318227f05e."
            }, 
            {
                "PMID": "21508749", 
                "citation": "Peipert JF, Zhao Q, Allsworth JE, Petrosky E, Madden T, Eisenberg D, Secura G. Continuation and satisfaction of reversible contraception. Obstet Gynecol. 2011 May;117(5):1105-13. doi: 10.1097/AOG.0b013e31821188ad."
            }, 
            {
                "PMID": "22631865", 
                "citation": "Tocce KM, Sheeder JL, Teal SB. Rapid repeat pregnancy in adolescents: do immediate postpartum contraceptive implants make a difference? Am J Obstet Gynecol. 2012 Jun;206(6):481.e1-7. doi: 10.1016/j.ajog.2012.04.015. Epub 2012 Apr 16."
            }, 
            {
                "PMID": "22051792", 
                "citation": "Tocce K, Sheeder J, Python J, Teal SB. Long acting reversible contraception in postpartum adolescents: early initiation of etonogestrel implant is superior to IUDs in the outpatient setting. J Pediatr Adolesc Gynecol. 2012 Feb;25(1):59-63. doi: 10.1016/j.jpag.2011.09.003. Epub 2011 Nov 3."
            }, 
            {
                "PMID": "18926726", 
                "citation": "Melnick AL, Rdesinski RE, Creach ED, Choi D, Harvey SM. The influence of nurse home visits, including provision of 3 months of contraceptives and contraceptive counseling, on perceived barriers to contraceptive use and contraceptive use self-efficacy. Womens Health Issues. 2008 Nov-Dec;18(6):471-81. Epub 2008 Oct 15."
            }, 
            {
                "PMID": "23168752", 
                "citation": "Peipert JF, Madden T, Allsworth JE, Secura GM. Preventing unintended pregnancies by providing no-cost contraception. Obstet Gynecol. 2012 Dec;120(6):1291-7. doi: http://10.1097/AOG.0b013e318273eb56."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01816932"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Case Western Reserve University", 
            "investigator_full_name": "Suji Uhm", 
            "investigator_title": "MD/MPH Student", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Questionnaires will be distributed at enrollment (Enrollment Questionnaire) and at the insertion visit (Post-Implant Insertion Questionnaire)", 
                "measure": "Interest in home visit option", 
                "safety_issue": "No", 
                "time_frame": "Within 6-8 weeks of enrollment"
            }, 
            {
                "description": "Data will be collected via electronic medical records to assess if women returned to clinic for their scheduled postpartum visits.", 
                "measure": "Rates of return for postpartum follow-up", 
                "safety_issue": "No", 
                "time_frame": "Within 6-8 weeks of enrollment"
            }
        ], 
        "source": "Case Western Reserve University", 
        "sponsors": {
            "collaborator": {
                "agency": "University Hospitals of Cleveland", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Case Western Reserve University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}