{
    "clinical_study": {
        "@rank": "38488", 
        "arm_group": [
            {
                "arm_group_label": "Type 1 diabetes", 
                "description": "Pregnant women affected by type 1 diabetes mellitus"
            }, 
            {
                "arm_group_label": "GDM", 
                "description": "Pregnant women affected by gestational diabetes mellitus"
            }, 
            {
                "arm_group_label": "Healthy", 
                "description": "Healthy pregnant women"
            }
        ], 
        "brief_summary": {
            "textblock": "Continuous glucose monitoring (CGM) methods provide details of magnitude and duration of\n      glucose fluctuations, giving a unique insight on daily blood sugar control. Limited data are\n      available on glucose variability (GV) in pregnancy. The aim of this study was to assess GV\n      in normal pregnant women and cases of type 1 diabetes mellitus or gestational diabetes\n      (GDM), and its possible association with HbA1c."
        }, 
        "brief_title": "Glucose Variability in Pregnancy Complicated by Diabetes", 
        "completion_date": {
            "#text": "March 2005", 
            "@type": "Actual"
        }, 
        "condition": [
            "Gestational Diabetes", 
            "Continuous Glucose Monitoring", 
            "Glycemic Variability"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes, Gestational"
            ]
        }, 
        "detailed_description": {
            "textblock": "Recent evidence in the literature suggests that glucose variability, characterized by\n      extreme glucose excursions, may overlap with HbA1c levels in determining the risk of\n      diabetes-related complications. Fluctuating blood glucose levels prompt an increase in free\n      radicals and endothelial dysfunction, which are the links between hyperglycemia and the\n      activation of pathological pathways that lead to tissue damage. Reece and Homko postulated\n      an association between maternal hyperglycemia-induced oxygen free radical overproduction and\n      fetal abnormalities, with the onset of diabetes-related embryopathy.Numerous studies have\n      demonstrated that macrosomia and congenital malformations relate to glycemic control. In one\n      study, 48-hour continuous glucose monitoring (CGM) of diurnal glucose profiles in pregnant\n      women with type 1 diabetes was more sensitive than HbA1c alone in identifying an increased\n      risk of offspring with congenital malformations. Such studies give the impression that\n      transient hyperglycemic spikes in pregnant patients with diabetes can cause a high incidence\n      of fetal overweight, regardless of whether or not the mother has chronic hyperglycemia.\n      Glucose variability is still a factor that has been inadequately studied in pregnancies\n      complicated by diabetes, and little is known about its relationship with maternal-fetal\n      outcomes.A number of studies have demonstrated the utility of CGM for monitoring diabetes in\n      pregnancy , but none have focused the attention on the importance of glucose fluctuations\n      during gestation. Meanwhile, there has been a rapid increase in the number of new glucose\n      variability indicators considered, although none of them seems to be definitively reliable.\n\n      A better understanding of the pattern of blood glucose fluctuations in all the three\n      trimesters of pregnancy, could help us to optimize glycemic control in pregnant women with\n      diabetes.\n\n      The aim of this study was therefore to assess glucose variability throughout the three\n      trimesters of pregnancy in healthy women and in cases of type 1 diabetes mellitus or\n      gestational diabetes, identifying the more representative and useful indicators of glucose\n      fluctuations, to provide more accurate clinical informations along with HbA1c and beyond."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  diagnosis of type 1 diabetes or GDM\n\n          -  able to become familiar with glucose monitoring methodologies\n\n        Exclusion Criteria:\n\n          -  type 2 diabetes\n\n          -  pre-gestational BMI > 35 Kg/m2\n\n          -  HbA1c > 8% for type 1 diabetic pregnant women"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Outpatient pregnant women enrolled at three Italian diabetes clinics (Padua, Pisa and\n        Florence)"
            }
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "June 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01883622", 
            "org_study_id": "GES03"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "diabetes", 
            "pregnancy", 
            "glucose variability", 
            "continuous glucose monitoring (CGM)", 
            "gestational diabetes mellitus (GDM)"
        ], 
        "lastchanged_date": "June 18, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Florence", 
                        "country": "Italy"
                    }, 
                    "name": "Department of Gynecology, Perinatology and Human Reproduction, University of Florence"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Padova", 
                        "country": "Italy"
                    }, 
                    "name": "Department of Medicine, University of Padua"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Pisa", 
                        "country": "Italy"
                    }, 
                    "name": "Department of Endocrinology and Metabolic Diseases, University of Pisa"
                }
            }
        ], 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_groups": "3", 
        "official_title": "Glucose Fluctuations During Gestation: an Additional Tool for a Better Monitoring of Pregnancy Complicated by Diabetes", 
        "overall_official": {
            "affiliation": "Department of Medicine, University of Padova", 
            "last_name": "Annunziata Lapolla, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Italy: National Bioethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2005", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Patients wore underwent continuous glucose monitoring for 2 days in each trimester of pregnancy. As indexes of glucose variability we considered: the mean amplitude of glucose excursion (MAGE);  the total standard deviation (SD); the interquartile range (IQR); the continuous overlapping net glycemic action (CONGA1), calculated at 1 hour. The low blood glucose index (LBGI) and high blood glucose index (HBGI) were also calculated.", 
            "measure": "Glucose variability indexes during first, second and third trimester of pregnancy", 
            "safety_issue": "No", 
            "time_frame": "9 months"
        }, 
        "reference": [
            {
                "PMID": "21751862", 
                "citation": "Dalfrà MG, Sartore G, Di Cianni G, Mello G, Lencioni C, Ottanelli S, Sposato J, Valgimigli F, Scuffi C, Scalese M, Lapolla A. Glucose variability in diabetic pregnancy. Diabetes Technol Ther. 2011 Aug;13(8):853-9. doi: 10.1089/dia.2010.0145."
            }, 
            {
                "PMID": "16463292", 
                "citation": "Kerssen A, de Valk HW, Visser GH. Forty-eight-hour first-trimester glucose profiles in women with type 1 diabetes mellitus: a report of three cases of congenital malformation. Prenat Diagn. 2006 Feb;26(2):123-7."
            }, 
            {
                "PMID": "12879403", 
                "citation": "Di Cianni G, Miccoli R, Volpe L, Lencioni C, Del Prato S. Intermediate metabolism in normal pregnancy and in gestational diabetes. Diabetes Metab Res Rev. 2003 Jul-Aug;19(4):259-70. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01883622"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Association between HbA1c and glucose variability indicators in the three trimesters pf pregnancy, in the three groups of women", 
            "safety_issue": "No", 
            "time_frame": "9 months"
        }, 
        "source": "University of Padova", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Padova", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2004", 
        "study_design": "Observational Model: Cohort, Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }
}