{
    "clinical_study": {
        "@rank": "161390", 
        "arm_group": [
            {
                "arm_group_label": "Preemptive", 
                "description": "Patients with genotype testing entered into electronic medical record for consideration and opioid administration postoperatively."
            }, 
            {
                "arm_group_label": "Control", 
                "description": "Genetic sample taken but withheld from electronic medical record."
            }
        ], 
        "biospec_descr": {
            "textblock": "Saliva Blood"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The purpose of this study is to see if testing for genes related to pain and pain management\n      before surgery affects how patients are treated for pain after surgery.  The investigators\n      want to know if this information will be used to effectively treat patients for pain after\n      surgery if the clinical staff have a chance to review it before the surgery."
        }, 
        "brief_title": "Preemptive Genotyping and Pain Management", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Pain", 
        "detailed_description": {
            "textblock": "Purpose:  To determine the feasibility of preemptive (preoperative) cytochrome P450\n      isoenzyme (CYP2D6) testing and the variability of clinical measures (postoperative) in\n      children whose opioid selection and dosing is influenced by preemptive CYP2D6 testing\n      compared to children whose pain management does not include CYP2D6 preemptive testing.\n      Results from this pilot study will inform a future study investigating the utility of\n      preemptive pharmacogenomic testing in children at risk for requiring inpatient acute pain\n      management with opioids."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Children, 6-17 years of age and adults, 18 - 21 years with idiopathic scoliosis\n             and/or pectus excavatum scheduled for surgical clinic visit\n\n          -  BMI < 30\n\n          -  Cognitively able to use a 0 - 10 numerical rating scale (NRS) to report level of pain\n\n          -  Parents give permission (and children give assent when appropriate) or adult\n             participants give consent for CYP2D6 results to be placed in Cincinnati Children's\n             Hospital Medical Center (CCHMC's) EPIC\n\n        Exclusion Criteria:\n\n          -  • Who had prior surgery for idiopathic scoliosis and/or pectus excavatum\n\n               -  Who have prior CYP2D6 testing or Genetic Pharmacology Service (GPS) Psychiatry\n                  Panel documented in EPIC\n\n               -  Who are taking prescription medication known to inhibit or induce CYP2D6\n\n               -  Who are taking prescription medication known to inhibit (e.g. voriconazole) or\n                  induce (e.g. carbamazepine and rifampin) CYP3A4\n\n               -  Who have liver or renal failure\n\n               -  Who have history of narcotic abuse"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "21 Years", 
            "minimum_age": "6 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Pediatric patients scheduled for scoliosis and pectus excavatum surgeries."
            }
        }, 
        "enrollment": {
            "#text": "748", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01813695", 
            "org_study_id": "2013-0853", 
            "secondary_id": "NIH 3U01 HG006828-01S1"
        }, 
        "intervention": [
            {
                "arm_group_label": "Preemptive", 
                "intervention_name": "Preemptive genotyping in medical record", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Control", 
                "intervention_name": "Genotyping not included in electronic medical record", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Preemptive genetic testing", 
            "Pain", 
            "Pediatrics", 
            "Orthopedics", 
            "Pectus excavatum", 
            "Scoliosis"
        ], 
        "lastchanged_date": "March 27, 2013", 
        "location": {
            "contact": {
                "email": "Nicole.Dalessandro@cchmc.org", 
                "last_name": "Nicole Dalessandro", 
                "phone": "513-803-9285"
            }, 
            "contact_backup": {
                "last_name": "Susan Glynn", 
                "phone": "(513) 636-7193"
            }, 
            "facility": {
                "address": {
                    "city": "Cincinnati", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "45229"
                }, 
                "name": "Cincinnati Children's Hospital Medical Center"
            }, 
            "investigator": {
                "last_name": "Senthilkumar Sadhasivam, MD, MPH", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "Preemptive Genotyping of Children and Adolescents at Risk for Surgery and Subsequent Pain Management", 
        "other_outcome": {
            "description": "To explore association between specific genotypes (in addition to CYP2D6) and pain sensitivity, reported postoperative pain, and opioid response (pain reduction and incidence of adverse drug reactions (ADRs))", 
            "measure": "Association between specific genotypes and pain sensitivity, reported postoperative pain, and opioid response", 
            "safety_issue": "No", 
            "time_frame": "Postoperative surgery, up to two weeks"
        }, 
        "overall_contact": {
            "email": "senthilkumar.sadhasivam@cchmc.org", 
            "last_name": "Senthilkumar Sadhasivam, MD, MPH", 
            "phone": "513-636-4408"
        }, 
        "overall_contact_backup": {
            "email": "cindy.prows@cchmc.org", 
            "last_name": "Cynthia Prows", 
            "phone": "513-636-7963"
        }, 
        "overall_official": {
            "affiliation": "Children's Hospital Medical Center, Cincinnati", 
            "last_name": "Senthilkumar Sadhasivam, MD, MPH", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The Investigator will use descriptive and summary statistics to determine the feasibility of preemptive CYP2D6 testing in children evaluated during a clinic visit for potential surgery.", 
            "measure": "Feasibility of PreEmptive Genotyping Testing", 
            "safety_issue": "No", 
            "time_frame": "From initial clinic visit to post-operative discharge, expected average of three months"
        }, 
        "reference": [
            {
                "PMID": "20006257", 
                "citation": "Sadhasivam S, Boat A, Mahmoud M. Comparison of patient-controlled analgesia with and without dexmedetomidine following spine surgery in children. J Clin Anesth. 2009 Nov;21(7):493-501. doi: 10.1016/j.jclinane.2008.12.017."
            }, 
            {
                "PMID": "18635469", 
                "citation": "Voepel-Lewis T, Marinkovic A, Kostrzewa A, Tait AR, Malviya S. The prevalence of and risk factors for adverse events in children receiving patient-controlled analgesia by proxy or patient-controlled analgesia after surgery. Anesth Analg. 2008 Jul;107(1):70-5."
            }, 
            {
                "PMID": "11298174", 
                "citation": "Aubrun F, Monsel S, Langeron O, Coriat P, Riou B. Postoperative titration of intravenous morphine. Eur J Anaesthesiol. 2001 Mar;18(3):159-65."
            }, 
            {
                "PMID": "16103897", 
                "citation": "Ross JR, Rutter D, Welsh K, Joel SP, Goller K, Wells AU, Du Bois R, Riley J. Clinical response to morphine in cancer patients and genetic variation in candidate genes. Pharmacogenomics J. 2005;5(5):324-36."
            }, 
            {
                "PMID": "18075450", 
                "citation": "D'Arcy Y. One opioid does not fit all. Nurse Pract. 2007 Nov;32(11):7-8."
            }, 
            {
                "PMID": "19224789", 
                "citation": "Sadhasivam S, Cohen LL, Szabova A, Varughese A, Kurth CD, Willging P, Wang Y, Nick TG, Gunter J. Real-time assessment of perioperative behaviors and prediction of perioperative outcomes. Anesth Analg. 2009 Mar;108(3):822-6."
            }, 
            {
                "PMID": "8930721", 
                "citation": "Beaulieu P, Cyrenne L, Mathews S, Villeneuve E, Vischoff D. Patient-controlled analgesia after spinal fusion for idiopathic scoliosis. Int Orthop. 1996;20(5):295-9."
            }, 
            {
                "PMID": "20010421", 
                "citation": "Dahan A, Aarts L, Smith TW. Incidence, Reversal, and Prevention of Opioid-induced Respiratory Depression. Anesthesiology. 2010 Jan;112(1):226-38. doi: 10.1097/ALN.0b013e3181c38c25. Review."
            }, 
            {
                "PMID": "15791112", 
                "citation": "Hanna MH, Elliott KM, Fung M. Randomized, double-blind study of the analgesic efficacy of morphine-6-glucuronide versus morphine sulfate for postoperative pain in major surgery. Anesthesiology. 2005 Apr;102(4):815-21."
            }, 
            {
                "PMID": "17596221", 
                "citation": "Duedahl TH, Hansen EH. A qualitative systematic review of morphine treatment in children with postoperative pain. Paediatr Anaesth. 2007 Aug;17(8):756-74. Review."
            }, 
            {
                "PMID": "17575496", 
                "citation": "Gramke HF, de Rijke JM, van Kleef M, Raps F, Kessels AG, Peters ML, Sommer M, Marcus MA. The prevalence of postoperative pain in a cross-sectional group of patients after day-case surgery in a university hospital. Clin J Pain. 2007 Jul-Aug;23(6):543-8."
            }, 
            {
                "PMID": "18053314", 
                "citation": "Sommer M, de Rijke JM, van Kleef M, Kessels AG, Peters ML, Geurts JW, Gramke HF, Marcus MA. The prevalence of postoperative pain in a sample of 1490 surgical inpatients. Eur J Anaesthesiol. 2008 Apr;25(4):267-74. Epub 2007 Dec 6."
            }, 
            {
                "PMID": "18417292", 
                "citation": "Fletcher D, Fermanian C, Mardaye A, Aegerter P; Pain and Regional Anesthesia Committee of the French Anesthesia and Intensive Care Society (SFAR). A patient-based national survey on postoperative pain management in France reveals significant achievements and persistent challenges. Pain. 2008 Jul 15;137(2):441-51. Epub 2008 Apr 15."
            }, 
            {
                "PMID": "17578977", 
                "citation": "Brennan F, Carr DB, Cousins M. Pain management: a fundamental human right. Anesth Analg. 2007 Jul;105(1):205-21. Review."
            }, 
            {
                "PMID": "17350537", 
                "citation": "Joshi GP, Kehlet H, Rawal N; PROSPECT Working Group. Evidence-based guidelines for postoperative pain management. Reg Anesth Pain Med. 2007 Mar-Apr;32(2):173."
            }, 
            {
                "PMID": "15763409", 
                "citation": "Joshi GP, Ogunnaike BO. Consequences of inadequate postoperative pain relief and chronic persistent postoperative pain. Anesthesiol Clin North America. 2005 Mar;23(1):21-36. Review."
            }, 
            {
                "PMID": "20502114", 
                "citation": "Raja SN, Jensen TS. Predicting postoperative pain based on preoperative pain perception: are we doing better than the weatherman? Anesthesiology. 2010 Jun;112(6):1311-2."
            }, 
            {
                "PMID": "20010418", 
                "citation": "White PF, Kehlet H. Improving postoperative pain management: what are the unresolved issues? Anesthesiology. 2010 Jan;112(1):220-5. doi: 10.1097/ALN.0b013e3181c6316e. Review."
            }, 
            {
                "PMID": "19207018", 
                "citation": "Kim H, Ramsay E, Lee H, Wahl S, Dionne RA. Genome-wide association study of acute post-surgical pain in humans. Pharmacogenomics. 2009 Feb;10(2):171-9."
            }, 
            {
                "PMID": "18541635", 
                "citation": "Skorpen F, Laugsand EA, Klepstad P, Kaasa S. Variable response to opioid treatment: any genetic predictors within sight? Palliat Med. 2008 Jun;22(4):310-27. Review."
            }, 
            {
                "PMID": "22492761", 
                "citation": "Kelly LE, Rieder M, van den Anker J, Malkin B, Ross C, Neely MN, Carleton B, Hayden MR, Madadi P, Koren G. More codeine fatalities after tonsillectomy in North American children. Pediatrics. 2012 May;129(5):e1343-7. doi: 10.1542/peds.2011-2538. Epub 2012 Apr 9."
            }, 
            {
                "PMID": "6484774", 
                "citation": "Shipton EA, Müller FO, Herhold WJ, De Vaal JB. Ingestion of codeine and salicylic acid causing convulsions and coma. A case report. S Afr Med J. 1984 Sep 22;66(12):460."
            }, 
            {
                "PMID": "1911418", 
                "citation": "Kintz P, Tracqui A, Mangin P. Codeine concentrations in human samples in a case of fatal ingestion. Int J Legal Med. 1991;104(3):177-8."
            }, 
            {
                "PMID": "10586009", 
                "citation": "Magnani B, Evans R. Codeine intoxication in the neonate. Pediatrics. 1999 Dec;104(6):e75."
            }, 
            {
                "PMID": "17564651", 
                "citation": "Voronov P, Przybylo HJ, Jagannathan N. Apnea in a child after oral codeine: a genetic variant - an ultra-rapid metabolizer. Paediatr Anaesth. 2007 Jul;17(7):684-7."
            }, 
            {
                "PMID": "19692698", 
                "citation": "Ciszkowski C, Madadi P, Phillips MS, Lauwers AE, Koren G. Codeine, ultrarapid-metabolism genotype, and postoperative death. N Engl J Med. 2009 Aug 20;361(8):827-8. No abstract available."
            }, 
            {
                "PMID": "18936971", 
                "citation": "Hermanns-Clausen M, Weinmann W, Auwärter V, Ferreirós N, Trittler R, Müller C, Pahl A, Superti-Furga A, Hentschel R. Drug dosing error with drops: severe clinical course of codeine intoxication in twins. Eur J Pediatr. 2009 Jul;168(7):819-24. doi: 10.1007/s00431-008-0842-7. Epub 2008 Oct 21."
            }, 
            {
                "PMID": "15039299", 
                "citation": "Lalovic B, Phillips B, Risler LL, Howald W, Shen DD. Quantitative contribution of CYP2D6 and CYP3A to oxycodone metabolism in human liver and intestinal microsomes. Drug Metab Dispos. 2004 Apr;32(4):447-54."
            }, 
            {
                "PMID": "19719813", 
                "citation": "Zwisler ST, Enggaard TP, Mikkelsen S, Brosen K, Sindrup SH. Impact of the CYP2D6 genotype on post-operative intravenous oxycodone analgesia. Acta Anaesthesiol Scand. 2010 Feb;54(2):232-40. doi: 10.1111/j.1399-6576.2009.02104.x. Epub 2009 Aug 31."
            }, 
            {
                "PMID": "7693389", 
                "citation": "Otton SV, Schadel M, Cheung SW, Kaplan HL, Busto UE, Sellers EM. CYP2D6 phenotype determines the metabolic conversion of hydrocodone to hydromorphone. Clin Pharmacol Ther. 1993 Nov;54(5):463-72."
            }, 
            {
                "PMID": "21677572", 
                "citation": "Smith HS. The metabolism of opioid agents and the clinical impact of their active metabolites. Clin J Pain. 2011 Nov-Dec;27(9):824-38. doi: 10.1097/AJP.0b013e31821d8ac1. Review."
            }, 
            {
                "PMID": "17570739", 
                "citation": "Gan SH, Ismail R, Wan Adnan WA, Zulmi W. Impact of CYP2D6 genetic polymorphism on tramadol pharmacokinetics and pharmacodynamics. Mol Diagn Ther. 2007;11(3):171-81."
            }, 
            {
                "PMID": "21880331", 
                "citation": "Lam J, Kelly L, Ciszkowski C, Landsmeer ML, Nauta M, Carleton BC, Hayden MR, Madadi P, Koren G. Central nervous system depression of neonates breastfed by mothers receiving oxycodone for postpartum analgesia. J Pediatr. 2012 Jan;160(1):33-7.e2. doi: 10.1016/j.jpeds.2011.06.050. Epub 2011 Aug 31."
            }, 
            {
                "PMID": "22694279", 
                "citation": "Sadhasivam S, Myer CM 3rd. Preventing opioid-related deaths in children undergoing surgery. Pain Med. 2012 Jul;13(7):982-3; author reply 984. doi: 10.1111/j.1526-4637.2012.01419.x. Epub 2012 Jun 13."
            }, 
            {
                "PMID": "10961373", 
                "citation": "Gillen C, Haurand M, Kobelt DJ, Wnendt S. Affinity, potency and efficacy of tramadol and its metabolites at the cloned human mu-opioid receptor. Naunyn Schmiedebergs Arch Pharmacol. 2000 Aug;362(2):116-21."
            }, 
            {
                "PMID": "14499440", 
                "citation": "Stamer UM, Lehnen K, Höthker F, Bayerer B, Wolf S, Hoeft A, Stuber F. Impact of CYP2D6 genotype on postoperative tramadol analgesia. Pain. 2003 Sep;105(1-2):231-8."
            }, 
            {
                "PMID": "8769309", 
                "citation": "Løvlie R, Daly AK, Molven A, Idle JR, Steen VM. Ultrarapid metabolizers of debrisoquine: characterization and PCR-based detection of alleles with duplication of the CYP2D6 gene. FEBS Lett. 1996 Aug 19;392(1):30-4."
            }, 
            {
                "PMID": "19359097", 
                "citation": "von Baeyer CL, Spagrud LJ, McCormick JC, Choo E, Neville K, Connelly MA. Three new datasets supporting use of the Numerical Rating Scale (NRS-11) for children's self-reports of pain intensity. Pain. 2009 Jun;143(3):223-7. Epub 2009 Apr 8."
            }, 
            {
                "PMID": "12205283", 
                "citation": "Bulloch B, Tenenbein M. Validation of 2 pain scales for use in the pediatric emergency department. Pediatrics. 2002 Sep;110(3):e33."
            }, 
            {
                "PMID": "4835444", 
                "citation": "Ramsay MA, Savege TM, Simpson BR, Goodwin R. Controlled sedation with alphaxalone-alphadolone. Br Med J. 1974 Jun 22;2(5920):656-9. No abstract available."
            }, 
            {
                "PMID": "16389370", 
                "citation": "Ramsay MA. Anesthesia and pain management at Baylor University Medical Center. Proc (Bayl Univ Med Cent). 2000 Apr;13(2):151-65. No abstract available."
            }, 
            {
                "PMID": "12393765", 
                "citation": "Paqueron X, Lumbroso A, Mergoni P, Aubrun F, Langeron O, Coriat P, Riou B. Is morphine-induced sedation synonymous with analgesia during intravenous morphine titration? Br J Anaesth. 2002 Nov;89(5):697-701."
            }, 
            {
                "PMID": "16135132", 
                "citation": "Whitlock MC. Combining probability from independent tests: the weighted Z-method is superior to Fisher's approach. J Evol Biol. 2005 Sep;18(5):1368-73."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01813695"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Pain score (NRS 0 - 10) before and after each oral opioid dose (we will use time between the before and after pain score measures as a covariate)", 
                "measure": "Analgesia Effectiveness", 
                "safety_issue": "No", 
                "time_frame": "Admission for surgery, up to two weeks"
            }, 
            {
                "description": "At least 1 documented ADR;\nTotal number of documented ADRs;\nTotal number of ADR related responses in \"Pain Medicine Report\" answered \"sometimes\" or \"always\";\nTotal number of documented GI related ADRs - nausea (yes/no) and vomiting (yes/no);\nTotal number of documented central nervous system (CNS) ADRs (Modified Ramsay scores > 4 and respiratory rate (RR) indicative of respiratory depression; and oxygen saturations (SpO2) < 90% on room air; and need for supplemental oxygen; and response of \"always\" for \"Pain Medicine Report\" question, \"When you took the pain medicine, how often did it make you fall asleep?\"", 
                "measure": "Analgesia Toxicity", 
                "safety_issue": "Yes", 
                "time_frame": "Admission for surgery, up to two weeks"
            }, 
            {
                "description": "Participant related responses in \"Pain Medicine Report\"", 
                "measure": "Analgesia Effectiveness", 
                "safety_issue": "No", 
                "time_frame": "Admission for surgery, up to two weeks"
            }, 
            {
                "description": "Total number of rescue IV pain medication doses", 
                "measure": "Analgesia Effectiveness", 
                "safety_issue": "No", 
                "time_frame": "Admission for surgery, up to two weeks"
            }, 
            {
                "description": "Total number of concomitant analgesic adjunct medications such as muscle relaxants, acetaminophen.", 
                "measure": "Analgesia Effectiveness", 
                "safety_issue": "No", 
                "time_frame": "Admission for surgery, up to two weeks"
            }, 
            {
                "description": "Total mg/kg 24hr dose of oral opioids", 
                "measure": "Analgesia Effectiveness", 
                "safety_issue": "No", 
                "time_frame": "Admission for surgery, up to two weeks"
            }
        ], 
        "source": "Children's Hospital Medical Center, Cincinnati", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Children's Hospital Medical Center, Cincinnati", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2013"
    }
}