{
    "clinical_study": {
        "@rank": "119395", 
        "acronym": "COTES", 
        "arm_group": [
            {
                "arm_group_label": "Targeted Cognitive Training - TCT", 
                "arm_group_type": "Experimental", 
                "description": "Neuroadaptive cognitive training"
            }, 
            {
                "arm_group_label": "General Cognitive Exercises (GCE)", 
                "arm_group_type": "Experimental", 
                "description": "Neuroadaptive cognitive training"
            }, 
            {
                "arm_group_label": "Treatment as Usual", 
                "arm_group_type": "No Intervention", 
                "description": "Treatment as Usual"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to perform a double-blind randomized controlled trial (RCT) in\n      young patients with recent-onset (RO) schizophrenia to target improvement in cognitive\n      functioning within real-world treatment settings. We will compare the effects of web-based\n      targeted cognitive training (TCT) vs. web-based general cognitive exercises (GCE), both\n      delivered via portable laptop computers.  We will investigate the behavioral and functional\n      changes seen immediately after the intervention as well as at 6-month follow-up, compared to\n      a no-training control group (NTC). The aims of this project are based on the current state\n      of early psychosis research, as well as our own experience with neuroscience-informed\n      cognitive training in schizophrenia.\n\n      H1.  TCT subjects will show significantly greater gains in global cognition, verbal\n      learning/memory, and social cognition compared to GCE and NTC subjects.  These gains in the\n      TCT group will be sustained at 6-month follow-up.\n\n      H2. GCE subjects will show improvement in problem-solving and global cognition compared to\n      no-training subjects. At 6 month follow-up, GCE subjects will show lower gains in global\n      cognition and verbal learning/memory than TCT subjects.\n\n      H3.  In TCT subjects, gains in global cognition and processing speed, and in social\n      cognition, will correlate with improvements on 6-month measures of occupational and social\n      functioning, respectively, as well as internalized stigma. These associations will be\n      significantly greater in TCT subjects vs. GCE or NTC subjects.\n\n      H4.  Symptom ratings will show improvement in all subject groups at 6 months. H5.  At least\n      70% of randomized clients will complete >20 hours of training in the TCT and GCE arms.\n\n      H6.  Providers, clients, and carers will rate the TCT and GCE interventions as equally\n      feasible, tolerable, and acceptable.\n\n      H7A. Improvement in auditory processing speed (APS) on the frequency sweep discrimination\n      task in the TCT subjects at 10 hours of training will indicate target engagement of auditory\n      cortical processing, and will correlate with changes in global cognition by the end of\n      training, and with changes in role functioning at 6-month follow-up.\n\n      H7B. Improvement in the brain performance index (BPI) measure in the GCE subjects at 10\n      hours will indicate target engagement of general cognitive control operations, and will\n      correlate with changes in global cognition by the end of training, and with changes in role\n      functioning at 6-month follow-up.\n\n      H8A. Reward sensitivity (TEPS Anticipatory Pleasure) at baseline will show a significant\n      association to change in global cognition in the TCT group.\n\n      H8B Exploratory. Reward sensitivity (TEPS Anticipatory Pleasure) at baseline will show a\n      significant association to change in global cognition in the GCE group."
        }, 
        "brief_title": "Community-Based Cognitive Training in Early Schizophrenia", 
        "completion_date": {
            "#text": "July 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Web-based Targeted Cognitive Training (TCT)", 
            "Web-based General Cognitive Exercises (GCE)", 
            "No-training Control (NTC)"
        ], 
        "condition_browse": {
            "mesh_term": "Schizophrenia"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Clinical diagnosis of schizophrenia, schizoaffective, or schizophreniform disorder\n\n          -  Good general physical health\n\n          -  Between 18 and 35 years of age\n\n          -  Is fluent and proficient in the English language\n\n          -  Achieved clinical stability (e.g., outpatient status for at least 3 months before\n             study entry; on stable doses of medication for at least 1 month before study entry)\n\n        Exclusion Criteria:\n\n          -  Any neurological disorder\n\n          -  History of psychoactive substance abuse in the past 6 months"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "35 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "125", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01973270", 
            "org_study_id": "R01 MH102063-01"
        }, 
        "intervention": {
            "arm_group_label": [
                "Targeted Cognitive Training - TCT", 
                "General Cognitive Exercises (GCE)"
            ], 
            "intervention_name": "Neuroadaptive cognitive training", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 7, 2014", 
        "location": {
            "contact": {
                "email": "rloewy@lppi.ucsf.edu", 
                "last_name": "Rachel Loewy, PhD", 
                "phone": "415-476-7659"
            }, 
            "facility": {
                "address": {
                    "city": "San Francisco", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94143"
                }, 
                "name": "Prevention and Recovery in Early Psychosis (PREP) Program"
            }, 
            "investigator": {
                "last_name": "Sophia Vinogradov, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Community-Based Cognitive Training in Early Schizophrenia", 
        "other_outcome": {
            "description": "We will measure and compare the feasibility and acceptability of the cognitive training programs integrated in the EIS through 1) attrition rates; 2) time to completion of training; 3) user and clinician ratings of acceptability.  At post-training (6 weeks), subjects will complete a Likert-type questionnaire composed of elements of a measure used previously by Brain Plasticity Institute to evaluate acceptability for their cognitive training software, and components of a measure we have used previously to assess acceptability of training in our recent-onset RCT. Items assess user experience and satisfaction with the programs, the web-based administration, and the training schedule. Clinicians and family members will complete a Likert-type questionnaire that assess their experience in supporting the clients to use the program, perceived impact on the clients, and the likelihood of using the program outside of a research study.", 
            "measure": "Feasibility and Acceptability", 
            "safety_issue": "No", 
            "time_frame": "Post-Training (6 weeks)"
        }, 
        "overall_contact": {
            "email": "rloewy@lppi.ucsf.edu", 
            "last_name": "Rachel Loewy, PhD", 
            "phone": "415-476-7659"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Neurocognition will be assessed using the MATRICS Consensus Cognitive Battery [MCCB]. The MCCB assesses the following domains of neurocognitive functioning: 1) Speed of Processing, 2) Attention/Vigilance, 3) Working Memory, 4) Verbal Learning, 5) Visual Learning, 6) Reasoning and Problem Solving; and 7) Social Cognition. We will also assess Verbal Memory (HVLT delayed recall), Visual Memory (BVMT delayed recall), and administer an additional measure of Reasoning and Problem Solving [BACS Tower of London]. In addition to the MCCB measure of social cognition, we will assess the following constructs: affect recognition, emotional prosody [Penn Prosody Identification, and theory of mind [Faux Pas test.7 hours spread over 3 appointments in a 1-2 week period, 5 hours post-training and an additional 5 hours at a 6-month follow-up.", 
                "measure": "Neurocognition", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Post-Training, 6 month Follow-up"
            }, 
            {
                "description": "Symptom severity will be assessed with the Positive and Negative Syndrome Scale.", 
                "measure": "Symptom Severity", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Post-Training, 6 Month Follow-up"
            }, 
            {
                "description": "The Quality of Life Scale—Abbreviated will be our primary outcome measure of functional status. This measure assesses quality of life using subjective questions regarding life satisfaction and objective indicators of social and occupational functioning.", 
                "measure": "Functioning", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Post-Training, 6 Month Follow-up"
            }, 
            {
                "description": "Early target engagement is the degree to which an individual demonstrates initial performance improvement (\"learning\") upon exposure to training.  Early target engagement will be measured by auditory processing speed during cognitive training exercises.", 
                "measure": "Auditory Processing Speed", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 10 hours of training"
            }, 
            {
                "description": "The Temporal Experience of Pleasure Scale (TEPS) will be used to assess reward sensitivity.", 
                "measure": "Reward Sensitivity", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01973270"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Secondary measures of functional capacity/status will include the following MATRICS-recommended measure: The UCSD Performance Based Skills Assessment [UPSA-Brief].", 
                "measure": "Functional Capacity", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Post-Training, 6 Month Follow-up"
            }, 
            {
                "description": "Secondary measures of social functioning will include: The Social Functioning Scale.", 
                "measure": "Social Functioning", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Post-Training, 6 Month Follow-up"
            }, 
            {
                "description": "In order to measure internalized stigma, a component of recovery, we will use the Internalized Stigma of Mental Illness (ISMI) Scale.", 
                "measure": "Internalized Stigma", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Post-Training, 6 Month Follow-up"
            }
        ], 
        "source": "University of California, San Francisco", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, San Francisco", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}