{
    "clinical_study": {
        "@rank": "77075", 
        "acronym": "ALGISCAN", 
        "arm_group": {
            "arm_group_label": "Study population", 
            "arm_group_type": "Experimental", 
            "description": "The study population consists of male and female patients admitted for programmed major knee surgery (arthroplasty) with a truncal analgesic block (femoral nerve block with a sciatic block) and operated under general anesthesia.\nSee inclusion and exclusion criteria.\nIntervention: AlgiScan"
        }, 
        "brief_summary": {
            "textblock": "The pupillary pain-meter AlgiScan ® with integrated nociceptive stimulator is a portable,\n      battery-operated device which automatically measures, by means of an infrared camera, pupil\n      diameter. This is measured in response to noxious stimulation produced by a tetanus at a\n      frequency of 100 Hz for 5 seconds. Its intensity varies from 10 to 60 mA. The recording is\n      performed for a period of 13 seconds (3 seconds prior to stimulation, stimulation for 5\n      seconds, 5 seconds after the stimulation). An interval of 3 minutes is allowed between the\n      two measurements (right and left), which is significantly higher than the time necessary to\n      return to normal (about 20seconds).\n\n      The pupillary pain index (PPI) ranges from 0 to 10 and is a composite measure of the\n      pupillary diameter reflex to the tetanus stimuli delivered by the AlgiScan device. Smaller\n      scores indicate increased analgesia.\n\n      The main objective of this study is to determine whether PPI index variation can determine a\n      prognostic threshold of analgesic efficacy of unilateral lower limb sensory nerve block\n      before incision. The measurements are performed after bilateral nociceptive stimulation\n      (blocked side versus non-blocked side) in patients under general anesthesia for major knee\n      surgery."
        }, 
        "brief_title": "Does the Measurement of Pupillary Reactivity by an Automated Pupillometer Determine the Effectiveness of Local Anesthesia Under General Anesthesia?", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Knee Surgery", 
            "Arthroplasty"
        ], 
        "detailed_description": {
            "textblock": "The secondary objectives of this study are to find a link between the clinical criteria for\n      block failure and the ratio of the blocked side PPI over the unblocked side PPI:\n\n        -  study the potential link between algic thermal sensitivity (tested prior to general\n           anesthesia) and the blocked side PPI (or the asymmetry of the index between the blocked\n           side and the unblocked side).\n\n        -  study the potential link between postoperative morphine consumption and the blocked\n           side PPI index (or the asymmetry of the index between the blocked side and the\n           unblocked side).\n\n        -  study the potential link between consumption of remifentanil during surgery and the\n           blocked side PPI index (or the asymmetry of the index between the blocked side and the\n           unblocked side).\n\n        -  study the potential link between the hemodynamic response to incision and the blocked\n           side PPI index (or the asymmetry of the index between the blocked side and the\n           unblocked side).\n\n        -  study the potential link between morning pain assessment and the blocked side PPI index\n           (or the asymmetry of the index between the blocked side and the unblocked side)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  The patient must have given his/her informed and signed consent\n\n          -  The patient must be insured or beneficiary of a health insurance plan\n\n          -  The patient is scheduled for a major knee surgery (arthroplasty,) under general\n             anesthesia with remifentanil combined with regional anesthesia (femoral nerve block\n             with a sciatic block)\n\n          -  The patient has an ASA score of I, II or III\n\n          -  For women of childbearing age: the patient is under effective contraception\n\n        Exclusion Criteria:\n\n          -  The patient is participating in another study\n\n          -  The patient is in an exclusion period determined by a previous study\n\n          -  The patient is under judicial protection, under tutorship or curatorship\n\n          -  The patient refuses to sign the consent\n\n          -  It is impossible to correctly inform the patient\n\n          -  The patient is pregnant, parturient, or breastfeeding\n\n          -  The patient has a known allergy to amino-amide local anesthetics\n\n          -  The patient has a contra-indication for local anesthesia (impaired hemostasis, local\n             infection)\n\n          -  It is technically impossible to perform the truncal block\n\n          -  The patient has a condition accompanied by autonomic dysfunction altering the\n             pupillary dilation reflex : diabetes mellitus type 1; insulin dependent diabetes\n             mellitus type 2 with retinopathy, multiple sclerosis, systemic amyloidosis,\n             uncontrolled systemic hypertension, clinical peripheral neuropathy\n\n          -  Patients with chronic pain, with long-term opioid treatment\n\n          -  The patient is undergoing treatment that may alter the pupillary dilation reflex:\n             antiemetic (droperidol, metoclopramide), alpha 2 agonist (clonidine)\n\n          -  The patient has a high risk of postoperative nausea and vomiting (APFEL score> 3)\n\n          -  The patient has a pacemaker or defibrillator\n\n          -  The patient has a history of addiction or severe psychiatric illness"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 12, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01685645", 
            "org_study_id": "LOCAL/2012/JKJR-01", 
            "secondary_id": "2012-A01095-38"
        }, 
        "intervention": {
            "arm_group_label": "Study population", 
            "description": "The AlgiScan device will be used to monitor analgesia during surgery.  The integrated nociceptive stimulator will be used on both legs.", 
            "intervention_name": "AlgiScan", 
            "intervention_type": "Device"
        }, 
        "intervention_browse": {
            "mesh_term": "Anesthetics"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 18, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Nîmes Cedex 9", 
                    "country": "France", 
                    "zip": "30029"
                }, 
                "name": "CHU de Nîmes - Hôpital Universitaire Carémeau"
            }, 
            "investigator": [
                {
                    "last_name": "Ripart Jacques, MD PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Julie Kalaani", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Joël L'Hermite, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Lana Zoric, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Philippe Cuvillon, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Nathalie Vialles, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Danielle Garnier, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jean-Marc Pujol, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "1", 
        "official_title": "Does the Measurement of Pupillary Reactivity to Painful Stimulation by an Automated Pupillometer Determine the Effectiveness of Local Anesthesia When Undergoing General Anesthesia?", 
        "overall_contact": {
            "email": "jacques.ripart@chu-nimes.fr", 
            "last_name": "Jacques Ripart, MD PhD", 
            "phone": "+33.(0)4.66.68.30.50"
        }, 
        "overall_contact_backup": {
            "email": "carey.suehs@chu-nimes.fr", 
            "last_name": "Carey Suehs, PhD", 
            "phone": "+33.(0)4.66.68.67.88"
        }, 
        "overall_official": {
            "affiliation": "Centre Hospitalier Universitaire de Nîmes", 
            "last_name": "Jacques Ripart, MD PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "France: Agence Nationale de Sécurité du Médicament et des produits de santé", 
                "France: Committee for the Protection of Personnes"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The pupillary pain index (PPI) ranges from 0 to 10 and is a composite measure the the pupillary diameter reflex to the tetanus stimuli delivered by the AlgiScan device.  Smaller scores indicate increased analgesia.", 
                "measure": "PPI on leg with local block / PPI of other leg", 
                "safety_issue": "Yes", 
                "time_frame": "during surgery; day 0"
            }, 
            {
                "description": "Analgesic failure of the unilateral nervous sensory block of a lower limb when at least one of the following criteria is observed:\nPerfectly symmetrical ice test 15 minutes after injection (just before the general anesthesia)\nPositive clinical response to the skin incision (tachycardia and / or variation of blood pressure ≥ 20% vs before incision within 10 minutes after incision) AND / OR motor response to surgical stimulation (if the patient is non-curarized), tears (crying) upon incision AND / OR need to increase the dose of remifentanil upon incision AND / OR laryngospasm.\nFirst visual analog scale (or numeric verbal scale) upon awakening (H0 ou H15) is greater that 5-10 despite systematic intravenous analgesia administered before awakening", 
                "measure": "Analgesic failure: yes/no", 
                "safety_issue": "Yes", 
                "time_frame": "during surgery (day 0)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01685645"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Remifentanil used during surgery (µg)", 
                "safety_issue": "No", 
                "time_frame": "Day 0"
            }, 
            {
                "measure": "Postoperative morphine consumption (mg)", 
                "safety_issue": "No", 
                "time_frame": "Day 1"
            }, 
            {
                "measure": "Postoperative morphine consumption (mg)", 
                "safety_issue": "No", 
                "time_frame": "Day 2"
            }, 
            {
                "description": "There is a  hemodynamic response if at least one of the following criteria is present:\nThe difference in blood pressure (mm Hg) before / after incision is greater than 20%\nThe difference in heart rate (bpm) before / after incision is greater than 20%", 
                "measure": "Presence/absence of a hemodynamic response", 
                "safety_issue": "Yes", 
                "time_frame": "Day 0"
            }, 
            {
                "measure": "Presence/absence of ice test response", 
                "safety_issue": "No", 
                "time_frame": "Day 0"
            }, 
            {
                "description": "Patient rates his/her pain from 0 to 10", 
                "measure": "Verbal numeric scale for pain", 
                "safety_issue": "Yes", 
                "time_frame": "Day 1"
            }
        ], 
        "source": "Centre Hospitalier Universitaire de Nīmes", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Centre Hospitalier Universitaire de Nīmes", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Subject), Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}