{
    "clinical_study": {
        "@rank": "131227", 
        "arm_group": {
            "arm_group_label": "propofol infusion", 
            "arm_group_type": "Experimental", 
            "description": "Induction of sleep is accomplished with a bolus of propofol (up to 0.5mg/kg over one minute, concurrently with a constant infusion of propofol starting at 25 ug/kg/min titrated to a maximum of 100ug/kg/min, to maintain the subject at a Modified Ramsay Score of 3-4 for a total of 120 minutes. An additional bolus may be given by the investigator in order to maintain the level of sleep.  This procedure will be conducted over 5  consecutive nights."
        }, 
        "brief_summary": {
            "textblock": "Insomnia is a widespread condition in which approximately one-third of adults in the United\n      States are symptomatic with 6% of the population meeting the diagnostic criteria for\n      insomnia.  There is an increased risk of insomnia in certain segments of the population\n      including women, middle-aged and older adults, shift workers and individuals with medical or\n      psychiatric disorders. Individuals with insomnia have a decreased quality of life compared\n      to those who report other serious illnesses such as major depression and congestive heart\n      failure.  Chronic insomnia can be caused by medications, drug or alcohol abuse, psychiatric\n      disorders, medical and neurologic disorders.  It can impair cognitive and physical\n      functioning.\n\n      Propofol is an approved drug administered intravenously for use in the induction and\n      maintenance of anesthesia or sedation.  Some research suggests that propofol when\n      administered as a two hour infusion may improve the ease of sleep onset, sleep quality, ease\n      of awakening and the integrity of behavior following waking.\n\n      This study will be conducted in the Broward Health Medical Center Sleep Lab, under the\n      direct care of a Board Certified Anesthesiologist, dedicated to the study involving\n      participants who have refractory chronic primary insomnia and have not responded to\n      conventional pharmacologic therapies within the past 90 days.  Each qualifying participant\n      will receive an IV infusion of the study medication for 5 consecutive nights.  Assessments\n      including polysomnography with completion of questionnaires will occur at screening, Days 1\n      through 5 of study product administration, Day 6 and Day 90.  Follow-up questionnaires will\n      also be distributed on Day 180."
        }, 
        "brief_title": "Efficacy and Safety Study of Propofol Infusion for Refractory Chronic Primary Insomnia", 
        "condition": [
            "Insomnia", 
            "Sleep Disorder", 
            "Dyssomnia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Sleep Initiation and Maintenance Disorders", 
                "Sleep Disorders", 
                "Parasomnias", 
                "Dyssomnias"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Ambulatory, male or non-pregnant, non-lactating female, 18-65 years of age.\n\n          -  Overall healthy with no other sleep disorder such as sleep apnea or periodic limb\n             movement disorder\n\n          -  Has not responded to conventional pharmacologic therapies (benzodiazepines and\n             non-benzodiazepines) within the past 90 days. The non-benzodiazepine therapies can\n             include melatonin and melatonin receptor agonists, antihistamines, antidepressants,\n             over-the-counter medications, supplements or herbs for sleep\n\n          -  Have refractory chronic primary insomnia (chronic-inadequate quantity or quality of\n             sleep characterized by a subjective report of difficulty with sleep initiation,\n             duration, consolidation, or quality that occurs despite adequate opportunity for\n             sleep, and results in some form of daytime impairment and has persisted for at least\n             one month., primary-insomnia independent of any known physical or mental condition,\n             refractory-not yielding, at least not yielding readily to treatment based upon\n             polysomnography at baseline, total sleep time (sTST) of < 6 hr, a subjective wake\n             time after sleep onset (WASO) of >1 hr, a subjective latency to sleep onset (SOL) of\n             > 20 min\n\n          -  Willing and able to give written informed consent\n\n          -  Clearly understands the procedures and requirements for the study\n\n          -  Willing and able to comply with all study procedures and data recording obligations\n             for the entire length of the study\n\n          -  Have no clinically significant abnormalities on the basis of medical history,\n             physical examination and vital signs in the judgment of the investigator and/or\n             sub-investigator\n\n          -  Ability and willingness to abstain from any pharmaceutical or over-the-counter\n             medication for sleep as well as alcohol from 72 hours prior to baseline and the first\n             dose until after completion of the Study Product Administration Follow-Up Visit (Day\n             6) as well as 72 hours prior to the Day 90 visit.\n\n          -  All values for hematology and for clinical chemistry tests of blood within the normal\n             range for age and gender or showing no clinically relevant deviations as judged by\n             the investigator\n\n          -  Nonsmoking or have quit smoking at least 6 months prior to dosing\n\n        Exclusion Criteria:\n\n          -  Having any medical conditions including diabetes, cardiovascular disease, pulmonary,\n             renal, endocrine, hepatic, neurologic, psychiatric (including depression),\n             immunologic, hematologic, gastrointestinal or metabolic disease requiring medical\n             treatment that would preclude participation into the study in the judgment of the\n             investigator/sub-investigator\n\n          -  Having ingested any pharmaceutical or over-the-counter sleep product within 72 hours\n             of dosing as well as 72 hours prior to the Day 90 visit.\n\n          -  Taking any medication that can yield a moderate to major drug interaction with\n             propofol including those with CNS (central nervous system)-depressant effects\n\n          -  Having had a history of any medical or surgical procedure that would preclude\n             participation into the study in the judgment of the investigator/sub-investigator\n\n          -  Being pregnant, planning on becoming pregnant, breast feeding or unwilling to use a\n             medically acceptable form of birth control during the study (with at least one\n             acceptable barrier for a period of one month prior to the beginning of the study\n             until at least three months after study completion) or are surgically sterile or\n             postmenopausal (at least 12 months without a period).\n\n          -  Having a systolic blood pressure >160 mmHg, diastolic blood pressure >90 mmHg, or\n             blood pressure that would preclude participation in the judgment of the\n             investigator/sub-investigator\n\n          -  Having a previous history of abnormal screening laboratory test values: bilirubin > 2\n             x ULN (upper limit of normal), AST(aspartate aminotransferase) and ALT (alanine\n             aminotransferase) > 2 x ULN (upper limit of normal), serum creatinine > 1.5 mg/dl,\n             fasting blood glucose below 85mg/dl or above 110 mg/dl, calcium level < 8.6 mg/dl and\n             triglycerides >200.0mg/dl.\n\n          -  Any type of active malignancy (except non-melanomatous skin malignancies) within the\n             past 5 years\n\n          -  History of known or suspected substance abuse\n\n          -  Currently consume more than 7 standard alcoholic drinks per week and unable to\n             refrain from consuming an alcoholic beverage during the course of the study dosing\n             period.\n\n          -  Currently consume more than 14 caffeinated beverages per week and unable to refrain\n             from consuming a caffeinated beverage within 8 hours prior to dosing.\n\n          -  History of allergy to any anesthetic, eggs, egg products, soybeans or soy products as\n             well as hypersensitivity to Propofol or any of its components\n\n          -  Unable to avoid engaging in a hazardous occupation requiring complete mental\n             alertness and/or motor coordination after receiving the study product.\n\n          -  Participation in another study within 30 days prior to dosing.\n\n          -  Donated blood within 30 days prior to dosing.\n\n          -  Illness within five days prior to dosing\n\n          -  Having a pacemaker or any internal medical device\n\n          -  In the opinion of the investigator, not suitable for entry into the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02043977", 
            "org_study_id": "CL053"
        }, 
        "intervention": {
            "arm_group_label": "propofol infusion", 
            "intervention_name": "propofol injectable emulsion", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Propofol"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Propofol", 
            "Insomnia", 
            "Sleep disorder", 
            "Sleep deprivation", 
            "Chronic insomnia", 
            "Refractory insomnia", 
            "Primary insomnia"
        ], 
        "lastchanged_date": "January 21, 2014", 
        "location": {
            "contact": {
                "last_name": "Paul Kolbert, M.D.", 
                "phone": "954-703-2935"
            }, 
            "facility": {
                "address": {
                    "city": "Fort Lauderdale", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33316"
                }, 
                "name": "Broward Health Medical Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Open Label, Pilot Study Utilizing an IV Infusion of Propofol in Male and Female Volunteers With Refractory Chronic Primary Insomnia", 
        "overall_contact": {
            "email": "shirsh@lef.org", 
            "last_name": "Dr. Steven Hirsh", 
            "phone": "954-202-7660", 
            "phone_ext": "7678"
        }, 
        "overall_official": {
            "affiliation": "Anesco North Broward LLC", 
            "last_name": "Edward A Czinn, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Mean change in the scores on the subjective assessment from the Leeds Sleep Evaluation Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "180 days"
            }, 
            {
                "measure": "Mean change in the scores on the objective measurements of sleep architecture and patterns from polysomnography", 
                "safety_issue": "No", 
                "time_frame": "90 days"
            }
        ], 
        "reference": [
            {
                "PMID": "11506101", 
                "citation": "Barr J, Egan TD, Sandoval NF, Zomorodi K, Cohane C, Gambus PL, Shafer SL. Propofol dosing regimens for ICU sedation based upon an integrated pharmacokinetic-pharmacodynamic model. Anesthesiology. 2001 Aug;95(2):324-33."
            }, 
            {
                "PMID": "11978233", 
                "citation": "Katz DA, McHorney CA. The relationship between insomnia and health-related quality of life in patients with chronic illness. J Fam Pract. 2002 Mar;51(3):229-35."
            }, 
            {
                "PMID": "21358845", 
                "citation": "Murphy M, Bruno MA, Riedner BA, Boveroux P, Noirhomme Q, Landsness EC, Brichant JF, Phillips C, Massimini M, Laureys S, Tononi G, Boly M. Propofol anesthesia and sleep: a high-density EEG study. Sleep. 2011 Mar 1;34(3):283-91A."
            }, 
            {
                "PMID": "12531146", 
                "citation": "Ohayon MM. Epidemiology of insomnia: what we know and what we still need to learn. Sleep Med Rev. 2002 Apr;6(2):97-111."
            }, 
            {
                "PMID": "20115978", 
                "citation": "Rabelo FA, Braga A, Küpper DS, De Oliveira JA, Lopes FM, de Lima Mattos PL, Barreto SG, Sander HH, Fernandes RM, Valera FC. Propofol-induced sleep: polysomnographic evaluation of patients with obstructive sleep apnea and controls. Otolaryngol Head Neck Surg. 2010 Feb;142(2):218-24. doi: 10.1016/j.otohns.2009.11.002."
            }, 
            {
                "PMID": "10524487", 
                "citation": "Rajput V, Bromley SM. Chronic insomnia: a practical review. Am Fam Physician. 1999 Oct 1;60(5):1431-8; discussion 1441-2."
            }, 
            {
                "PMID": "15226287", 
                "citation": "Ringdahl EN, Pereira SL, Delzell JE Jr. Treatment of primary insomnia. J Am Board Fam Pract. 2004 May-Jun;17(3):212-9. Review."
            }, 
            {
                "PMID": "17824495", 
                "citation": "Roth T. Insomnia: definition, prevalence, etiology, and consequences. J Clin Sleep Med. 2007 Aug 15;3(5 Suppl):S7-10. Review."
            }, 
            {
                "PMID": "20814491", 
                "citation": "Saddichha S. Diagnosis and treatment of chronic insomnia. Ann Indian Acad Neurol. 2010 Apr;13(2):94-102. doi: 10.4103/0972-2327.64628."
            }, 
            {
                "PMID": "15166561", 
                "citation": "Tung A, Bergmann BM, Herrera S, Cao D, Mendelson WB. Recovery from sleep deprivation occurs during propofol anesthesia. Anesthesiology. 2004 Jun;100(6):1419-26."
            }, 
            {
                "PMID": "11323352", 
                "citation": "Tung A, Lynch JP, Mendelson WB. Prolonged sedation with propofol in the rat does not result in sleep deprivation. Anesth Analg. 2001 May;92(5):1232-6."
            }, 
            {
                "PMID": "21107748", 
                "citation": "Xu Z, Jiang X, Li W, Gao D, Li X, Liu J. Propofol-induced sleep: efficacy and safety in patients with refractory chronic primary insomnia. Cell Biochem Biophys. 2011 Jul;60(3):161-6. doi: 10.1007/s12013-010-9135-7."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02043977"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Changes in the scores on the SF(Short form)-35 quality of life questionnaire", 
                "safety_issue": "No", 
                "time_frame": "180 days"
            }, 
            {
                "description": "Laboratory markers including complete blood count/chemistry values. Vital signs including blood pressure, pulse and temperature.", 
                "measure": "Changes in safety parameters from the propofol infusion compared to baseline measured by laboratory markers, vital signs, electrocardiogram, pulse oximeter, physical exam and any adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "5 days"
            }
        ], 
        "source": "Life Extension Foundation Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Life Extension Foundation Inc.", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}