{
    "clinical_study": {
        "@rank": "151479", 
        "brief_summary": {
            "textblock": "The purpose of this study is to (a) measure how brain structure, metabolism (how the brain\n      uses energy), and function predict response to electroconvulsive therapy (ECT) for treatment\n      of depression; and (b) measure how ECT changes brain metabolism and function. We will ask\n      you to undergo magnetic resonance imaging (MRI) at three sessions: (1) prior to your first\n      ECT therapy session, (2) after having 4-6 ECT therapy sessions, and (3) approximately two\n      months following your first ECT therapy sessions."
        }, 
        "brief_title": "MR Imaging Biomarkers of Disease Response to ECT (Electroconvulsive Therapy) in Depression", 
        "condition": "Depression", 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "We aim to study potential MR imaging biomarkers derived from f-MRI (functional magnetic\n      resonance imaging), DTI (diffusion tensor imaging), and proton MR (magnetic resonance)\n      spectroscopy in patients undergoing ECT for severe depression related to major depressive\n      disorder (MDD) and bipolar disorder (BD).  Subjects will undergo an MR imaging session of\n      1.5 hrs duration at 3 time points:  A) prior to initial ECT therapy; B) within 24 hrs\n      following initial ECT therapy; C) 60-days following initial ECT therapy.  Imaging measures\n      will be correlated with clinical measures of disease severity at time points A and B in\n      order to ascertain the potential utility of imaging biomarkers for prediction of therapy\n      response.  Our goal is to identify MR imaging biomarkers that may convey prognostic\n      information which could be useful in the management of depression.  Secondarily, the\n      multi-modality MR imaging approach yielded functional connectivity data (both in the resting\n      state and using an emotional regulation paradigm), white matter tract-based spatial\n      statistics, and proton MR spectroscopy-derived metabolic information will facilitate an\n      exploration of the physiologic mechanisms of ECT therapy.  Twelve subjects will be recruited\n      from a clinical population already diagnosed with a depressive episode requiring ECT.\n      Patients will they be invited to participate in our study only after they have consented for\n      ECT.  Written consent will be obtained before any study procedures is conducted.  Patients\n      meeting any of the exclusion criteria will be excluded from participating in the study.\n      Collected data will include: a) measures of depression severity (HAM-D, BDI) and b)\n      multi-modality imaging data (fMRI, diffusion tensor imaging, proton MR spectroscopy, and\n      anatomic MR imaging)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Men and women ages 18 and older\n\n          -  Diagnosis of major depressive disorder based on the SCID\n\n          -  Score of 20 or more on the HAM-D at enrollment\n\n          -  Ability to provide informed consent\n\n          -  Referral for ECT, clinical assessment (health screening, i.e. \"work-up\") confirming\n             suitability of receiving ECT, and consent to receive ECT\n\n          -  Ability to speak English (necessary for SCID) and an 8th grade English reading\n             equivalency (necessary for completing assessment forms)\n\n        Exclusion Criteria:\n\n          -  Claustrophobia, or the inability to lie still in a confined space\n\n          -  Magnetic metallic implants (such as screws, pins, shrapnel remnants, aneurysm clips,\n             artificial heart valves, inner ear (cochlear) implants, artificial joints, and\n             vascular stents), as these may heat, pull, or twist in the strong magnetic field of\n             the MRI scanner\n\n          -  Electronic or magnetic implants, such as pacemakers, as these may stop working\n\n          -  Non-removable dental implants, such as braces or permanent retainers, as these will\n             distort the MRI images we collect (note: filings, crowns, and silver or gold teeth\n             are OK)\n\n          -  Permanent makeup or tattoos with metallic dyes\n\n          -  Self-report of pregnancy at intake\n\n          -  A positive pregnancy test (for females), since the effect of strong magnetic fields\n             on the developing fetus remains unknown and inconclusive. (We will conduct a\n             pregnancy test for all female participants on the day of the MRI scan.)\n\n          -  A self-reported history of loss of consciousness (greater than 10 minutes)\n\n          -  Physical disabilities that prohibit task performance (such as blindness or deafness)\n\n          -  Any other condition that the investigator believes might put the participant at risk"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "No more than 20 patients will be enrolled for this study in order to obtain completion of\n        the study by at least 10 participants.  All inpatients with depression, 18 and older, who\n        are referred for ECT treatment and consent for ECT treatments after a standard pre-ECT\n        work-up will be considered potential participants for the study.  The investigative team\n        will discuss potential study participation with the primary treatment team."
            }
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02044289", 
            "org_study_id": "uams202351"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "depression", 
            "electroconvulsive therapy (ECT)", 
            "magnetic resonance imaging (MRI)"
        ], 
        "lastchanged_date": "January 21, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Little Rock", 
                    "country": "United States", 
                    "state": "Arkansas", 
                    "zip": "72205"
                }, 
                "name": "University of Arkansas for Medical Sciences"
            }, 
            "investigator": [
                {
                    "last_name": "Ryan T Fitzgerald, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "G A James, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Shona Ray, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Xiawei Ou, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Caris T Fitzgerald, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jeff L Clothier, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Clint Kilts, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "MR Imaging Biomarkers of Disease Response to ECT in Depression", 
        "overall_contact": {
            "email": "fitzgeraldryant@uams.edu", 
            "last_name": "Ryan T Fitzgerald, MD", 
            "phone": "501-626-8505"
        }, 
        "overall_official": {
            "affiliation": "University of Arkansas", 
            "last_name": "Ryan T Fitzgerald, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "clinical response will be measured by previously validated assessment tool (HAM-D); score 0-20 (normal to severely depressed)", 
                "measure": "Clinical response to ECT therapy as measured by the HAM-D (Hamilton Rating Scale for Depression)", 
                "safety_issue": "No", 
                "time_frame": "60 days following initiation of therapy"
            }, 
            {
                "description": "assessment of depression by the previously validated BDI tool (score 0-63) (normal to severely depressed)", 
                "measure": "Clinical response to ECT therapy as measured by the Beck Depression Inventory (BD)", 
                "safety_issue": "No", 
                "time_frame": "60 days following initiation of therapy"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02044289"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Arkansas", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Arkansas", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}