{
    "clinical_study": {
        "@rank": "30234", 
        "arm_group": {
            "arm_group_label": "Real-time 3-dimensional DynaCT", 
            "arm_group_type": "Experimental", 
            "description": "Patients will undergo the standard CTA protocol and invasive coronary angiography performed as part of the pre-operative assessment for TAVR.  Patients in this study will also undergo DynaCT during coronary angiography, utilizing 1 acquisition sweep and 20 to 35cc more of contrast media.  Measurements of the major aortic annulus diameter, orthogonal minor aortic annulus diameter, aortic annulus perimeter, maximum ascending aorta diameter at 40mm above the annulus, sinus of Valsalva diameters, sinus of Valsalva heights, and aortic root angulation will be made using both the CTA and DynaCT protocols by a radiologist  blinded to patient identity. Based on these measurements, a trained interventional cardiologist will select the appropriate TAVR size for the patient."
        }, 
        "brief_summary": {
            "textblock": "The American College of Cardiology/American Heart Association guidelines place symptomatic\n      severe Aortic Stenosis as a class I indication for aortic valve replacement. With the\n      recently approved Edwards-Sapien TAVR device and the ongoing investigations using the\n      CoreValve TAVR device, patients ineligible or at high risk for open-heart surgery are now\n      eligible to undergo TAVR.\n\n      Patients selected for TAVR undergo an EKG-gated cardiac Multislice CTA to evaluate aortic\n      valve anatomy and aortic root dimensions for device sizing, as well as coronary angiography\n      to define coronary anatomy. Both tests utilize contrast media to visualize anatomy, which\n      may result in contrast-induced nephropathy in anywhere from 7.5% to more than 50% of\n      patients depending on associated clinical risk factors.\n\n      There is a need to consolidate this pre-operative testing whenever possible, and with\n      real-time 3-dimensional visualization of aortic valve and root anatomy using DynaCT cardiac\n      acquisition in the cath lab angiography suite during the coronary angiography, there may be\n      a benefit with reduced contrast load (20 to 35cc for DynaCT, 100cc for CTA).\n\n      We would like to make a comparison of aortic valve and root measurements using CTA and\n      DynaCT to affirm the accuracy of DynaCT vs the CTA gold standard."
        }, 
        "brief_title": "Aortic Valve and Root Measurements Under Real-Time 3-Dimensional Visualization During Angiography", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Coronary Artery Disease", 
            "Aortic Stenosis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Aortic Valve Stenosis", 
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "Calcific or degenerative aortic valve disease is one of the most common valvular diseases\n      among the elderly and, with life expectancy continuing to increase, a major source of burden\n      on current healthcare. Although patients with aortic stenosis (AS) can remain asymptomatic\n      for a prolonged period, they do eventually develop symptoms, including angina, exertional\n      syncope and heart failure, which is associated with a 5-year, 3-year, and 1-year,\n      respectively, 50% mortality. The American College of Cardiology/American Heart Association\n      guidelines place symptomatic severe AS as a class I indication for aortic valve replacement.\n      Currently, surgical replacement of the aortic valve is the standard of care. However, with\n      the recently approved Edwards-Sapient TAVR device and the ongoing investigations using the\n      CoreValve TAVR device, patients ineligible or at high risk for open-heart surgery are now\n      eligible to undergo TAVR.\n\n      Currently, patients selected for TAVR undergo an EKG-gated cardiac Multislice CTA to\n      evaluate aortic valve anatomy and aortic root dimensions for device sizing. Patients also\n      undergo coronary angiography to define coronary anatomy.  Both tests utilize contrast media\n      to visualize anatomy, which may result in contrast-induced nephropathy in anywhere from 7.5%\n      to more than 50% of patients depending on associated clinical risk factors.\n      Contrast-induced nephropathy can, in turn, lead to dialysis and/or increased mortality.\n\n      There is a need to consolidate this pre-operative testing whenever possible, and with\n      real-time 3-dimensional visualization of aortic valve and root anatomy using DynaCT cardiac\n      acquisition in the cath lab angiography suite during the coronary angiography, there may be\n      a benefit with reduced contrast load (20 to 35cc for DynaCT, 100cc for CTA). DynaCT conducts\n      fully automatic aortic root segmentation and overlays 3-dimensional structures onto\n      2-dimensional fluoroscopy in a few seconds (~5 seconds, 60 frames/second rotational\n      angiography). The software automatically recognizes and represents the aortic root, detects\n      and indicates coronary ostia and lowest cusp points of aortic valve (nadir points), and\n      reconstructs commissure lines of aortic valve. Due to cardiac motion, 3-dimensional images\n      without motion correction or cardiac gating will look blurred. Therefore, DynaCT\n      reconstruction motion correction software will be used. The DynaCT motion correction\n      software is a new algorithm that will correct for this motion and apply it during\n      reconstruction- allowing the user to spin without using rapid pacing. However, first, a\n      comparison of aortic valve and root measurements using CTA and DynaCT must be made to affirm\n      the accuracy of DynaCT vs the CTA gold standard.\n\n      Study Design This is a pilot study evaluating patients undergoing TAVR at the New York\n      University (NYU) Langone Medical Center. Patients will undergo the standard CTA protocol and\n      invasive coronary angiography performed as part of the pre-operative assessment for TAVR.\n      However, patients in this study will also undergo DynaCT during coronary angiography,\n      utilizing 1 acquisition sweep and 20 to 35cc more of contrast media.  Measurements of the\n      major aortic annulus diameter, orthogonal minor aortic annulus diameter, aortic annulus\n      perimeter, maximum ascending aorta diameter at 40mm above the annulus, sinus of Valsalva\n      diameters, sinus of Valsalva heights, and aortic root angulation will be made using both the\n      CTA and DynaCT protocols by a radiologist  blinded to patient identity after the study has\n      reached its target recruitment. Based on these measurements, a trained interventional\n      cardiologist will select the appropriate TAVR size in a similarly blinded fashion after the\n      study has reached its target recruitment (i.e. the data collected using DynaCT will not be\n      used in the clinical decision making process). Data will be compared from both modalities\n      using appropriate tests of reproducibility and correlation.\n\n      Study Technique CTA will be performed per standard methods as part of standard pre-TAVR\n      evaluation.\n\n      Coronary angiography will be performed via femoral artery access (minimum 6Fr) as per\n      standard pre-TAVR evaluation.  After coronary angiography is performed, a 6Fr pigtail\n      catheter will be placed in the aorta and 40cc of 50% contrast media diluted normal saline\n      will be delivered using standard automated injection during dynaCT cardiac image\n      acquisition.\n\n      As per standard care, intravenous access will be obtained and participants will be hydrated\n      during the CTA, coronary angiography, and dynaCT procedures."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subjects must be more than 18 years of age with a plan to undergo TAVR.\n\n        Exclusion Criteria:\n\n          -  Subjects will be excluded if they meet one of the following criteria:\n\n               1. estimated glomerular filtration rate <40 mL/min/1.73m2;\n\n               2. highly irregular heart rates, frequent extra systoles, additional extra\n                  pulsations, not in sinus heart rhythm;\n\n               3. allergy to contrast media;\n\n               4. pregnant; or\n\n               5. Unable to consent."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "23", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 19, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02073617", 
            "org_study_id": "S13-00804"
        }, 
        "intervention": {
            "arm_group_label": "Real-time 3-dimensional DynaCT", 
            "description": "After coronary angiography is performed, a 6Fr pigtail catheter will be placed in the aorta and 40cc of 50% contrast media diluted normal saline will be delivered using standard automated injection during dynaCT cardiac image acquisition.", 
            "intervention_name": "Real-time 3-dimensional DynaCT", 
            "intervention_type": "Radiation"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "DynaCT", 
            "Aortic valve and root measurements", 
            "TAVR"
        ], 
        "lastchanged_date": "February 26, 2014", 
        "location": {
            "contact": {
                "email": "binita.shah@nyumc.org", 
                "last_name": "Binita Shah, MD, MS", 
                "phone": "212-263-4235"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10016"
                }, 
                "name": "NYU Langone Medical Center"
            }, 
            "investigator": {
                "last_name": "Binita Shah, MD, MS", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Aortic Valve and Root Measurements Under Real-Time 3-Dimensional Visualization During Angiography", 
        "overall_contact": {
            "email": "binita.shah@nyumc.org", 
            "last_name": "Binita Shah, MD, MS", 
            "phone": "212-263-4235"
        }, 
        "overall_official": {
            "affiliation": "New York University School of Medicine", 
            "last_name": "Binita Shah, MD, MS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Each patient will undergo non-invasive CT scan for aortic annulus measurement (in order to choose appropriate TAVR size) as per standard of care.  They will then undergo invasive dyna CT for aortic annulus measurement during their clinically-indicated invasive coronary angiogram.  The primary outcome is correlation between the aortic annulus dimension measurement made on dyna CT andnon-invasive CT.", 
            "measure": "Correlation of aortic annulus measurement measured on invasive 3D dyna CT (experimental) and on non-invasive CT scan (standard of care)", 
            "safety_issue": "No", 
            "time_frame": "1 day"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02073617"
        }, 
        "responsible_party": {
            "investigator_affiliation": "New York University School of Medicine", 
            "investigator_full_name": "Binita Shah", 
            "investigator_title": "MD, MS Interventional Cardiology", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "A trained interventional cardiologist will evaluate the measurements made from each CTA abd DynaCT image and select the appropriate TAVR size in a blinded fashion.", 
            "measure": "TAVR size", 
            "safety_issue": "No", 
            "time_frame": "1 day"
        }, 
        "source": "New York University School of Medicine", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Binita Shah", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}