{
    "clinical_study": {
        "@rank": "35318", 
        "arm_group": [
            {
                "arm_group_label": "Control Group", 
                "arm_group_type": "No Intervention", 
                "description": "Users randomized to the www.sjekkdeg.no A version, consisting en the educative web app, not including the Game-Based Appointment System"
            }, 
            {
                "arm_group_label": "Intervention Group", 
                "arm_group_type": "Experimental", 
                "description": "Users randomized to the www.sjekkdeg.no B version, consisting in the web app www.sjekkdeg.no including the Game-Based Appointment System"
            }
        ], 
        "brief_summary": {
            "textblock": "The objective of this project is to assess the impact of a Game-Based Appointment System on\n      both, the clinical settings, and on the use of the educational web app www.sjekkdeg.no.\n\n      An A/B testing methodology will be used. This methodology consist on the redirection of the\n      users to two different versions of the website, and therefore allows to assess the\n      interactivity of the users according to the design of the webpage and determine which one\n      has a higher impact on the clinical settings, and consequently on prevention of STDs.\n\n      For the A/B test we will test the interactivity of two versions of a web page\n      www.sjekkdeg.no: the A version (control), consisting en the educative web app; and the B\n      version, consisting in the web app www.sjekkdeg.no including the Game-Based Appointment\n      System.\n\n      The Game-Based Appointment System will offer the users the option of booking appointments at\n      the venereology department at the University Hospital of North Norway. The system will\n      include an automatic priority appointments function, with three levels of prioritization\n      (triage): 1) Emergency-appointment: The user should go to the doctor on the same day or the\n      following day. 2) Haste-appointment: Within 3-4 days; or 3) Routine-appointment: within 2-3\n      weeks.\n\n      The hypotheses of this research project are:\n\n        1. The number of visits with the health professionals will be larger in the game-based\n           appointment group than in the control group.\n\n        2. The number of visits to the educative components of www.sjekkdeg.no will increase after\n           the launch of the Game-Based Appointment System functionality.\n\n        3. The number of visits to the educative components of www.sjekkdeg.no will be larger in\n           the appointment group than in the control group.\n\n        4. The time spent per visit to the website will be larger in the appointment group than in\n           the control group, meaning a higher exposure to health information.\n\n        5. The visitors returning rate is larger in the appointment group than in the control\n           group."
        }, 
        "brief_title": "A Randomized Online Health Experiment for a Safer Youth Sexual Behaviour", 
        "completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Sexually Transmitted Diseases", 
            "Chlamydia Trachomatis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Chlamydia Infections", 
                "Sexually Transmitted Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "- Compliance with strategic documents: This project is in line with recommendations made by\n      the Norwegian Public Health Authorities, that state that ìchange of sexual practice, i.e.,\n      increased used of condoms and fewer partners, will be the main focus of containment (of\n      sexually transmitted diseases).\n\n      - Relevance to society: The premise guiding the development of the Game-Based Appointment\n      System is that Information and Communication Technology may facilitate the access to health\n      services to youth regarding sexual health and prevention of sexually transmitted diseases,\n      as well as increase their exposure in an educative environment. Early triage of health\n      service consumers is now more and more used as an effective way to reduce expenses and the\n      use of healthcare staff resources.\n\n      - Environmental perspectives: The project will provide a health related social network aimed\n      at empowering the citizens to better understand and prevent sexually transmitted diseases,\n      therefore minimizing the number of travels to visit the doctor at the healthcare service.\n\n      - Ethical aspects: The research activities will strictly follow the regulations provided by\n      the Health Register Act (Helseregisterloven) and the Health Personnel Act\n      (Helsepersonelloven). Both acts (with accompanying regulations) being supervised by the\n      Ministry of Health and the Norwegian Board of Health. To guarantee approval regarding any\n      possible use of data in a personal way, this project will pursue conformance to the\n      regulations of the Personal Data Act (based on the European Data Protection Directive). The\n      Personal Data act and other relevant acts and regulations are enforced and supervised by the\n      Norwegian Data Inspectorate (Datatilsynet).\n\n      - Gender equality and gender perspectives: The planning of the this research project has\n      stressed that the selection of participants and the conduct of the trial will all be\n      gender-neutral."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All the users reaching voluntarily the web app www.sjekkdeg.no and answering \"Yes\" to\n             the question \"Are you from Tromsø?\" will be included in the study.\n\n        Exclusion Criteria:\n\n          -  All the users reaching voluntarily the web app www.sjekkdeg.no and answering \"No\" to\n             the question \"Are you from Tromsø?\" will not be included in the study; however, they\n             will be allowed to surf the website."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "1000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 29, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02128620", 
            "org_study_id": "NST-40656"
        }, 
        "intervention": {
            "arm_group_label": "Intervention Group", 
            "description": "Users randomized to the www.sjekkdeg.no B version, consisting in the web app www.sjekkdeg.no including the Game-Based Appointment System", 
            "intervention_name": "Game-Based Appointment System", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Sexually transmitted diseases", 
            "Internet", 
            "Education", 
            "Appointments and Schedules"
        ], 
        "lastchanged_date": "April 30, 2014", 
        "link": {
            "description": "Educative web app on sexually transmitted diseases. In Norwegian.", 
            "url": "http://www.sjekkdeg.no"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Tromso", 
                    "country": "Norway", 
                    "zip": "9019"
                }, 
                "name": "NST-Norwegian Center for Integrated Care and Telemedicine; University Hospital of North Norway"
            }, 
            "investigator": [
                {
                    "last_name": "Thomas R Schopf, MD, Dermat", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Artur Serrano, PhD, Comp Sc", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Luis Fernández-Luque, MsC, Comp Sc", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Rolf Wynn, Prof, Cl Med", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Elia Gabarron, MsC, Pysch", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Norway"
        }, 
        "number_of_arms": "2", 
        "official_title": "Study on Sexually Transmitted Diseases Prevention - Introduction of a Novel Game-based Appointment System for Youth", 
        "other_outcome": [
            {
                "description": "To assess if health professionals (doctors and nurses) can have a benefit from such a system through reduced consultation times due to previous acquired information by the symptom checker, a qualitative approach consisting on an adhoc questionnaire based on the Technology Acceptance Model.", 
                "measure": "Opinion of health professionals on the benefit from the Game-Based Appointment System.", 
                "safety_issue": "No", 
                "time_frame": "After one year of the launch of the Game-Based Appointment System."
            }, 
            {
                "description": "To assess if the users can have a benefit from this Game-Based Appointment System and how this functionality helped them in the decision to book an appointment at the doctor, a qualitative approach, consisting on an adhoc questionnaire based on the Technology Acceptance Model.", 
                "measure": "Opinion of users on the benefit from the Game-Based Appointment System.", 
                "safety_issue": "No", 
                "time_frame": "After one year of the launch of the Game-Based Appointment System."
            }
        ], 
        "overall_contact": {
            "email": "elia.gabarron@telemed.no", 
            "last_name": "Elia Gabarron, MsC, Psych", 
            "phone": "004794863460"
        }, 
        "overall_official": {
            "affiliation": "NST-Norwegian Center for Integrated Care and Telemedicine; University Hospital of North Norway", 
            "last_name": "Elia Gabarron, MsC, Psych", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Norway: Data Protection Authority", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To assess if the Game-Based Appointment System increase the number of consultancies on sexually transmitted diseases with the health professionals in Tromsø, we will analyse the total number of appointments booked through the Game-Based Appointment System after 1 year of the start of the project. And we will compare the total number of sexually transmitted diseases consultancies in all health professionals Tromsø with a reference number ranging from 1000 to 1999 (Group A) versus total number of consultancies with codes ranging between 2000 and 2999 (Group B).", 
            "measure": "Impact of the Game-Appointment System on the number of consultancies of sexually transmitted diseases with the health professionals in Tromso.", 
            "safety_issue": "No", 
            "time_frame": "After one year of the launch of the Game-Based Appointment System."
        }, 
        "reference": {
            "PMID": "23110684", 
            "citation": "Gabarron E, Serrano JA, Wynn R, Armayones M. Avatars using computer/smartphone mediated communication and social networking in prevention of sexually transmitted diseases among North-Norwegian youngsters. BMC Med Inform Decis Mak. 2012 Oct 30;12:120. doi: 10.1186/1472-6947-12-120."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02128620"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University Hospital of North Norway", 
            "investigator_full_name": "Elia Gabarron", 
            "investigator_title": "MsC, Psych", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "results_reference": {
            "PMID": "23920840", 
            "citation": "Gabarron E, Schopf T, Serrano JA, Fernandez-Luque L, Dorronzoro E. Gamification strategy on prevention of STDs for youth. Stud Health Technol Inform. 2013;192:1066."
        }, 
        "secondary_outcome": {
            "description": "To assess if the launch of the Game-Based Appointment System increase the number of visits to the educative component of the app www.sjekkdeg.no we will analyse and compare the absolute number and per cent of visits (new visitors and returning visitors) of users in Group A versus Group B after 1 year of the start of the project. The total number of visitors as well as the number of news and returning visitors in both versions of web app and every of its components will be tracked through Google Analytics.\nTo assess the impact of the launch of the Game-Based Appointment System on the utilisation of the web app www.sjekkdeg.no, we will analyse and compare the total and average time spent on the web app and in every educative component of users in Group A versus Group B after 1 year of the start of the project. The total time spent in both versions of the web app as well as the average time spent on every of its components will be tracked through Google Analytics.", 
            "measure": "Impact of the Game-Based Appointment System on the number of visits to the educative components of the web app www.sjekkdeg.no, and its utilisation.", 
            "safety_issue": "No", 
            "time_frame": "After one year of the launch of the Game-Based Appointment System."
        }, 
        "source": "University Hospital of North Norway", 
        "sponsors": {
            "collaborator": {
                "agency": "Helse Nord", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "University Hospital of North Norway", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject)", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}