{
    "clinical_study": {
        "@rank": "119200", 
        "acronym": "RSDforAF", 
        "arm_group": [
            {
                "arm_group_label": "renal sympathetic denervation", 
                "arm_group_type": "Experimental", 
                "description": "Contrast renal angiography was performed to localize and assess the renal arteries. Once the anatomy was deemed acceptable, the internally irrigated radiofrequency ablation catheter was introduced into each renal artery. This was then maneuvered within the renal artery to allow energy delivery in a circumferential, longitudinally staggered manner to minimize the chance of renal artery stenosis. About four to eight ablations at 10 W for 60 seconds each were performed in both renal arteries. After renal sympathetic denervation, patients with persistent AF accepted direct-current cardioversion immediately."
            }, 
            {
                "arm_group_label": "drug therapy", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients in the drug treatment group will be followed-up at 3, 6, 9 and 12 months after randomization. All the patients in this group will take their baseline antihypertensive medication at the original doses, without any changes except when medically required. Antiarrhythmic drugs treatment is consistent in both arms."
            }
        ], 
        "brief_summary": {
            "textblock": "To study whether renal sympathetic denervation(RSD) is safe and effective in patients with\n      drug-resistant hypertension and symptomatic atrial fibrillation."
        }, 
        "brief_title": "Renal Sympathetic Denervation in Patients With Drug-resistant Hypertension and Symptomatic Atrial Fibrillation", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Hypertension", 
            "Atrial Fibrillation"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atrial Fibrillation", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "Atrial fibrillation(AF) is the most common arrhythmia, and its frequency increases with age.\n      Hemodynamic impairment and thromboembolic events related to AF result in significant\n      morbidity, mortality, and cost. Management of patients with AF involves 3\n      objectives—correction of the rhythm disturbance, rate control, and prevention of\n      thromboembolism. Regardless of whether the rate-control or rhythm-control strategy is\n      pursued, attention must also be directed to antithrombotic therapy for prevention of\n      thromboembolism.  Pharmacological cardioversion approaches appear simple but are less\n      efficacious. The major risk is related to poor tolerance of side effects，drug—associated\n      toxicity，and proarrhythmic potentia1 of antiarrhythmic drugs. Radiofrequency catheter\n      ablation of AF has developed rapidly in recent years, but the number of AF recurrences\n      during the long-term follow-up was significant. In addition, the complications associated\n      with AF ablation procedures likely to result in prolonged hospitalization, long-term\n      disability or death. Hypertension is the most important risk factor for AF , Hypertension is\n      associated with left ventricular hypertrophy, impaired ventricular filling, left atrial\n      enlargement, and slowing of atrial conduction velocity. These changes in cardiac structure\n      and physiology favor the development and maintenance of AF, and they increase the risk of\n      thromboembolic complications. In patients with AF, aggressive treatment of hypertension may\n      reverse the structural changes in the heart, reduce thromboembolic complications, and retard\n      or prevent the occurrence of AF. Recently, many clinical researches have verified that\n      Catheter-based renal sympathetic denervation can safely be used to substantially reduce\n      blood pressure, reduce left ventricular hypertrophy, improve glucose tolerance and sleep\n      apnea severity. Simultaneously, a marked reduction in muscle and whole-body\n      sympathetic-nerve activity(MSNA) is apparent, with a decrease in renal and whole-body\n      norepinephrine spillover. Left ventricle hypertrophy, left atrial enlargement, high\n      norepinephrine level，glucose tolerance abnormity and obstructive sleep apnea are all\n      recognized as independent risk factors for the development and recurrence of AF. So, we\n      design this randomized parallel control multi center clinical study to demonstrate whether\n      renal sympathetic denervation is safe and effective in patients with hypertension and\n      symptomatic atrial fibrillation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Individual is ≥18 and ≤75 years of age\n\n          2. More than half a year for definite primary hypertension\n\n          3. Individual has a systolic blood pressure ≥160 mmHg (≥150 mmHg for type 2 diabetics)\n             based on an average of three office blood pressure readings measured\n\n          4. Individual is adhering to a stable drug regimen, including three or more\n             antihypertensive medications of which one is a diuretic, for a minimum of 14 days\n             prior to enrollment\n\n          5. At least 30 seconds on a rhythm strip in an ECG record and at least 1 AF outbreak\n             which was recorded by EGG and Holter during the preceding 6 months\n\n          6. Paroxysmal and persistent AF individual\n\n          7. Agree to attend experimental clinic and sign written informed consent\n\n        Exclusion Criteria:\n\n          1. Secondary and white-coat hypertension\n\n          2. Permanent AF individual\n\n          3. Thrombus in left atrial appendage found by transesophageal echocardiography\n\n          4. Individual with severely enlarged left atria ≥55 mm\n\n          5. Individual has experienced renal artery stenosis, or a history of prior renal artery\n             intervention including balloon angioplasty or stenting, or ineligible conditions seen\n             on renal artery computed tomography angiogram inspection such as double renal artery\n             on one side, renal artery length ≤2 cm, diameter ≤4 mm, and distortion at incept sect\n\n          6. Individual has experienced a definite acute coronary syndrome in the past 3 months,\n             or a cerebrovascular accident and alimentary canal bleeding within 3 months\n\n          7. Individual has experienced sick sinus syndrome\n\n          8. reversible causes of AF, including alcohol abuse, surgery, electrocution, myocadial\n             infarction, pericarditis, myocarditis, pulmonary embolism or other pulmonary\n             diseases, hyperthyroidism, and other metabolic disorders\n\n          9. structural heart diseases such as congenital, valvular heart diseases and kinds of\n             cardiomyopathy\n\n         10. Individual is pregnant or nursing\n\n         11. Mental disorders - individual cannot complete follow-up or one the researcher thinks\n             is unfit to be included in this study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 18, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01713270", 
            "org_study_id": "2012-SR-080"
        }, 
        "intervention": [
            {
                "arm_group_label": "renal sympathetic denervation", 
                "description": "Contrast renal angiography was performed to localize and assess the renal arteries for accessibility and appropriateness for RSD. Once the anatomy was deemed acceptable, the internally irrigated radiofrequency ablation catheter(Celsius Thermocool, Biosense Webster, Diamond Bar, California) was introduced into each renal artery. then was maneuvered within the renal artery to allow energy delivery in a circumferential, longitudinally staggered manner to minimize the chance of renal artery stenosis. About four to eight ablations at 10 W for 1 minute each were performed in both renal arteries. During ablation, the catheter system monitored tip temperature and impedance, altering radiofrequency energy delivery in response to a predetermined algorithm.", 
                "intervention_name": "renal sympathetic denervation", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "renal denervation", 
                    "renal ablation"
                ]
            }, 
            {
                "arm_group_label": [
                    "renal sympathetic denervation", 
                    "drug therapy"
                ], 
                "description": "Angiotensin converting enzyme inhibitors, angiotensin receptor antagonist, calcium antagonists, diuretic, beta adrenoceptor blocking agents, propafenone, amiodarone", 
                "intervention_name": "drug", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "renal sympathetic denervation", 
                "description": "After renal sympathetic denervation, Persistent AF individual (except intracardiac thrombus) accept Direct-Current Cardioversion within one week. anticoagulation (INR 2.0 to 3.0) is recommended for at least 3 weeks prior to and 4 weeks after cardioversion.", 
                "intervention_name": "Direct-Current Cardioversion", 
                "intervention_type": "Procedure", 
                "other_name": "Cardioversion"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Angiotensin-Converting Enzyme Inhibitors", 
                "Angiotensin Receptor Antagonists"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Hypertension", 
            "Atrial Fibrillation", 
            "Arrhythmias, Cardiac", 
            "Heart Diseases"
        ], 
        "lastchanged_date": "July 4, 2013", 
        "location": {
            "contact": {
                "email": "qjshan@njmu.edu.cn", 
                "last_name": "Qijun Shan, professor", 
                "phone": "0086 025 68136407"
            }, 
            "facility": {
                "address": {
                    "city": "Nanjing,", 
                    "country": "China", 
                    "state": "Jiangsu", 
                    "zip": "210000"
                }, 
                "name": "First Affiliated Hospital of Nanjing Medical University"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "2", 
        "official_title": "Safety and Effectiveness Study of Percutaneous Catheter-based Renal Sympathetic Denervation in Patients With Drug-resistant Hypertension and Symptomatic Atrial Fibrillation", 
        "overall_contact": {
            "email": "qjshan@njmu.edu.cn", 
            "last_name": "Qijun Shan, professor", 
            "phone": "0086 025 68136407"
        }, 
        "overall_official": {
            "affiliation": "the First Affiliated Hospital of Nanjing Medical University", 
            "last_name": "Qijun Shan, professor", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "China: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "to demonstrate the effect of RSD on AF burden in patients with drug-resistant hypertension and symptomatic AF.", 
            "measure": "Change in atrial fibrillation burden", 
            "safety_issue": "Yes", 
            "time_frame": "from Baseline and 12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01713270"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The First Hospital of Nanjing Medical University", 
            "investigator_full_name": "Qijun Shan", 
            "investigator_title": "Professor，Director, Cardiac Arrhythmia Group", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "to demonstrate the effect of RSD on rate controlling in persistent AF patients from baseline to 12 months post-randomization,", 
                "measure": "rate controlling in persistent AF patients", 
                "safety_issue": "Yes", 
                "time_frame": "from baseline to 12 months"
            }, 
            {
                "description": "the change in office systolic blood pressure from baseline to 12 months post-randomization", 
                "measure": "office systolic blood pressure", 
                "safety_issue": "Yes", 
                "time_frame": "from baseline to 12 months"
            }, 
            {
                "description": "changes in cardiac structure and function by echocardiogram (include left ventricular ejection fraction, left ventricular end-diastolic diameter, interventricular septum, left atrium diameter), autonomic nerve function (heart rate variability by Holter), fasting blood glucose, glycated hemoglobin, blood lipid, apnea-hypopnea index, pulse wave velocity and quality of life.", 
                "measure": "changes in cardiac structure and function,autonomic nerve function,fasting blood glucose, glycated hemoglobin, blood lipid, apnea-hypopnea index, pulse wave velocity and quality of life", 
                "safety_issue": "Yes", 
                "time_frame": "from baseline to 12 months"
            }
        ], 
        "source": "The First Hospital of Nanjing Medical University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The First Hospital of Nanjing Medical University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}