{
    "clinical_study": {
        "@rank": "154910", 
        "arm_group": [
            {
                "arm_group_label": "Surgical Intervention Group", 
                "arm_group_type": "Experimental", 
                "description": "The Surgical Intervention Group will undergo the routine surgical procedures taken for patients requiring surgery for degenerative lumbar spinal stenosis."
            }, 
            {
                "arm_group_label": "Non-Intervention Group (Control)", 
                "arm_group_type": "No Intervention", 
                "description": "No Intervention.This group will consist of patients wait listed for surgery but further back in the queue."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the proposed research is to explore the relationship between objectively\n      measured physical activity and surgical intervention for lumbar spinal stenosis (LSS).  Our\n      primary hypothesis is that post-surgery, LSS patients will demonstrate increased physical\n      activity compared to their baseline assessment.  A non-intervention control group will be\n      measured at the same time intervals as the surgical group to look at test re-test\n      reliability.  In the event that our hypothesis is rejected, and surgery does not lead to a\n      decrease in sedentary behaviour analysis of questionnaire-based sedentary behaviour measures\n      and objective activity-based measurement can examine the relationship between self-report\n      and actual performance-based objective measures.  The primary objective of our proposal is\n      to determine if surgical intervention leads to increased activity, and decreased sedentary\n      behaviour.  The findings of the proposed research will inform healthcare stakeholders that\n      if surgery alone does not lead to increased activity, a more concerted research effort may\n      need to be made for post-surgical rehabilitation, lifestyle and physical activity\n      counselling so that post-surgical patients may make changes toward leading more active and\n      productive lives."
        }, 
        "brief_title": "Level of Activity in Lumbar Spinal Stenosis Patients Pre- and Post-surgery", 
        "condition": "Spinal Stenosis", 
        "condition_browse": {
            "mesh_term": [
                "Constriction, Pathologic", 
                "Spinal Stenosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Apparatus:\n\n      Activity Monitors: The ActiGraph GT3X+ monitor (ActiGraph, Pensacola, FL) has been shown to\n      be reliable and to have good validity under both laboratory and free living conditions. It\n      is one of the most widely respected monitors used for measuring physical activity and\n      sedentary behaviour and is currently being used in an intervention trial with patients with\n      LSS . The GT3X+ monitor includes a triaxial accelerometer, an inclinometer and light sensor.\n      It is capable of measuring activity counts, steps, position relative to gravity and can\n      discriminate between day and night. This accelerometer based sensor system does not impede\n      normal movement and can be worn throughout the day on the waistband, in virtually all\n      environments, except in water. The wGT3X+ activity monitor has the capacity to collect data\n      at up to 100Hz.\n\n      Procedure:\n\n      Each participant will be given an ActiGraph wGT3X+ activity monitor with instructions to\n      wear the monitor during waking hours over 7 consecutive days except when bathing, showering\n      or swimming. Each ActiGraph monitor will be fastened to a belt over the anterior axillary\n      line at the right hip as per the manufacturer's recommendations and initialized to collect\n      data in 1s epochs. They will also be asked to complete log sheets recording the time they\n      put the monitor on and take it off each day.  Participants will complete 2 separate 7-day\n      bouts, six weeks apart.\n\n      For the surgical group the ActiGraph will be used in the week leading up to their surgical\n      intervention. The follow-up will occur 6-weeks post surgery. For the no intervention group\n      the ActiGraph will be used in the week immediately after it is determined they are a\n      surgical candidate, and the follow-up will occur 6-weeks later while they are on the\n      surgical waitlist.\n\n      Pre-Surgery test:\n\n      They will receive the device at a pre-surgical assessment when they will complete their\n      baseline questionnaires, and they will return the device upon their presentation for\n      scheduled surgery.\n\n      Post-Surgery test:\n\n      When the patient presents for their 6-week post surgical follow-up they will again receive\n      the device, complete questionnaire forms, and be given the device with a postage-paid\n      Express Post envelope to return the monitor to the researchers once they are done with it.\n      Upon arrival of the device, the participant compensation will be issued.\n\n      Pre-No Intervention test:\n\n      Immediately following the assessment visit when it is determined that the patient is a\n      surgical candidate they will receive the device and complete their baseline questionnaires.\n      In addition, patients will be given a postage-paid Express Post envelope to return the\n      monitor to the researchers once they are done with the it.\n\n      Post-No Intervention test:\n\n      Six weeks later, the patient will be asked to report to the laboratory where they will again\n      receive the device, complete questionnaire forms, and be given the device with a\n      postage-paid Express Post envelope to return the monitor to the researchers once they are\n      done with it. Upon arrival of the device, the participant compensation will be issued.\n\n      Statistical Analysis:\n\n      To identify possible explanatory variables, multiple regression will be used to determine\n      relationships between physical activity and sedentary behaviour data (e.g., number of\n      minutes of sedentary, light, moderate physical activity/day, maximum number of consecutive\n      minutes at or above 100 activity counts/ min, maximum sedentary bout length) with\n      demographic factors such as age, duration of diagnosis, body mass index, pain ratings.\n\n      Separate paired student's t-tests will be used to compare participants to themselves in\n      terms baseline and follow-up questionnaire scores. Separate unpaired student's t-tests will\n      compare questionnaire based outcome measure scores between groups pre and post intervention.\n      Repeated measures analysis of variance will be used to compare pre- and post-intervention\n      measurements of physical activity and sedentary behaviour within and between groups.\n      Specifically, for all ActiGraph recorded measures separate 2 Group (Surgery, NI) x 2 Time\n      (pre, post) analysis of variance (ANOVA) designs will be employed.  Post-hoc analysis will\n      be performed on effects involving more than two means, as needed, using Tukey's Honestly\n      Significant Difference (HSD).\n\n      To compare the agreement between the self-report measures and the direct activity monitor\n      data, intra-class correlation (ICC) two-way mixed models will be used.\n\n      Adverse Events/Serious Adverse Events:\n\n      While this study includes clinical intervention the outcome measures of interest pre- and\n      post-surgery would not be predicted to yield any adverse events. The surgical procedures\n      used are not considered part of the experimental design. The clinical intervention in this\n      study is the routine surgical procedures taken for patients requiring surgery for\n      degenerative lumbar spinal stenosis. If the patients were not enrolled in the study they\n      would be under equal risk for adverse events as a result of the clinical intervention.\n\n      Planned Dissemination:\n\n      The results of this study will be prepared for dissemination first at relevant clinical and\n      scientific conferences.  Subsequently, this work will be submitted to a peer-reviewed\n      journal for consideration of publication.\n\n      Additional Ethical Aspects of Protocol:\n\n      Potential Benefits to Participants and Others:\n\n      The potential benefits of participation to participants include receiving $10 parking\n      reimbursement, on two occasions, and an online gift card for $40 from a grocery store.\n      There are no other direct benefits for participating in this study.\n\n      Indirect benefits include knowledge that they have contributed to the advancement of\n      scientific understanding the relationship of physical activity pre and post-surgical\n      intervention.\n\n      There are no direct benefits to others.  Indirect benefits include those to the scientific\n      community through the planned dissemination of the work. The results of this study will be\n      prepared for dissemination first at relevant clinical and scientific conferences.\n      Subsequently, this work will be submitted to a peer reviewed journal for consideration of\n      publication.\n\n      Potential harms to Participants and Others:\n\n      There is no anticipated potential harm for participants in regard to outcome measure\n      completion. In regard to surgical intervention the risks and potential harms are equal to\n      those of the patient having surgery outside the research study. All patients recruited for\n      this study would otherwise receive the surgery even if not enrolled in the study.\n\n      To protect participant privacy all data collected will be coded and put into database\n      format.  All data will be de-identified and kept on a single study computer at each site\n      which is password protected and located in a locked office.  As such, access to study\n      subject information/data will be highly safeguarded and can only be accessed by Dr.\n      Passmore.  Any paper forms and questionnaires will be kept in a locked cabinet in a locked\n      room.  Identifying information that will be collected is the subject's name, contact\n      information and date of birth."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Confirmed clinical diagnosis of lumbar spinal stenosis through diagnostic     imaging\n             and clinical testing/history from a spine surgeon\n\n          -  Considered pre-surgical but in need of surgery (surgical necessity also confirmed by\n             a spine surgeon)\n\n        Exclusion Criteria:\n\n          -  Not in immediate surgical need\n\n          -  No diagnosis of degenerative lumbar spinal stenosis."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 23, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02154191", 
            "org_study_id": "H2014:176"
        }, 
        "intervention": {
            "arm_group_label": "Surgical Intervention Group", 
            "description": "The clinical intervention in this study is the routine surgical procedures taken for patients requiring surgery for degenerative lumbar spinal stenosis.", 
            "intervention_name": "Surgical Intervention", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Lumbosacral Region", 
            "Sedentary Lifestyle", 
            "Surgical Procedure, Operative"
        ], 
        "lastchanged_date": "May 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Winnipeg", 
                    "country": "Canada", 
                    "state": "Manitoba"
                }, 
                "name": "Health Sciences Centre (Rehab Hospital, RR-309)"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Level of Activity in Lumbar Spinal Stenosis Patients Pre- and Post-surgery: a Non-randomized Controlled Before-after Trial", 
        "overall_official": {
            "affiliation": "University of Manitoba", 
            "last_name": "Steven Passmore, DC, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Daily physical activity data collected by the ActiGraph wGT3X+ activity monitor will be analyzed and described using volume (e.g., activity counts/day).", 
                "measure": "Activity Measure - Volume", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline Activity Measures at 6 weeks (post-surgery or post non-intervention)"
            }, 
            {
                "description": "Daily physical activity data collected by the ActiGraph wGT3X+ activity monitor will be analyzed and described using rate (e.g., average steps/minute/day).", 
                "measure": "Activity Measure - Rate", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline Activity Measures at 6 weeks (post-surgery or post non-intervention)"
            }, 
            {
                "description": "Daily physical activity data collected by the ActiGraph wGT3X+ activity monitor will be analyzed and described using time indicators (e.g., time spent in sedentary, light, moderate and high intensity physical activity categories/day) using standard cut-point thresholds.", 
                "measure": "Activity Measure - Time Indicators", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline Activity Measures at 6 weeks (post-surgery or post non-intervention)"
            }, 
            {
                "description": "The maximum number of consecutive minutes at or above 100 activity counts/min (a threshold thought to represent low intensity activity) with no more than 1 min of activity below this low intensity threshold will be determined along with the average duration of activity bouts/day.", 
                "measure": "Activity Measure - Maximum Continuous Daily Activity", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline Activity Measures at 6 weeks (post-surgery or post non-intervention)"
            }, 
            {
                "description": "Collected by ActiGraph wGT3X+ activity monitor", 
                "measure": "Activity Measure - Sedentary Bout Length", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline Activity Measures at 6 weeks (post-surgery or post non-intervention)"
            }, 
            {
                "description": "Collected by ActiGraph wGT3X+ activity monitor", 
                "measure": "Activity Measure - Maximum Bout Length", 
                "safety_issue": "No", 
                "time_frame": "Change from Baseline Activity Measures at 6 weeks (post-surgery or post non-intervention)"
            }, 
            {
                "description": "Questionnaire based outcome measures will be used to subjectively quantify baseline differences between all participants in the Surgery or NI groups.", 
                "measure": "Self-Report Measures - Swiss Spinal Stenosis Scale", 
                "safety_issue": "No", 
                "time_frame": "Change between responses collected at baseline, and 6 weeks later for both groups."
            }, 
            {
                "description": "Questionnaire based outcome measures will be used to subjectively quantify baseline differences between all participants in the Surgery or NI groups.", 
                "measure": "Self-Report Measures - Quadruple Numeric Rating Scale (QNRS)", 
                "safety_issue": "No", 
                "time_frame": "Change between responses collected at baseline, and 6 weeks later for both groups."
            }, 
            {
                "description": "Questionnaire based outcome measures will be used to subjectively quantify baseline differences between all participants in the Surgery or NI groups.", 
                "measure": "Self-Report Measures - Fear Avoidance Belief Questionnaire (FABQ)", 
                "safety_issue": "No", 
                "time_frame": "Change between responses collected at baseline, and 6 weeks later for both groups."
            }, 
            {
                "description": "Questionnaire based outcome measures will be used to subjectively quantify baseline differences between all participants in the Surgery or NI groups.", 
                "measure": "Self-Report Measures - Sedentary Behaviors Questionnaire (SBQ)", 
                "safety_issue": "No", 
                "time_frame": "Change between responses collected at baseline, and 6 weeks later for both groups."
            }, 
            {
                "description": "Questionnaire based outcome measures will be used to subjectively quantify baseline differences between all participants in the Surgery or NI groups.", 
                "measure": "Self-Report Measures - Short Form Health Survey (SF-36)", 
                "safety_issue": "No", 
                "time_frame": "Change between responses collected at baseline, and 6 weeks later for both groups."
            }
        ], 
        "reference": [
            {
                "PMID": "8600197", 
                "citation": "Ciol MA, Deyo RA, Howell E, Kreif S. An assessment of surgery for spinal stenosis: time trends, geographic variations, complications, and reoperations. J Am Geriatr Soc. 1996 Mar;44(3):285-90."
            }, 
            {
                "PMID": "17762377", 
                "citation": "Haskell WL, Lee IM, Pate RR, Powell KE, Blair SN, Franklin BA, Macera CA, Heath GW, Thompson PD, Bauman A. Physical activity and public health: updated recommendation for adults from the American College of Sports Medicine and the American Heart Association. Med Sci Sports Exerc. 2007 Aug;39(8):1423-34."
            }, 
            {
                "PMID": "10703115", 
                "citation": "Jenis LG, An HS. Spine update. Lumbar foraminal stenosis. Spine (Phila Pa 1976). 2000 Feb 1;25(3):389-94. Review."
            }, 
            {
                "PMID": "18287604", 
                "citation": "Katz JN, Harris MB. Clinical practice. Lumbar spinal stenosis. N Engl J Med. 2008 Feb 21;358(8):818-25. doi: 10.1056/NEJMcp0708097. Review."
            }, 
            {
                "PMID": "11805642", 
                "citation": "Pratt RK, Fairbank JC, Virr A. The reliability of the Shuttle Walking Test, the Swiss Spinal Stenosis Questionnaire, the Oxford Spinal Stenosis Score, and the Oswestry Disability Index in the assessment of patients with lumbar spinal stenosis. Spine (Phila Pa 1976). 2002 Jan 1;27(1):84-91."
            }, 
            {
                "PMID": "8779009", 
                "citation": "Stucki G, Daltroy L, Liang MH, Lipson SJ, Fossel AH, Katz JN. Measurement properties of a self-administered outcome measure in lumbar spinal stenosis. Spine. 1996 Apr 1;21(7):796-803."
            }, 
            {
                "PMID": "18091006", 
                "citation": "Troiano RP, Berrigan D, Dodd KW, Mâsse LC, Tilert T, McDowell M. Physical activity in the United States measured by accelerometer. Med Sci Sports Exerc. 2008 Jan;40(1):181-8."
            }, 
            {
                "PMID": "16534088", 
                "citation": "Warburton DE, Nicol CW, Bredin SS. Health benefits of physical activity: the evidence. CMAJ. 2006 Mar 14;174(6):801-9. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02154191"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Manitoba", 
            "investigator_full_name": "Dr. Steven Passmore", 
            "investigator_title": "Steven Passmore, DC, PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of Manitoba", 
        "sponsors": {
            "collaborator": {
                "agency": "Alexander Gibson Research Fund", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Manitoba", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}