{
    "clinical_study": {
        "@rank": "70357", 
        "biospec_descr": {
            "textblock": "bacterial isolates"
        }, 
        "biospec_retention": "None Retained", 
        "brief_summary": {
            "textblock": "Resistance to broad-spectrum cephalosporins through the acquisition and expression of\n      Extended-Spectrum β-lactamase (ESBL) among Enterobacteriacea is increasing. The clinical\n      implications of ESBLs are extremely serious and sensitive diagnostic methods are urgently\n      needed to guide therapy, monitor resistance development and implement intervention\n      strategies. Conventionally, detection of expression of ESBLs was based on reduction of\n      ceftazidime of cefotaxime MICs by ≥ 3 two fold dilutions in the presence of clavulanic acid.\n      However, the use of the above method was limited to cover only some of the bacterial\n      species, including predominantly E. coli and Klebsiella spp., or tested strains which were\n      all transconjugants generated in vitro. ESBLs are now reported in a growing number of genera\n      other than E. coli or Klebsiella spp., and Serratia marcescens.\n\n      Carbapenems, including ertapenem, imipenem and meropenem, are the drugs of choice used for\n      severe ESBL-producing bacterial infections. Failure to detect ESBL at the presence of AmpC\n      β-lactamase might result in an important clinical concern because 4th generation\n      cephalosporins, which are stable to AmpC β-lactamase, is not a drug of choice for severe\n      infections caused by ESBLs-producing isolates. Fluoroquinolone-resistance in ESBL-producing\n      Enterobacteriacea is common. In this study, the investigators will use isolates of\n      Enterobacteriacea collected from different hospitals (isolates offered by the Taiwan\n      Surveillance of Antimicrobial Resistance [TSAR] program) to investigate the susceptibility\n      of ertapenem and five other antimicrobial agents against ESBLs-producing Enterobacteriacea."
        }, 
        "brief_title": "The Prevalence of Extend-Spectrum β-Lactamase (ESBL) Producing Isolates Among Common Enterobacteriaceae in Taiwan", 
        "completion_date": {
            "#text": "September 2009", 
            "@type": "Actual"
        }, 
        "condition": "Enterobacteriaceae Infections", 
        "condition_browse": {
            "mesh_term": "Enterobacteriaceae Infections"
        }, 
        "detailed_description": {
            "textblock": "Materials and Methods\n\n        1. Collection of bacterial isolates\n\n           The staffs in National Health Research Institute have established a long term\n           surveillance of antimicrobial resistance from 22 to 44 hospitals distributed in all\n           parts of Taiwan-Taiwan Surveillance of Antimicrobial Resistance (TSAR) since 1998. It\n           has been conducted five times in year 1998, 2000, 2002, 2004, and 2006 and were named\n           as TSAR-I, TSAR-II, TSAR-III, TSAR-IV and TSAR-V. In this study, isolates of\n           Enterobacteriaceas from TSAR-IV will be recruited. Each 50 isolates of Escherichia\n           coli, Klebsiella pneumoniae, Proteus mirabilis, Enterobacter cloacae, Serratia\n           marcescens, and Morganella morganii will be enrolled (about 10% of the TSAR IV\n           collected isolates) for the following microbiological studies.\n\n           Isolates will be divided to ESBL-producing or non-producing groups by screening tests.\n           All the available isolates were identified to the species or genus level by means of\n           conventional methods. Isolates with same species recovered from the same an individual\n           patient, are considered one isolate. The isolates were all stored at -70℃ in trypticase\n           soy broth (Difco Laboratories, Detroit, MI) supplemented with 15% glycerol before being\n           tested.\n\n        2. Data Collection\n\n           Information collected for each isolate included: collection date, test date,\n           identification, site of infection, hospital unit of the patient, and whether the\n           isolate was acquired in the community (i.e., specimen obtained <48 hours after\n           admission), the length of patient's hospital stay. The susceptibility of all the\n           isolated against targeted antimicrobial agents will be determined by their Minimum\n           Inhibitory Concentration (MIC values) follow the CLSI breakpoints for respective\n           antimicrobial agent.\n\n        3. Antimicrobial susceptibility testing\n\n             -  Inoculums preparation Sterile saline (0.85% NaCl), suitable buffer or broth for\n                inoculums preparation, depending on the organism. The CLSI inoculums procedure for\n                aerobes and other microorganisms should be used. 0.5 McFarland turbidity will be\n                used as the standard for aerobes.\n\n             -  Inoculation Use sterile loops/swabs to obtain optimal amount of inoculums\n                suspension. Swab the entire agar surface three times; rotating the plate\n                approximately 90 degrees each time to ensure an even distribution of inoculums.\n                Allow excess moisture to be absorbed for about 10-15 minutes so that the surface\n                is completely dry before applying E test strips.\n\n             -  Application of E test strips Ensure that the inoculated agar surface is completely\n                dry before applying E test strips. Use a Etest applicator or use a forceps to grip\n                the handle of the strip (are labeled E) and place them on to the inoculated agar\n                surface, ensuring that the MIC scale is facing upwards and that the concentration\n                maximum is nearest to the rim of the plate. Make sure the whole strip is in\n                complete contact with the agar surface. Once applied, the strip cannot be moved\n                because of the instantaneous release of antibiotic into the agar. It is\n                recommended to apply 4-6 different E test strips onto a 150 m agar plate. In this\n                study, the E test strips of six antimicrobial agents, including cefepime, cefepime\n                plus clavulanic acid (for the identification of ESBL producing isolates),\n                ciprofloxacin, cefmetazole, amikacin, tigecycline will be applied in addition to\n                ertapenem.\n\n             -  Incubation The incubation temperature and atmosphere used must be optimal for\n                growth of particular bacterial species and the antibiotic being tested. CLSI\n                recommend 35℃/16-18 hours/ambient atmosphere for non-fastidious aerobes and\n                facultative anaerobes.\n\n             -  Reading of the MIC After complete the period of incubation and when bacterial\n                growth become distinctly visible, read the MIC value at the point of intersection\n                between the inhibition ellipse edge and the E test strip. Use the E test reading\n                Guide and other technical guides to correctly read different patterns. Etest strip\n                (AB Biodisk, Solna, Sweden) containing cefepime (MIC test range, 0.25-16 mg/L) and\n                cefepime (MIC test range, 0.064-4 mg/L) plus 4 mg/L clavulanic acid will be used\n                to detect the expression of ESBL according to the manufacturer's\n                instruction.reduction of MIC by ≥3 two-fold dilutions in the presence of\n                clavulanic acid is indicator of ESBL production. Deformation of the ellipses or\n                the presence of \"phantom\" zone is also indicator of ESBL production even if the\n                MIC ratio is <8 or can not be read.\n\n             -  Quality control In order to check the system with respect to correct handing,\n                quality and consistency of materials and methods, test quality control strains\n                with the antibiotics concerned. S. pneumoniae and H. influenzae can be determined\n                by broth microdilution under ambient incubation. The following organisms are\n                included as control strains: S. aureus ATCC 29213, E. faecalis ATCC 29212, S.\n                pneumoniae ATCC 49619, E. coli ATCC 25922, E. coli ATCC 35218, K. pneumoniae ATCC\n                700603, and P. aeruginosa ATCC 27853. For every 500 Etests performed, a control\n                test including the above 5 control strains will be done.\n\n             -  Molecular studies Isolates with expression of ESBLs will be further typed using\n                Pulsed field gel electrophoresis (PFGE) method. The detailed procedures of PFGE\n                and the interpretations of PFGE banding patterns are as the description in our\n                previous report (13).\n\n      Data Analysis\n\n      Isolates are categorized into susceptible, intermediate, and resistant according to the\n      guidelines provided by the CLSI. Isolates intermediate or resistant to antimicrobial agents\n      are also categorized as nonsusceptible to the agents. The rates of nonsusceptibility among\n      major bacterial pathogens will be analyzed according to the different sites of infection and\n      origin of the isolates. The associations between geographic area, hospital types from whom\n      these isolates were obtained against the antimicrobial susceptibility will be analyzed."
        }, 
        "eligibility": {
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "ENTEROBACTERIACEAE FROM TSAR COLLECTION"
            }
        }, 
        "enrollment": {
            "#text": "300", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 8, 2009", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01725841", 
            "org_study_id": "200809012R"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "To determine the prevalence of ESBL-producing among Enterobacteriaceae isolates in Taiwan", 
            "To determine the susceptibility of ertapenem and other antimicrobial agents against Enterobacteriaceae isolates with and without expression of ESBLs", 
            "To determine the molecular typing of the Enterobacteriaceae isolates with expression of ESBLs", 
            "To analyze the association between geographic area, hospital types against the antimicrobial susceptibility"
        ], 
        "lastchanged_date": "November 8, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Taipei", 
                    "country": "Taiwan", 
                    "zip": "100"
                }, 
                "name": "National Taiwan University Hospital"
            }
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_groups": "1", 
        "official_title": "The Prevalence of Extend-Spectrum β-Lactamase (ESBL) Producing Isolates Among Common Enterobacteriaceae in Taiwan", 
        "overall_official": {
            "affiliation": "Vice President, National Taiwan University Hospital", 
            "last_name": "Shan-Chwen Chang, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Taiwan: Department of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2009", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "To determine the prevalence of ESBL-producing among Enterobacteriaceae isolates in Taiwan", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01725841"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Taiwan University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Taiwan University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2009", 
        "study_design": "Time Perspective: Retrospective", 
        "study_type": "Observational", 
        "verification_date": "November 2012"
    }
}