{
    "clinical_study": {
        "@rank": "137866", 
        "arm_group": [
            {
                "arm_group_label": "Dose Level I - Group A - Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "2 capsules of placebo"
            }, 
            {
                "arm_group_label": "Dose Level II - Group B - Active", 
                "arm_group_type": "Experimental", 
                "description": "20 mg: 1 capsule of 20 mg PBF-680"
            }, 
            {
                "arm_group_label": "Dose Level II - Group B - Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "1 capsule of placebo"
            }, 
            {
                "arm_group_label": "Dose Level I - Group A - Active", 
                "arm_group_type": "Experimental", 
                "description": "10 mg:  2 capsules of 5 mg PBF-680"
            }, 
            {
                "arm_group_label": "Dose Level III - Group C - Active", 
                "arm_group_type": "Experimental", 
                "description": "40 mg: 2 capsules of 20 mg PBF-680"
            }, 
            {
                "arm_group_label": "Dose Level III - Group C - Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "2 capsules of placebo"
            }, 
            {
                "arm_group_label": "Dose Level IV - Group D - Active", 
                "arm_group_type": "Experimental", 
                "description": "60 mg: 3 capsules of 20 mg PBF-680"
            }, 
            {
                "arm_group_label": "Dose Level IV - Group D - Palcebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "3 capsules of placebo"
            }
        ], 
        "brief_summary": {
            "textblock": "This is a phase I, single-center, randomized, double-blind, dose escalation study without\n      therapeutic benefit, in which PBF-680 will be administered as single oral ascending dose to\n      young male healthy volunteers. Up to four different rising doses will be tested in groups of\n      8 participants. Thus, four groups will participate but each one participating only once. For\n      each dose level / group the participants will be randomized to active or placebo with 2\n      participants being randomly assigned to placebo and 6 to the active drug. First, one\n      volunteer will receive active drug (subgroup 1); after 48h of safety and tolerability\n      assessment a second subgroup of 3 volunteers will receive 2 active drug and 1 placebo; after\n      48h of safety and tolerability parameters assessment a third subgroup of 4 volunteers will\n      receive 3 active drug and 1 placebo. After evaluation of safety parameters of dose level the\n      process will replicate one week afterwards in the following dosages.\n\n      The aims of this study are:\n\n      Primary:\n\n      - To assess the safety and tolerability of single escalating oral doses of PBF-680 in young\n      male healthy subjects leading to the determination of the maximum tolerated dose (MTD).\n\n      Secondary:\n\n        -  To assess the pharmacokinetics of PBF-680 after single rising oral doses in healthy\n           young male subjects.\n\n        -  To asses the preliminary pharmacodynamic effects.\n\n        -  To evaluate the adenosine A1 receptor antagonism in blood samples of healthy volunteer\n           caused by the PBF-680 administration"
        }, 
        "brief_title": "\"First-in-human\" Study To Assess the Safety and Tolerability of PBF-680 in Male Healthy Volunteers", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "condition": "Asthma", 
        "condition_browse": {
            "mesh_term": "Asthma"
        }, 
        "detailed_description": {
            "textblock": "In order to assess the safety and tolerability of single escalating oral doses of PBF-680,\n      safe measurements (ECG, vital signs, blood chemistry and hematology) will be conducted\n      before, during and follow-up study course.\n\n        -  Physical Examination. Physical examination data will be collected at screening and at\n           the end of the study. All occurring abnormalities will be displayed by subjects. Vital\n           Signs. Vital signs (DINAMAP V100) including measurements of blood pressure, pulse and\n           respiratory rate and digital axillary temperature will be obtained at screening, during\n           study and at study completion (follow up). All occurring abnormalities will be\n           displayed by subjects.\n\n        -  Adverse Events. All information obtained on adverse events will be displayed and\n           tallied by treatment /dose. Laboratory variables (Hematology, Biochemistry and\n           Urinalysis): Clinical laboratory data will be collected at screening, during study and\n           at study completion(follow up). All subjects with values outside of the normal range\n           for any variable will be identified. All occurring abnormalities will be displayed by\n           subjects.\n\n        -  Electrocardiographic Evaluation. An electrocardiogram will be performed at several\n           times, at screening, during the study and at completion of the study (follow up).\n           Description of ECG intervals will be also done. All occurring abnormalities will be\n           identified.\n\n      Also, as secondary variables will be evaluated:\n\n        -  Pharmacokinetic profile analysis. The variable for the pharmacokinetic evaluation will\n           be the parameter that defines the bioavailability in extend and rate Ln [AUC 0t](AUC:\n           area under curve), Ln [Cmax] of experimental products and placebo. For this purpose the\n           necessary kinetic parameters will be determined by means of a non compartmental method\n           with the values obtained after the quantitative analysis of the plasma levels of\n           PBF-680. The following pharmacokinetic parameters will be obtained from each individual\n           plasma concentration versus time profile using standard methods, if the data warrant\n           doing so\n\n        -  Pharmacodynamic effects. To asses the preliminary pharmacodynamic effects of PBF-680 at\n           each dose level, subjective tests (VAS) and (LSEQ) before and after different times\n           post-drug administration will be conducted. Effects on the CNS (Central Nervous system)\n           will be evaluated by analyzing of the changes observed in the different time for\n           subjective assessment scales."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Each subject must meet all of the following inclusion criteria at the pre-study screening\n        visit (within 4 weeks prior to dosing) in order to participate in this study.\n\n          -  Healthy male subjects, 18-45 years of age.\n\n          -  Clinically acceptable blood pressure and pulse rate in supine and standing position.\n             Blood pressure and pulse will be measured after a minimum of 3 minutes of resting.\n\n          -  Body weight within normal range (Quetelet's index between 19 and 26) expressed as\n             weight (kg) / height (m2).\n\n          -  Non-smokers (refrained from any tobacco usage, including smokeless tobacco, nicotine\n             patches, etc., for 6 months prior to the administration of the study medication).\n\n          -  Able to understand the nature of the study and comply with all their requirements.\n\n          -  Free acceptance to participate in the study by obtains signed informed consent form\n             approved by the Ethics Committee of the Hospital (CEIC).\n\n        Exclusion Criteria:\n\n        Subjects meeting any of the following criteria at screening will be excluded from entry\n        into the study:\n\n          -  History of serious adverse reactions or hypersensitivity to any drug.\n\n          -  Presence or history of allergies requiring acute or chronic treatment (except\n             seasonal allergic rhinitis).\n\n          -  Background or clinical evidence of chronic diseases.\n\n          -  Acute illness two weeks before drug administration.\n\n          -  Having undergone major surgery during the previous 6 months.\n\n          -  History of alcohol or drug abuse in the last 5 years or daily consumption of alcohol\n             > 40 g for men or high consumption of stimulating beverages (> 5 coffees, teas or\n             coca cola drinks/ day)\n\n          -  Abnormal physical findings of clinical significance at the screening examination or\n             baseline which would interfere with the objectives of the study.\n\n          -  Need of any prescription medication within 14 days prior to the administration of the\n             drug and non prescription medication or herbal medicines within 7 days prior to the\n             administration of the drug.\n\n          -  Participation in other clinical trials during the previous 90 days in which an\n             investigational drug or a commercially available drug was tested.\n\n          -  Having donated blood during 3 month period before inclusion in the study.\n\n          -  Existence of any surgical or medical condition which might interfere with the\n             absorption, distribution, metabolism or excretion of the drug, i.e. impaired renal or\n             hepatic function, diabetes mellitus, cardiovascular abnormalities, chronic symptoms\n             of pronounced constipation or diarrhea or conditions associated with total or partial\n             obstruction of the urinary tract.\n\n          -  12 lead ECG obtained at screening with PR ≥ 220 msec, QRS ≥120 msec and QTc\n             (corrected QT interval) ≥ 440 msec, bradycardia (<50 bpm) or clinically significant\n             minor ST wave changes or any other abnormal changes on the screening ECG.\n\n          -  Symptoms of a significant somatic or mental illness in the four week period preceding\n             drug administration.\n\n          -  History of hepatitis B and / or C and / or positive serology results which indicate\n             the presence of hepatitis B and / or C.\n\n          -  Positive results from the HIV serology.\n\n          -  Clinically significant abnormal laboratory values (as determined by the Principal\n             Investigator) at the screening evaluation.\n\n          -  Positive results of the drug screening the day before starting treatment period.\n\n          -  Known hypersensitivity to the study drug or the composition of the galenical form\n\n          -  History of psychiatric diseases or epileptic seizures"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01845181", 
            "org_study_id": "IIBSP-PBF-2012-163", 
            "secondary_id": "2012-005305-44"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Dose Level II - Group B - Active", 
                    "Dose Level I - Group A - Active", 
                    "Dose Level III - Group C - Active", 
                    "Dose Level IV - Group D - Active"
                ], 
                "description": "Dose: 10, 20, 40 ,60 mg/day (making combination of 5 y 20 mg forms).", 
                "intervention_name": "PBF-680", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Dose Level I - Group A - Placebo", 
                    "Dose Level II - Group B - Placebo", 
                    "Dose Level III - Group C - Placebo", 
                    "Dose Level IV - Group D - Palcebo"
                ], 
                "description": "1 or 2 or 3 capsules of placebo.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 20, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Barcelona", 
                    "country": "Spain", 
                    "state": "Catalunya", 
                    "zip": "08025"
                }, 
                "name": "CIM-Sant Pau. Hospital de la Santa Creu i Sant Pau"
            }
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "8", 
        "official_title": "Randomized, Double Blind, Placebo Controlled \"First-in-human\" Study To Assess the Safety and Tolerability of Single Ascending Oral Doses of PBF-680 in Male Healthy Volunteers", 
        "overall_official": {
            "affiliation": "Fundació Institut de Recerca de l'Hospital de la Santa Creu i Sant Pau", 
            "last_name": "Rosa M Antonijoan, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Spain: Agencia Española de Medicamentos y Productos Sanitarios", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "August 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Safety and Tolerability evaluation\nTo assess the safety and tolerability of single escalating oral doses of PBF-680, safe measurements: ECG, vital signs, blood chemistry and hematology, will be conducted before, during and follow-up study course.", 
            "measure": "Number of Adverse Events", 
            "safety_issue": "Yes", 
            "time_frame": "up to 5-7 days post-dose administration"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01845181"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The main variable for the pharmacokinetic evaluation will be the parameter that defines the bioavailability in extend and rate Ln [AUC 0t], Ln [Cmax] of experimental products and placebo.", 
            "measure": "Pharmacokinetic profile analysis", 
            "safety_issue": "No", 
            "time_frame": "pre-dose; +10 min, + 20 min; + 40 min; + 60 min; + 1.5h; + 2 h; + 2.5 h; + 3 h; + 4h; + 8h; + 12h; + 16h; and + 24h post-dose administration and after recording vital signs."
        }, 
        "source": "Fundació Institut de Recerca de l'Hospital de la Santa Creu i Sant Pau", 
        "sponsors": {
            "collaborator": {
                "agency": "Palo Biofarma, S.L", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Fundació Institut de Recerca de l'Hospital de la Santa Creu i Sant Pau", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2013"
    }
}