{
    "clinical_study": {
        "@rank": "99297", 
        "arm_group": [
            {
                "arm_group_label": "Epidural Group", 
                "description": "These 30 patients will be experiencing a trial of labor after cesarean with an epidural for anesthesia."
            }, 
            {
                "arm_group_label": "CSE group", 
                "description": "These 30 patients will be experiencing a trial of labor after cesarean with a combined spinal epidural for anesthesia."
            }
        ], 
        "brief_summary": {
            "textblock": "To compare the effects of epidural versus CSE anesthesia on the success of TOLAC. This will\n      be a prospective clinical study randomizing 60 eligible women into either an epidural group\n      or CSE group. The effects of the specific regional anesthetic on patient's individual labor\n      efforts will then be closely monitored. Written informed consent shall be obtained to enroll\n      the patients in either group. Pain scores and electronic medical record information will be\n      used with non-identifiable coding to determine the resulting outcomes."
        }, 
        "brief_title": "Outcomes of Neuraxial Anesthetic Technique on the Trial of Labor After Cesarean (TOLAC)", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Labor Pain", 
            "Attempted Vaginal Birth After Previous Cesarean Delivery", 
            "Complications; Cesarean Section", 
            "Pregnancy"
        ], 
        "condition_browse": {
            "mesh_term": "Labor Pain"
        }, 
        "detailed_description": {
            "textblock": "Though it has been said, \"once a cesarean, always a cesarean,\" the current medical stance\n      has changed and now encourages VBAC in a select population of patients. VBAC has several\n      advantages over a repeat cesarean including decreased recovery period, decreased risk of\n      infection, avoidance of major abdominal surgery, and lessened blood loss (1). Predictors for\n      success of VBAC include previous spontaneous vaginal birth, singleton pregnancy, and\n      previous low transverse scar for C-section delivery (1). TOLAC is a reasonable option for\n      select pregnant women and is associated with a 74% likelihood of VBAC (3). Risk factors for\n      failure of VBAC include labor dystocia, advanced maternal age, maternal obesity, fetal\n      macrosomia, gestational age (GA) >40 weeks, short inter pregnancy interval, and preeclampsia\n      (1).\n\n      While success of VBAC is associated with fewer complications, failure of VBAC may be\n      associated with increased complications (1). A major concern for VBAC is the possibility for\n      uterine rupture, which may result in hysterectomy and intrapartum fetal hypoxia/death.\n      According to the American College of Obstetricians and Gynecologists (ACOG) guidelines,\n      effective regional analgesia should not be expected to mask the signs and symptoms of\n      uterine rupture, particularly because the most common sign of rupture is fetal heart tracing\n      abnormalities. Adequate pain relief achieved with either CSE or epidurals may even encourage\n      more women to opt for VBAC. The decision to proceed with TOLAC should occur only after\n      appropriate discussion of the risks and benefits has occurred between the patient and her\n      obstetrician and as long as no other contraindications exist. The final decision should be\n      left up to the patient. There is no reliable way to predict risk of uterine rupture, but it\n      may be associated with classical and low vertical uterine scars, induction of labor, and\n      increased number of prior cesarean deliveries and risk may be decreased by previous vaginal\n      birth (3). Other aspects of VBAC versus repeat cesarean pertaining to the fetus to consider\n      include respiratory function, mother-infant contact, and initiation of breastfeeding, which\n      may be delayed in cesarean deliveries (3).\n\n      There is very little research concerning the effects of CSEs and epidurals on women\n      undergoing TOLAC.There have been multiple studies comparing CSE and epidurals on nulliparous\n      and multiparous women, but none have been done specifically on patients undergoing TOLAC.\n      According to the American Society of Anesthesiologists (ASA) practice guidelines for\n      obstetric anesthesia \"nonrandomized comparative studies suggest that epidural analgesia may\n      be used in a trial of labor for previous cesarean delivery patients without adversely\n      affecting the incidence of vaginal delivery. Randomized comparison of epidural versus other\n      anesthetic techniques were not found.\" They agree that neuraxial techniques improve the\n      likelihood of vaginal delivery for patients attempting VBAC and suggest neuraxial catheter\n      be placed in event of operative delivery (9). Because no study to date has compared CSEs and\n      epidurals and their effects on the success of VBAC, we would like to further investigate\n      this arena.\n\n      Inclusion criteria: (all patients meeting ACOG guidelines for TOLAC) ASA ll Patients 18\n      years of age or more with at least one previous elective cesarean delivery, <40 weeks\n      gestational age (GA), vertex singleton pregnancy with use of continuous fetal monitoring.\n\n      Exclusion criteria: Patients undergoing TOLAC but refusing regional anesthetic or with\n      contraindication for regional anesthesia, less than 18 years of age, body mass index (BMI)\n      >40 or with associated comorbidities such as gestational diabetes, preeclampsia, abnormal\n      placentation, etc.\n\n      Specific outcomes to be looked at include:\n\n      Primary outcome:\n\n        -  Success of vaginal birth after cesarean (VBAC)\n\n      Secondary outcomes:\n\n        -  Success of analgesia/ maternal satisfaction (self- rated pain score of 1-10 prior to,\n           30 minutes after the regional anesthetic is performed and 24 hrs post-delivery)\n\n        -  If requiring a repeat C-section or instrumental delivery the success of regional\n           anesthesia for the procedure. (self- rated pain score of 1-10 and necessity to use\n           additional IV pain medication or conversion to general/ spinal  anesthesia)\n\n        -  Immediate side effects: fetal bradycardia, nausea, vomiting, pruritus, hypotension\n           requiring vasopressors\n\n        -  Late side effects i.e. post dural puncture headache\n\n      Methods:\n\n      When the patient on the obstetric service requests an epidural for labor analgesia, a\n      consult is immediately placed to the Anesthesia service. Patients who request neuraxial\n      anesthesia for labor analgesia will then be screened for the study. Written informed consent\n      shall be obtained from the patient prior to enrollment in this prospective randomized\n      clinical study. The regional anesthetics will be placed by the obstetrical anesthesia team\n      at Lyndon B. Johnson Hospital, a well-established partner of the University of Texas Medical\n      School at Houston and a facility capable of performing an emergent C-section if necessary.\n      Patients shall be randomized via computer generated randomization sequence and assigned a\n      separate study number different from their medical record number. The study code and medical\n      record number (MRN) will be saved on a linking log on a password protected drive. Standard\n      ASA monitors will be applied to all patients including non-invasive blood pressure (NIBP),\n      pulse oximetry and fetal heart monitors. Patients will be bolused with 1 liter of lactated\n      ringer's (LR) prior to the procedure via intravenous catheters. In the epidural group,\n      epidurals will be placed in a sterile fashion using a 17g Tuohy needle to locate the\n      epidural space via loss-of-resistance to saline at the lumbar vertebral level. 3 ml of 1.5%\n      lidocaine with 5ug/ml of epinephrine will then be used for test dose to exclude intrathecal\n      or intravenous placement of the catheter. Epidural solution composed of 5ml of 0.2%\n      ropivacaine and another 5 ml of 0.2% ropivacaine will then be administered. In the CSE arm,\n      the epidural space will again be located with a 17g Tuohy needle and dural puncture\n      performed with 25g Pencan needle via needle-through-needle technique. Spinal injection of\n      2ml 0.2% ropivacaine will then be performed and spinal needle removed. An epidural catheter\n      will then be placed and test dose performed with 3 ml of 1.5% lidocaine with 5ug/ml of\n      epinephrine. Maintenance dose will be via an epidural pump using 0.2% ropivacaine at a rate\n      of 12 ml/hr. Self-determined numeric pain scores will be obtained prior to and after\n      placement of the regional anesthetic and after delivery by nursing staff. Analgesia will be\n      considered successful if the numerical pain score value is 3 or less.\n\n      Data collection will be performed via pain scores obtained prior to and following placement\n      of the regional anesthetic and establishment of analgesia, along with data on maternal\n      satisfaction. Electronic medical records will also be used to gather the resulting outcomes.\n\n      Data to be collected:\n\n      Demographics:\n\n        -  age\n\n        -  weight\n\n        -  height\n\n        -  ethnicity\n\n        -  gestational age\n\n        -  reason for previous cesarean/incision type if known\n\n        -  previous SVD\n\n        -  pregnancy number\n\n        -  cervical dilation at/near time of block (performed by obstetrician)\n\n        -  estimated fetal weight\n\n      Pain scores:\n\n        -  before RA\n\n        -  15 minutes, 30 minutes, and 60 minutes after regional anesthetic (RA)\n\n        -  24 hours after delivery\n\n      Supplementation of catheter boluses for pain relief and total doses given\n\n      Side effects of RA:\n\n        -  pruritus\n\n        -  nausea\n\n        -  vomiting\n\n        -  hypotension\n\n        -  post dural puncture headache\n\n      Neonatal outcome:\n\n        -  fetal heart rate immediate post regional\n\n        -  APGARs at 1 min and 5 min\n\n        -  birth weight\n\n      Delivery:\n\n        -  date and time at which cervix becomes fully dilated (performed by obstetrician)\n\n        -  date and time at which the following occur:\n\n        -  spontaneous vaginal delivery (SVD)\n\n        -  c-section\n\n        -  instrumentation Maternal Satisfaction\n\n        -  pain relief\n\n        -  childbirth experience\n\n      Data Analysis Plan:\n\n      Power Analysis Our null hypothesis is that there is no difference in success of VBAC between\n      epidurals and CSEs for women undergoing TOLAC. Our alternative hypothesis is that CSE will\n      result in more successful VBAC than will epidurals.The success rate of VBAC is around 74%.\n      Based on the literature, we expect the success rate with CSE to increase by 20-25%;\n      therefore, given our sample size of 60, we will have 80% power to detect a difference\n      between the two groups.\n\n      Primary Outcome The primary outcome, success for VBAC, will be assessed using χ2 or the\n      Fisher Exact test, in case of cell sizes <5, to determine if the difference in success rates\n      between the two analgesia groups, CSE and epidural, is statistically significant.  Logistic\n      regression analysis will be used to adjust for potential confounders and other factors\n      associated success or failure of VBAC.\n\n      Secondary Outcomes The secondary outcome, success of analgesia, as measured by pain score on\n      a scale of 1 to 10, will be assessed using ANOVA.  Difference in mean pain score between the\n      two groups will be determined in a model with the continuous/count variable pain score as\n      the dependent variable and analgesia group as the independent variable.   Categorical\n      outcomes, including success of regional anesthesia for patients requiring C-section or\n      instrumental delivery, immediate side effects, and late side effects will be evaluated using\n      χ2 or the Fisher Exact test.\n\n      References:\n\n        1. American College of Obstetricians and Gynecologists. Obstet Gynecol. 2010;116:450-463.\n           Practice Bulletin Number 115. Vaginal Birth after Previous Cesarean Delivery.\n\n        2. Cappiello E, O'Rourke N, Segall S, Tsen LC. A Randomized Trial of Dural Puncture\n           Epidural Technique Compared with the Standard Epidural Technique for Labor Analgesia.\n           Obstetric Anesthesiology 2008; 107(5):1646-51.\n\n        3. NIH Consensus and State-of-the-Sciences Statements. Volume 27, Number 3, March 8-10,\n           2010. Vaginal Birth after Cesarean: New Insights.\n\n        4. Tsen LC, Thue B, Datta S, Segall S. Is Combined Spinal Analgesia Associated with More\n           Rapid Cervical Dilation in Nulliparous Patients When Compared with Conventional\n           Epidural Analgesia. Anesthesiology 1999;91:920-5.\n\n        5. Norris M, Fogel S, Conway-Long C. Combined Spinal-Epidural versus Epidural Labor\n           Analgesia. Anesthesiology 2001; 95: 913-20.\n\n        6. Hawkins JL. The Anesthesiologist's Role During Attempted VBAC. Clinical Obstetrics and\n           Gynecology Volume 55, Number 4, 1005-1013.\n\n        7. Jones L, Othman M, Dowswell T, Alfirevic Z, Gates S, Newburn M, Jordan S, Lavender T,\n           Neilson JP. Pain Management for Women in Labour: An Overview of Systematic Reviews. The\n           Cochrane Library 2012, Issue 3.\n\n        8. Ezri T, Zahalka I, Zabeeda D, Feldbrin Z, Eidelman A, Zimlichman R, Medalion B, Evron\n           S. Similar incidence of hypotension with combined spinal-epidural or epidural alone for\n           knee arthroplasty. Canadian Journal of Anesthesia 2006: 53 (2): 139-145.\n\n        9. Practice Guidelines for Obstetric Anesthesia. An Updated Report by the American Society\n           of Anesthesiologists Task Force on Obstetric Anesthesia. Anesthesiology 2007;\n           106:843-63."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  all patients meeting ACOG guidelines for TOLAC\n\n          -  ASA ll Patients 18 years of age or more with at least one previous elective cesarean\n             delivery\n\n          -  <40 weeks gestational age (GA)\n\n          -  vertex singleton pregnancy with use of continuous fetal monitoring\n\n        Exclusion Criteria:\n\n          -  Patient refusal of regional anesthetic or with contraindication for regional\n             anesthesia\n\n          -  less than 18 years of age\n\n          -  BMI >40 or with associated comorbidities such as gestational diabetes, preeclampsia,\n             abnormal placentation, etc."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Community sample from the area surrounding Houston and LBJ hospital"
            }
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 2, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02105558", 
            "org_study_id": "HSC-MS-14-0023"
        }, 
        "intervention": [
            {
                "arm_group_label": "Epidural Group", 
                "description": "An epidural involves injecting pain-blocking medication into a space between the\nvertebrae and the spinal fluid; it usually takes about 15 minutes to work.", 
                "intervention_name": "Epidural", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "CSE group", 
                "description": "Combined Spinal Epidural: A spinal is an injection directly into the spinal fluid; it is given in addition to the epidural technique and takes effect in five minutes. With either an epidural or CSE, the catheter that delivers the drug is left in the epidural space until the baby is born so the medication can be administered continuously.", 
                "intervention_name": "CSE", 
                "intervention_type": "Procedure"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Anesthetics"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "trial of labor after cesarean", 
            "vaginal birth after cesarean", 
            "epidural vs combined spinal epidural"
        ], 
        "lastchanged_date": "April 2, 2014", 
        "location": {
            "contact": {
                "email": "Madhumani.Rupasinghe@uth.tmc.edu", 
                "last_name": "Madhumani Rupasinghe, MD", 
                "phone": "409-273-1485"
            }, 
            "contact_backup": {
                "email": "opal.r.raj@uth.tmc.edu", 
                "last_name": "Opal Raj, MD", 
                "phone": "561-801-1334"
            }, 
            "facility": {
                "address": {
                    "city": "Houston", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "77026"
                }, 
                "name": "Lyndon B. Johnson Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Madhumani Rupasinghe, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Opal Raj, MD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "Outcomes of Epidural Versus Combined Spinal and Epidural (CSE) Anesthetic Technique on the Success of Trial of Labor After Cesarean (TOLAC): A Pilot Study", 
        "other_outcome": {
            "description": "Categorical outcomes, including success of regional anesthesia for patients requiring C-section or instrumental delivery, immediate side effects, and late side effects will be evaluated using χ2 or the Fisher Exact test.", 
            "measure": "sucessful regional anesthetic", 
            "safety_issue": "No", 
            "time_frame": "24 hours"
        }, 
        "overall_contact": {
            "email": "opal.r.raj@uth.tmc.edu", 
            "last_name": "Opal Raj, MD", 
            "phone": "561-801-1334"
        }, 
        "overall_contact_backup": {
            "email": "Madhumani.Rupasinghe@uth.tmc.edu", 
            "last_name": "Madhumani Rupasinghe, MD", 
            "phone": "409-273-1485"
        }, 
        "overall_official": [
            {
                "affiliation": "The University of Texas Health Science Center, Houston", 
                "last_name": "Opal Raj, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "The University of Texas Health Science Center, Houston", 
                "last_name": "Madhumani Rupasinghe, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome, success for VBAC, will be assessed using χ2 or the Fisher Exact test, in case of cell sizes <5, to determine if the difference in success rates between the two analgesia groups, CSE and epidural, is statistically significant.  Logistic regression analysis will be used to adjust for potential confounders and other factors associated success or failure of VBAC.", 
            "measure": "Successful vaginal birth after cesarean (VBAC)", 
            "safety_issue": "No", 
            "time_frame": "approximately 24 hours after delivery"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02105558"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The University of Texas Health Science Center, Houston", 
            "investigator_full_name": "Opal Regina Raj", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The secondary outcome, success of analgesia, as measured by pain score on a scale of 1 to 10, will be assessed using ANOVA.  Difference in mean pain score between the two groups will be determined in a model with the continuous/count variable pain score as the dependent variable and analgesia group as the independent variable.", 
            "measure": "Successful analgesia", 
            "safety_issue": "No", 
            "time_frame": "15 minutes, 30 minutes, 60 minutes, 24 hours after delivery"
        }, 
        "source": "The University of Texas Health Science Center, Houston", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The University of Texas Health Science Center, Houston", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}