{
    "clinical_study": {
        "@rank": "151200", 
        "acronym": "CPIC", 
        "arm_group": [
            {
                "arm_group_label": "Resources for Services", 
                "arm_group_type": "Active Comparator", 
                "description": "The Resources for Services condition offers time-limited technical assistance to individual agencies, coupled with outreach from a community engagement specialty, to participate in structured reviews of components of the Quality Improvement Program Intervention as implemented by the Resources for Services Expert Team."
            }, 
            {
                "arm_group_label": "Community Engagement and Planning", 
                "arm_group_type": "Experimental", 
                "description": "The Community Engagement and Planning arm supported 4 months of planning for the Community Engagement and Planning Council consisting representatives of all assigned programs in biweekly 2 hour meetings to fit trainings in the Quality Improvement Program to the community and develop strategies across programs to collaborate as a network.  The CEP Council developed a written plan for training and monitoring and supported implementation of the training plan.  CEP sites were provided with enrolled client lists."
            }
        ], 
        "brief_summary": {
            "textblock": "CPIC is a community initiative and research study funded by the NIH. CPIC was developed and\n      is being run by community and academic partners in Los Angeles underserved communities of\n      color. CPIC compares two ways of supporting diverse health and social programs in\n      under-resourced communities to improve their services to depressed clients. One approach is\n      time-limited expert technical assistance coupled with culturally-competent community\n      outreach to individual programs, on how to use quality improvement toolkits for depression\n      that have already been proven to be effective or helpful in primary care settings, but\n      adapted for this study for use in diverse community-based programs in underserved\n      communities. The other approach brings different types of agencies and members in a\n      community together in a 4 to 6-month planning process, to fit the same depression quality\n      improvement programs to the needs and strengths of the community and to develop a network of\n      programs serving the community to support clients with depression together. The study is\n      designed to determine the added value of community engagement and planning over and above\n      what might be offered through a community-oriented, disease management company. Both\n      intervention models are based on the same quality improvement toolkits that support team\n      leadership, care management, Cognitive Behavioral Therapy, medication management, and\n      patient education and activation. Investigators hypothesized that the community engagement\n      approach would increase agency and clinician participation in evidence-based trainings and\n      improve client mental health-related quality of life. In addition, during the design phase,\n      community participants prioritized adding as outcomes indicators of social determinants of\n      mental health, including physical functioning, risk factors for homelessness and employment.\n      Investigators hypothesized by activating community agencies that can address health and\n      social services needs to engage depressed clients, these outcomes would also be improved\n      more in the collaboration condition. Investigators also hypothesized that the collaboration\n      approach would increase use of services."
        }, 
        "brief_title": "Community Partners in Care is a Research Project Funded by the National Institutes of Health", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Depression", 
            "Information Dissemination"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder"
            ]
        }, 
        "detailed_description": {
            "textblock": "Underserved communities of color in low income, largely ethnic-minority neighborhoods face\n      an excessive burden of illness from depression due to higher prevalence of depression and\n      lower access to quality care. Evidence-based quality improvement (QI) programs for\n      depression in primary care settings—where many low-income and minority patients receive\n      their only mental health care—can enhance quality of depression care and improve health\n      outcomes. These programs are under-utilized in community-based health care settings, and\n      have not been adapted for use across diverse agencies (social service, faith based, primary\n      and specialty care) that could partner to support disease management for depression.\n      Partners in Care (PIC)and WE Care are interventions designed to improve access to\n      evidence-based depression treatments (medication management or psychotherapy) for primary\n      care patients and, in WE Care, social service clients. PIC evaluated a services delivery\n      intervention while WE Care was an effectiveness trial with study-provided treatments. Both\n      studies promoted use of the same evidence-based treatments. Both PIC and WE Care programs\n      improved use of evidence-based treatments for depression and health outcomes for African\n      Americans and Latinos.  The PIC interventions reduced health outcome disparities evident in\n      usual care in the first follow-up year and at five-year follow-up.  While these findings\n      offer hope to underserved communities, such communities have poor resources to support\n      implementation of these programs, and may have historical distrust in research and health\n      care settings. There is no evidence-based approach to support agency networks in underserved\n      communities in implementing QI programs for depression.  To address this information gap,\n      investigators created Community Partners in Care (CPIC), a group-level randomized,\n      controlled trial, with randomization at the level of an agency site or \"unit.\" The trial is\n      being fielded in two underserved communities, Hollywood and South Los Angeles, and conducted\n      through a community- participatory, partnered research (CPPR) approach.\n\n      The specific aims of the study are:\n\n        1. To engage two underserved communities in improving safety-net care for depression.\n\n        2. To examine the effects of a community-engagement approach to implementing\n           evidence-based depression quality improvement toolkits (PIC/WE Care) through a\n           community collaborative network across services sectors, compared to technical\n           assistance to individual programs from the same services sectors coupled with\n           culturally-competent outreach to implement the same toolkits.  The outcomes are: a)\n           client access to care, quality of care and health outcomes, with the primary outcome\n           being mental-health related quality of life and additional outcomes reflecting social\n           determinants of mental health of interest to the community (physical health,\n           homelessness risk factors, employment); b) services utilization and costs; c) agency\n           adoption of PIC/WE Care; d) and provider attitudes, knowledge and practice.\n\n        3. To describe the process of implementation of the community engagement intervention.\n\n      CPIC was awarded funds from the Patient Centered Outcomes Research Institute (PCORI) in 2013\n      to accomplish the following 3 aims:\n\n        1. To compare the long-term (3-year) effectiveness of community engagement and planning\n           versus agency technical assistance to implement depression QI and improve depressed\n           clients' health status and risk for homelessness\n\n        2. To determine how depressed clients in under-resourced communities prioritize diverse\n           health and social outcomes and identify their preferences for services to address\n           priority outcomes\n\n        3. To identify capacities of providers to respond to depressed clients' priorities and to\n           generate recommendations for building capacity to better address clients'priorities.\n\n      We hypothesize that community engagement and planning will be more effective than technical\n      assistance in improving 3-year outcomes and that clients will prioritize quality of life. We\n      expect to find gaps in provider capacities to address client priorities that network\n      strategies could address.\n\n      Our primary outcome for the long-term follow-up is mental health related quality of life and\n      secondary outcomes are use of healthcare and community services for depression and physical\n      functioning and homeless risk factors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Administrators\n\n          -  Age 18 and above\n\n          -  Work or volunteer for an enrolled program in the study and be designated as a liaison\n             by the program\n\n        Providers\n\n          -  Age 18 and above\n\n          -  Have direct contact with patients/clients\n\n        Clients\n\n          -  Age 18 and above\n\n          -  Score 10 or greater on modified Patient Health Questionnaire (PHQ-8)\n\n        Exclusion Criteria: grossly disorganized by screener staff assessment Not providing\n        personal contact information\n\n        Administrators - Under age 18\n\n        Providers\n\n        - Under age 18\n\n        Clients\n\n          -  Under age 18\n\n          -  Gross cognitive disorganization by screener staff assessment\n\n          -  Providing no contact information"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "1782", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 27, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01699789", 
            "org_study_id": "CPIC-2012-KW", 
            "secondary_id": [
                "R01MH078853", 
                "5G08LM011058-02"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Resources for Services", 
                    "Community Engagement and Planning"
                ], 
                "description": "The quality improvement program is an evidence-based toolkit from prior studies (see Names above) that supported team leadership, case and care management, medication management, and Cognitive Behavioral Therapy for Depression.  The Case management manual supported depression screening and monitoring/tracking of outcomes; patient education and activation, care coordination, and behavioral activation and problem solving.  The toolkit includes education on depression and a community health worker manual.", 
                "intervention_name": "Quality Improvement Program", 
                "intervention_type": "Other", 
                "other_name": [
                    "Partners in Care", 
                    "We Care", 
                    "IMPACT", 
                    "Mental Health Infrastructure and Training Project"
                ]
            }, 
            {
                "arm_group_label": "Resources for Services", 
                "description": "The expert team consisted for RS consisted of 3 psychiatrists, a psychologist expert in Cognitive Behavioral Therapy, a nurse care manager, a community engagement specialist, a quality improvement expert, and staff support.  They team offered 12 web-based seminars to each community on components of collaborative care as well as site visits to primary care clinics on clinical assessment and medication management.", 
                "intervention_name": "Resources for Services Expert Team", 
                "intervention_type": "Behavioral", 
                "other_name": "Quality Improvement Team"
            }, 
            {
                "arm_group_label": "Community Engagement and Planning", 
                "description": "The CEP Council was supported by a workbook developed by the overall CPIC Council that provided principles, approach, agendas, and resources for the multi-sector planning meetings. The CEP Councils met twice a month for 4-6 months to develop their plan and met monthly during implementation of trainings.  The study Council supported CEP meetings.  Community leaders co-led trainings with study experts to help assure sustainability.  Each CEP council had $15K to defray costs of venues, materials, and consultations, while the study provided that for RS.", 
                "intervention_name": "Community Engagement and Planning Council", 
                "intervention_type": "Behavioral", 
                "other_name": "Quality Improvement Team"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Community Partnered Participatory Research", 
            "Community Engagement", 
            "Implementation", 
            "Community Based Participatory Research", 
            "Quality Improvement", 
            "Evidence Based Practice", 
            "Patient Centered Outcomes Research"
        ], 
        "lastchanged_date": "January 14, 2014", 
        "link": {
            "description": "Click here for more information about this study: Community Partners in Care", 
            "url": "http://www.communitypartnersincare.org"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90024"
                }, 
                "name": "UCLA Center for Health Services & Society"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "CPIC is a Community Partnered Participatory Research (CPPR) Project of Community and Academic Partners Working Together to Learn the Best Way to Reduce Depression in Our Communities.", 
        "overall_official": [
            {
                "affiliation": "RAND Corporation, UCLA Geffen School of Medicine Department of Psychiatry, Center for Health Services & Society", 
                "last_name": "Kenneth B Wells, M.D., M.P.H", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Healthy African American Families II", 
                "last_name": "Loretta Jones, MA", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "QueensCare Health & Faith Partnership", 
                "last_name": "Elizabeth Dixon, RN, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "UCLA Department of Psychiatry and Biobehavioral Sciences", 
                "last_name": "Jeanne Miranda, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Administrator and clinician participation in intervention trainings over an 18 month period from December 2009 to June 2011.", 
                "measure": "agency and provider participation in evidence-based depression trainings.", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }, 
            {
                "description": "From the Short Form, 12-item quality of life measure, mental health-related quality of life is the primary client outcome; it is measured at 6 months and again at 12 month follow-up but 6-months is considered primary.", 
                "measure": "Client mental health-related quality of life", 
                "safety_issue": "No", 
                "time_frame": "6 month follow-up"
            }
        ], 
        "reference": [
            {
                "PMID": "20693725", 
                "citation": "Chung B, Jones L, Dixon EL, Miranda J, Wells K; Community Partners in Care Steering Council. Using a community partnered participatory research approach to implement a randomized controlled trial: planning community partners in care. J Health Care Poor Underserved. 2010 Aug;21(3):780-95."
            }, 
            {
                "PMID": "21528111", 
                "citation": "Khodyakov D, Mendel P, Dixon E, Jones A, Masongsong Z, Wells K. Community Partners in Care: Leveraging Community Diversity to Improve Depression Care for Underserved Populations. Int J Divers Organ Communities Nations. 2009;9(2):167-182."
            }, 
            {
                "PMID": "20701424", 
                "citation": "Dixon EL, Flaskerud JH. Community tailored responses to depression care. Issues Ment Health Nurs. 2010 Sep;31(9):611-3."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01699789"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "23649787", 
                "citation": "Wells KB, Jones L, Chung B, Dixon EL, Tang L, Gilmore J, Sherbourne C, Ngo VK, Ong MK, Stockdale S, Ramos E, Belin TR, Miranda J. Community-partnered cluster-randomized comparative effectiveness trial of community engagement and planning or resources for services to address depression disparities. J Gen Intern Med. 2013 Oct;28(10):1268-78. doi: 10.1007/s11606-013-2484-3. Epub 2013 May 7. Erratum in: J Gen Intern Med. 2013 Nov;28(11):1534."
            }, 
            {
                "PMID": "23670566", 
                "citation": "Miranda J, Ong MK, Jones L, Chung B, Dixon EL, Tang L, Gilmore J, Sherbourne C, Ngo VK, Stockdale S, Ramos E, Belin TR, Wells KB. Community-partnered evaluation of depression services for clients of community-based agencies in under-resourced communities in Los Angeles. J Gen Intern Med. 2013 Oct;28(10):1279-87. doi: 10.1007/s11606-013-2480-7. Epub 2013 May 14."
            }
        ], 
        "secondary_outcome": [
            {
                "description": "Items on physical functioning and physical activity that are self-reported in the client survey, drawn from the SF-12 and measures of exercise and physical activity.", 
                "measure": "physical functioning", 
                "safety_issue": "No", 
                "time_frame": "baseline, 6 months, and 12 months"
            }, 
            {
                "description": "Being homeless or having no place to stay for 2 nights or more; food insecurity; eviction from primary place of residence; or major financial crisis from items in client surveys.", 
                "measure": "Risk factors for homelessness", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6 and 12 month follow-up"
            }, 
            {
                "description": "Currently working for pay and number of days missed from work for any reason on client self-report surveys", 
                "measure": "employment status and days missed from work", 
                "safety_issue": "No", 
                "time_frame": "baseline, 6 and 12 month follow-up"
            }, 
            {
                "description": "Having peace of mind, happiness, or energy based on self-report items from well-being measures in the client surveys", 
                "measure": "Mental Wellness", 
                "safety_issue": "No", 
                "time_frame": "baseline, 6 and 12 month outcomes"
            }, 
            {
                "description": "Single item from the life chaos scale of degree to which a person feels their life iso organized.", 
                "measure": "perception that life is organized", 
                "safety_issue": "No", 
                "time_frame": "baseline, 6 and 12 month follow-up"
            }, 
            {
                "description": "Exceeding standard cut-point for moderate distress/need for services assessment on all of 3 main distress measures (Patient Health Questionnaire 8-item version; MCS12 or mental health-relate quality of life from the SF-12; MHI-5 or Mental Health Inventory, 5-item measure) as a sensitivity analysis to MCS12", 
                "measure": "Overall poor mental health", 
                "safety_issue": "No", 
                "time_frame": "baseline,6 and 12 month follow-up"
            }, 
            {
                "description": "Measures of program adoption (administrators) of depression quality improvement programs and administrator attitudes/knowledge concerning such programs", 
                "measure": "Administrator and program adoption of quality improvement programs for depression and attitudes and knowledge of depression treatments and programs", 
                "safety_issue": "No", 
                "time_frame": "baseline and 12 months"
            }, 
            {
                "description": "Provider/staff use of depression treatments or services and knowledge and attitudes toward depression treatments and quality improvement programs", 
                "measure": "Program provider or staff use of quality improvement for depression and depression services use, attitudes and knowledge", 
                "safety_issue": "No", 
                "time_frame": "baseline and 12 months"
            }, 
            {
                "description": "Access to healthcare for depression (primary care and mental health specialty care) and use of hospitalizations for alcohol, drug abuse or mental health problems; or substance abuse rehabilitation; emergency room use; out use of outpatient services including primary care/public health, social services, substance abuse services, faith-based programs, park and recreation programs, self-help, telephone hotlines, and other services but in terms of any use and number of visits, overnight stays or contacts; and for outpatient services other than specialty mental health, identifying number of visits having assessment, education, counseling, referral or medication discussion concerning depression or mental health/emotional condition from client self-report on surveys", 
                "measure": "Services access and utilization", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 6 and 12 month follow-up"
            }
        ], 
        "source": "RAND", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institute of Mental Health (NIMH)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Robert Wood Johnson Foundation", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "National Library of Medicine (NLM)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Patient Centered Outcome Research Institute", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "RAND", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2009", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}