{
    "clinical_study": {
        "@rank": "87182", 
        "arm_group": [
            {
                "arm_group_label": "Ramelteon SL  (Dose 1)", 
                "arm_group_type": "Experimental", 
                "description": "Ramelteon SL tablets, sublingual, once daily, at night time for up to 12 months."
            }, 
            {
                "arm_group_label": "Ramelteon SL  (Dose 2)", 
                "arm_group_type": "Experimental", 
                "description": "Ramelteon SL tablets, sublingual, once daily, at nigh time for up to 12 months"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Ramelteon SL placebo-matching tablets, sublingual, once  daily, at night time for up to 12 months."
            }
        ], 
        "brief_summary": {
            "textblock": "To evaluate the efficacy and safety of once a day ramelteon tablets for sublingual\n      administration (TAK-375SL) in the maintenance treatment of bipolar 1 disorder."
        }, 
        "brief_title": "A Safety and Efficacy Study of Ramelteon Tablets for Sublingual Administration (TAK-375SL) in the Maintenance Treatment of Bipolar 1 Disorder", 
        "completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Bipolar Disorder", 
        "condition_browse": {
            "mesh_term": "Bipolar Disorder"
        }, 
        "detailed_description": {
            "textblock": "The drug being tested in this study is called Ramelteon. Ramelteon is being tested to treat\n      people who have Bipolar 1 Disorder. This study will look at the symptoms of bipolar disorder\n      in people who take Ramelteon.\n\n      The study will enroll approximately 495 patients. Participants will be randomly assigned (by\n      chance, like flipping a coin) to one of the three treatment groups—which will remain\n      undisclosed to the patient and study doctor during the study (unless there is an urgent\n      medical need):\n\n        -  Ramelteon  (Dose 1)\n\n        -  Ramelteon  (Dose 2)\n\n        -  Placebo (dummy inactive pill) - this is a tablet that looks like the study drug but has\n           no active ingredient All participants will be asked to take one tablet every night at\n           bedtime throughout the study.\n\n      This multi-centre trial will be conducted in North America and Europe. The overall time to\n      participate in this study is 13 months. Participants will make 17 visits to the clinic, and\n      will be contacted by telephone 30 days after last dose of study drug for a follow-up\n      assessment.\n\n      This 12-month study was designed to evaluate the efficacy of TAK-375SL in the maintenance\n      treatment of bipolar 1 disorder. At this time, Takeda has decided to withdraw the study for\n      business reasons. No participants were enrolled in this study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. In the opinion of the investigator, the subject is capable of understanding and\n             complying with protocol requirements.\n\n          2. The subject or a legally acceptable representative signs and dates a written,\n             informed consent form and any required privacy authorization prior to the initiation\n             of any study procedures.\n\n          3. The subject suffers from bipolar 1 disorder, according to Diagnostic and Statistical\n             Manual of Mental Disorders, Fourth Edition, Text Revision (DSM-IV-TR)  criteria and\n             is confirmed by the Structured Clinical Interview for DSM Disorders (SCID).\n\n          4. The subject is a man or woman aged between 18 and 75 years, inclusive.\n\n          5. The subject has an identified caregiver or person responsible (eg. Family member,\n             spouse, case worker or nurse at a residential living facility) that is considered\n             reliable by the investigator.\n\n          6. The most recent mood episode (depression, mania, mixed episode, hypomania) is between\n             8 weeks and  9 months prior to screening.\n\n          7. The subject has been stable in the opinion of the PI for at least 8 weeks prior to\n             baseline from their most recent mood episode.\n\n          8. The subject has a MADRS total score ≤12 at the Screening and Baseline visits.\n\n          9. The subject has a YMRS score of ≤10 both at the Screening and Baseline visits.\n\n         10. The subject has a CGI-S score of ≤2 at the Screening and Baseline visits.\n\n         11. HAM-A score is ≤21 at Screening and Baseline visits.\n\n         12. The subject's medications for bipolar 1 disorder are stable ie, no change in\n             psychotropic medications and no dose adjustment of psychotropic medications for\n             bipolar 1 disorder has been made for at least 8 weeks prior to the randomization.\n\n         13. A male subject who is nonsterilized and sexually active with a female partner of\n             childbearing potential agrees to use adequate contraception from signing of informed\n             consent throughout the duration of the study and for 30 days after the last dose.\n\n         14. A female subject of childbearing potential who is sexually active with a\n             nonsterilized male partner agrees to use routinely adequate contraception from\n             signing of informed consent throughout the duration of the study and for 30 days\n             after the last dose.\n\n        Exclusion Criteria:\n\n          1. The subject has received any investigational compound <30 days before Screening or 5\n             half-lives prior to Screening, whichever is longer.\n\n          2. The subject has ever received TAK-375 or TAK-375 SL in a previous clinical study or\n             has ever used ramelteon.\n\n          3. The subject is an immediate family member, study site employee, or is in a dependent\n             relationship with a study site employee who is involved in conduct of this study (eg,\n             spouse, parent, child, sibling) or may consent under duress.\n\n          4. The subject has one or more of the following:\n\n               1. Any current psychiatric disorder which is the primary focus of treatment other\n                  than bipolar 1 disorder as defined in the DSM-IV-TR, as assessed by the SCID.\n\n               2. Current or history of: schizophrenia or any other psychotic disorder, including\n                  schizoaffective disorder, major depression with psychotic features, bipolar\n                  depression with psychotic features (with the exception of psychosis associated\n                  with a manic or mixed episode), OCD, mental retardation, organic mental\n                  disorders, or mental disorders due to a general medical condition as defined in\n                  the DSM-IV-TR.\n\n               3. Current diagnosis or history of alcohol or other substance abuse (excluding\n                  nicotine or caffeine) as defined in the DSM-IV-TR that has not been in full and\n                  sustained remission for at least three months from the day of screening (Subject\n                  must also have negative urine drug screen at Screening and Baseline; only\n                  exception is for benzodiazepines and opiates provided the subject has a valid\n                  prescription).\n\n               4. Current diagnosis or history of alcohol or other substance dependence (excluding\n                  nicotine or caffeine) as defined in the DSM-IV-TR that has not been in full and\n                  sustained remission for at least three months from the day of screening.(Subject\n                  must also have negative urine drug screen at Screening and Baseline; only\n                  exception is for benzodiazepines and opiates provided the subject has a valid\n                  prescription).\n\n               5. Presence or history of a clinically significant neurological disorder (including\n                  epilepsy) as determined by the investigator.\n\n               6. Neurodegenerative disorder (Alzheimer disease, Parkinson disease, multiple\n                  sclerosis, Huntington disease, etc).\n\n               7. Any Axis II disorder that might compromise the study.\n\n               8. History of Rapid Cycling Bipolar Disorder: Subjects who have more than 8\n                  episodes of mood disorder per year. The episodes must meet both the duration and\n                  symptom criteria for a Major Depressive, Manic, Mixed, or Hypomanic episode and\n                  must be demarcated by either a period of full remission or by a switch to an\n                  episode of the opposite polarity. Manic, Hypomanic, and Mixed Episodes are\n                  counted as being on the same pole. Each mood episode must be confirmed by\n                  appropriate patient history or formal diagnosis by medical practitioner.\n\n          5. The subject experienced the first episode of mood disorder after the age of 55 years.\n\n          6. The subject is on any other medications other than antidepressants (except\n             fluvoxamine), mood stabilizers (lithium, valproate, lamotrigine), or atypical\n             antipsychotics (risperidone, olanzapine, quetiapine, ziprasidone, aripiprazole,) for\n             bipolar 1 disorder. If the subject is on lithium and/or valproate, the levels should\n             be in the specified range: lithium (serum levels up to 1.2 mEq/L); valproate (serum\n             levels up to 125 mcg/ml) at screening. If the subject is on any other psychotropic\n             medications, at the investigators discretion, withdrawal of these medications is\n             allowed two weeks prior to the baseline visit.\n\n          7. The subject is on no medications or taking only antidepressant medications (or taking\n             only other medications not commonly used as standard treatment for bipolar I\n             disorder, such as benzodiazepines).\n\n          8. The subject has received electroconvulsive therapy, vagal nerve stimulation, or\n             repetitive transcranial magnetic stimulation within 6 months prior to Screening.\n\n          9. The subject has started receiving formal cognitive or behavioral therapy, systematic\n             psychotherapy within 30 days from screening or plans to initiate such therapy during\n             the study (supportive therapy, marital therapy and bereavement counseling are\n             allowed).\n\n         10. The subject has a significant risk of suicide according to the investigator's\n             clinical judgment or has a score ≥5 on item 10 (suicidal thoughts) of the MADRS or\n             has made a suicide attempt in the previous 6 months.\n\n         11. The subject is required to take excluded medications or it is anticipated that the\n             subject will require treatment with at least 1 of the disallowed concomitant\n             medications during the study.\n\n         12. The subject has a clinically significant unstable illness, for example hepatic\n             impairment or renal insufficiency, or a cardiovascular, pulmonary, gastrointestinal,\n             endocrine, neurological, rheumatologic, immunologic, hematological, infectious,\n             dermatological disorder or metabolic disturbance.\n\n         13. The subject has a history or current diagnosis of Fibromyalgia, Chronic Fatigue\n             Syndrome, Chronic Pain Syndrome or Sleep apnea (central and/or obstructive). If\n             obstructive sleep apnea is corrected surgically, a polysomnogram showing normal\n             apnea-hypopnea index is required.\n\n         14. The subject has a previous history of cancer that had been in remission for less than\n             5 years prior to the first dose of study medication. This criterion does not include\n             those subjects with basal cell or stage I squamous cell carcinoma of the skin.\n\n         15. The subject has 1 or more laboratory value outside the normal range, based on the\n             blood or urine samples taken at the Screening Visit, that are considered by the\n             investigator to be clinically significant; or the subject has any of the following\n             values at the Screening Visit:\n\n               1. A serum creatinine value >1.5 times the upper limits of normal (xULN).\n\n               2. A serum total bilirubin value >1.5 xULN.\n\n               3. A serum alanine aminotransferase (ALT) or aspartate aminotransferase (AST) value\n                  >2 xULN.\n\n         16. The subject has glycosylated hemoglobin (HbA1C) ≥7% at screening and no prior\n             diagnosis of diabetes and/or treatment for diabetes. NOTE: Subjects with known\n             diabetes are not excluded.\n\n         17. The subject has a thyroid stimulating hormone (TSH) value outside the normal range at\n             the Screening Visit that is deemed clinically significant by the investigator. NOTE:\n             Free T4 will be checked if TSH is out of range. If free T4 is abnormal the subject\n             will be excluded.\n\n         18. Positive for Hepatitis B surface antigen (HBsAg), anti-hepatitis C virus (HCV)\n             antibodies, or a history of Human immunodeficiency virus (HIV) infection\n\n         19. If male, the subject intends to donate sperm during the course of this study or for\n             12 weeks thereafter. If female, the subject is pregnant or lactating or intending to\n             become pregnant before, during, or within 30 days after participating in this study;\n             or intending to donate ova during such time period.\n\n         20. The subject has clinically significant abnormal vital signs as determined by the\n             investigator.\n\n         21. The subject has an abnormal electrocardiogram (ECG)as determined by the central\n             reader and confirmed as clinically significant by the investigator.\n\n         22. The subject has a disease or takes medication that, in the opinion of the\n             investigator, could interfere with the assessments of safety, tolerability, or\n             efficacy.\n\n         23. The subject has a positive urine drug screen. NOTE: Positive urine drug screens for\n             benzodiazepines and opiates for which the subject has a valid prescription will be\n             allowed.\n\n         24. The subject, in the opinion of the investigator, is unlikely to comply with the\n             clinical study protocol or is unsuitable for any reason."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 31, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01685151", 
            "org_study_id": "TAK-375SL_302", 
            "secondary_id": [
                "2012-001373-85", 
                "U1111-1129-5093"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Ramelteon SL  (Dose 1)", 
                "description": "Ramelteon tablets for sublingual administration", 
                "intervention_name": "Ramelteon SL  (Dose 1)", 
                "intervention_type": "Drug", 
                "other_name": [
                    "TAK-375SL", 
                    "Rozerem"
                ]
            }, 
            {
                "arm_group_label": "Ramelteon SL  (Dose 2)", 
                "description": "Ramelteon tablets for sublingual administration", 
                "intervention_name": "Ramelteon SL  (Dose 2)", 
                "intervention_type": "Drug", 
                "other_name": [
                    "TAK-375SL", 
                    "Rozerem"
                ]
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Drug therapy", 
        "lastchanged_date": "January 22, 2013", 
        "link": [
            {
                "description": "Rozerem Package Insert", 
                "url": "http://general.takedapharm.com/content/file/pi.pdf?applicationcode=ab2d7112-8eb3-465a-8fda-35018a9eafb0&fileTypeCode=ROZEREMPI"
            }, 
            {
                "description": "FDA Safety Alerts and Recalls", 
                "url": "http://www.fda.gov/MEDWATCH/safety.htm"
            }
        ], 
        "number_of_arms": "3", 
        "official_title": "A Randomized, Double-Blind, Placebo-Controlled, Phase 3 Study to Evaluate the Efficacy and Safety of Once a Day, TAK-375SL as an Adjunctive Therapy to Treatment-as-Usual in the Maintenance Treatment of Bipolar 1 Disorder in Adult Subjects", 
        "overall_official": {
            "affiliation": "Takeda Global Research and Development Center, Inc.", 
            "last_name": "Medical Director Clinical Science", 
            "role": "Study Director"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "Russia: Pharmacological Committee, Ministry of Health", 
                "Ukraine: State Pharmacological Center - Ministry of Health", 
                "Romania: State Institute for Drug Control", 
                "Bulgaria: Ministry of Health", 
                "United Kingdom: National Health Service", 
                "Czech Republic: State Institute for Drug Control", 
                "Spain: Spanish Agency of Medicines", 
                "Germany: Federal Institute for Drugs and Medical Devices"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The time from randomization to relapse as determined by any of the following criteria during the 12-month double-blind treatment period:\nPI judgment\nDepression (Montgomery-Asberg Depression Rating Scale [MADRS] ≥16);\nMania/hypomania (Young Mania Rating Scale [YMRS] ≥16);\nMixed episode (MADRS ≥16 and YMRS ≥16);\nPsychiatry hospitalization for bipolar disorder;\nElectroconvulsive therapy or any psychotropic medication change prescribed for the treatment of depression, mania/hypomania or mixed episodes.", 
            "measure": "The time from randomization to relapse due to Bipolar 1 Disorder as Determined by Composite Criteria.", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01685151"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The time from randomization to relapse due to depression as determined by any of the following criteria during the 12-month double-blind treatment period:\nPI judgment\nMontgomery-Asberg Depression Rating Scale (MADRS) ≥16;\nPsychiatry hospitalization; Electroconvulsive therapy or any psychotropic medication change prescribed for the treatment of depressive episodes.", 
                "measure": "The time from randomization to relapse due to depression as Determined by Composite Criteria.", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "The time from randomization to relapse due to mania/hypomania or mixed episode as determined by any of the following criteria during the 12-month double-blind treatment period:\nPI judgment\nMania/hypomania (YMRS ≥16),\nMixed episode (MADRS ≥16 and YMRS ≥16),\nPsychiatry hospitalization,\nElectroconvulsive therapy or any psychotropic medication change prescribed for the treatment of mania/hypomania or mixed episodes.", 
                "measure": "The Time from randomization to relapse due to mania/hypomania or mixed episode as Determined by Composite Criteria.", 
                "safety_issue": "No", 
                "time_frame": "12 Months"
            }, 
            {
                "description": "The time from randomization to relapse in depression as determined by  Primary Investigator (PI) judgement and/or MADRS ≥16 during the 12-month double-blind treatment period.", 
                "measure": "The time from randomization to relapse in depression", 
                "safety_issue": "No", 
                "time_frame": "12 Months"
            }, 
            {
                "description": "The time from randomization to relapse in mania/hypomania as determined by PI judgement and/or YMRS ≥16 during the 12-month double-blind treatment period.", 
                "measure": "The time from randomization to relapse in mania/hypomania", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "The time from randomization to relapse in mixed episode as determined by PI judgement and/or MADRS ≥16 and YMRS ≥16 during the 12-month double-blind treatment period.", 
                "measure": "The time from randomization to relapse in mixed episode", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "The time from randomization to relapse with psychiatry hospitalization for bipolar disorder during the 12-month double-blind treatment period.", 
                "measure": "The time from randomization to relapse with psychiatry hospitalization for bipolar disorder", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "The time from randomization to relapse with electroconvulsive therapy  (ECT) administration during the 12-month double-blind treatment period.", 
                "measure": "The time from randomization to relapse with electroconvulsive therapy", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "The time from randomization to relapse with any psychotropic medication change prescribed for the treatment of depression, mania/hypomania or mixed episodes during the 12-month double-blind treatment period.", 
                "measure": "The time from randomization to relapse with any psychotropic medication change", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "The time from randomization to withdrawal for any reason during the 12-month double-blind treatment period.", 
                "measure": "The time from randomization to withdrawal for any reason", 
                "safety_issue": "No", 
                "time_frame": "12 Months"
            }, 
            {
                "description": "Quality of Life, Enjoyment, and Satisfaction Scale (Q-LES-Q) Short Form (SF) is a self-administered, 16-item questionnaire to assess the degree of enjoyment and satisfaction experienced by patients in various areas of daily functioning, such as social relationships, living/housing, physical health, medication, and global satisfaction. Each item is rated by the patient on a 5-point scale. The scale is scored as a percent of the total possible score, with higher scores indicating better health status.", 
                "measure": "Change from Baseline in Quality of Life, Enjoyment, and Satisfaction Questionnaire-Short Form (Q-LES-Q-SF) total score at each time-point assessed.", 
                "safety_issue": "No", 
                "time_frame": "Baseline and Month 0.5, 1, 1.5, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11 and 12."
            }
        ], 
        "source": "Takeda", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Takeda", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013", 
        "why_stopped": "Business Decision (please see below)"
    }
}