{
    "clinical_study": {
        "@rank": "45407", 
        "arm_group": [
            {
                "arm_group_label": "sorafenib", 
                "arm_group_type": "Active Comparator", 
                "description": "Patients receive sorafenib 400 mg PO twice daily on days 1-28. Courses repeat every 28 days in the absence of disease progression or unacceptable toxicity. Patients with progressive disease may cross over and receive everolimus 10 mg PO once daily on days 1-28. Courses repeat every 28 days in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "sorafenib and everolimus", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive sorafenib 400 mg PO twice daily and everolimus 5 mg PO once daily on days 1-28. Courses repeat every 28 days in the absence of disease progression or unacceptable toxicity."
            }
        ], 
        "brief_summary": {
            "textblock": "This randomized phase II trial studies the effects, good and bad, of using everolimus along\n      with sorafenib tosylate versus sorafenib tosylate alone in treating patients with advanced\n      radioactive iodine refractory thyroid cancer. Sorafenib tosylate and everolimus may stop the\n      growth of tumor cells by blocking some of the enzymes needed for cell growth. The addition\n      of everolimus to sorafenib tosylate may cause more shrinkage of thyroid cancer and may\n      prevent it from growing but it could also cause more side effects than sorafenib tosylate\n      alone. It is not yet known whether this treatment with sorafenib tosylate and everolimus is\n      better, the same, or worse than sorafenib tosylate alone."
        }, 
        "brief_title": "Sorafenib Tosylate With or Without Everolimus in Treating Patients With Advanced, Radioactive Iodine Refractory Thyroid Cancer", 
        "condition": [
            "Recurrent Thyroid Cancer", 
            "Stage III Follicular Thyroid Cancer", 
            "Stage IVA Follicular Thyroid Cancer", 
            "Stage IVB Follicular Thyroid Cancer", 
            "Stage IVC Follicular Thyroid Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Thyroid Neoplasms", 
                "Thyroid Diseases", 
                "Adenocarcinoma, Follicular"
            ]
        }, 
        "detailed_description": {
            "textblock": "This randomized Phase II trial will compare the progression-free survival (PFS) of sorafenib\n      and everolimus versus sorafenib alone in patients with radioactive iodine refractory hurthle\n      cell thyroid cancer. Prior studies have shown that the median PFS is generally around 4.5\n      months for sorafenib alone in this disease population. It is hoped that the combination of\n      everolimus and sorafenib can increase the median PFS to at least 9 months. In addition to\n      PFS, this trial will also compare the confirmed response rate, overall survival (OS) and\n      adverse event rates between sorafenib and everolimus vs. sorafenib alone. The primary and\n      secondary objectives for the study are listed below.\n\n      Primary Objective:\n\n      To compare the progression free survival between sorafenib and everolimus versus sorafenib\n      alone in patients with radioactive iodine refractory Hurthle cell thyroid cancer\n\n      Secondary Objective:\n\n      To compare the confirmed response rate, overall survival and adverse event rates between\n      sorafenib and everolimus versus sorafenib alone.\n\n      Treatment will continue until disease progression or unacceptable adverse events. Patients\n      will be followed for 5 years after randomization."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Eligibility Criteria:\n\n          1. Central pathology review submission - Patients must have 10 representative\n             hematoxylin and eosin (H&E) stained thyroid tissue slides OR tumor block available\n             for submission to central pathology review. This review is mandatory prior to\n             registration to confirm eligibility.\n\n          2. Measurable disease - Patients must have measurable disease by Response Evaluation\n             Criteria In Solid Tumors (RECIST) criteria, defined as at least one lesion that can\n             be accurately measured in at least one dimension (longest diameter to be recorded) as\n             ≥ 20 mm with conventional techniques or as ≥ 10 mm with spiral computed tomography\n             (CT) scan. CT must be performed within 28 days of registration.\n\n          3. Radioactive iodine (RAI) - refractory disease defined as 1 or more of the following:\n\n               -  Patients who have received greater than 600 mCi of radioactive iodine in their\n                  lifetime OR\u2028\n\n               -  RAI-avid metastatic lesion which remained stable in size or progressed despite\n                  RAI treatment within 9 months of RAI treatment OR\u2028\n\n               -  10% or more increase in serum thyroglobulin (on thyroid-stimulating hormone\n                  [TSH]-suppression) within 9 months of RAI treatment OR\u2028\n\n               -  Index metastatic lesion non-RAI avid on a diagnostic RAI scan OR\u2028\n\n               -  Presence of fluorodeoxyglucose (FDG) avid metastatic lesions on positron\n                  emission tomography (PET)/CT scan (standardized uptake values [SUV]max > 5 of\n                  any single lesion)\n\n          4. Progressive disease defined by RECIST criteria ≤ 14 months\n\n          5. Patients must have metastatic disease or locally advanced unresectable disease\n\n          6. Prior treatment\n\n               -  Patients may have received prior radiation therapy to index lesions ≥ 28 days\n                  prior to registration on this protocol if there has been documented progression\n                  by RECIST criteria. Prior radiation therapy to the non-index lesions is allowed\n                  if ≥ 28 days prior to registration on this protocol.\n\n               -  Prior RAI therapy is allowed if ≥ 90 days prior to registration on this protocol\n                  and evidence of progression (as defined above) has been documented in the\n                  interim (a diagnostic study using < 10 mCi of RAI is not considered RAI\n                  therapy).\u2028\n\n               -  Prior chemotherapy is allowed if ≥ 28 days prior to registration on this\n                  protocol.\n\n               -  Patient may have received any number of prior lines of therapy.\n\n               -  No prior use of sorafenib or an mammalian target of rapamycin (mTOR) (including\n                  phosphoinositide 3-kinase [PI3k] or protein kinase B [AKT]) inhibitor for the\n                  treatment of thyroid cancer.\n\n          7. No history of major surgery ≤ 28 days of registration\n\n          8. No history of intracranial brain metastasis\n\n          9. Cardiovascular disease. No history of any of the following ≤ 6 months of\n             registration:\u2028\n\n               -  Myocardial infarction or unstable angina\u2028\n\n               -  New York Heart Association grade III or greater congestive heart failure \u2028\n\n               -  Cerebrovascular accident \u2028\n\n               -  Grade 3 or 4 peripheral ischemia\u2028\n\n               -  Grade 3 or 4 thromboembolic event\n\n         10. Liver disease: No history of the following:\u2028\n\n               -  Child Pugh Class B or C liver disease\u2028\n\n               -  \"Chronic active\" hepatitis defined as: \u2028\n\n                    1. Hepatitis B surface antigen (HBsAg) > 6 months\u2028\n\n                    2. Serum hepatitis B virus (HBV) deoxyribonucleic acid (DNA) 20,000 IU/ml (105\n                       copies/ml), lower values 2,000-20,000 IU/ml (104-105 copies/ml) are often\n                       seen in hepatitis B e antigen (HBeAg)-negative chronic hepatitis B\u2028\n\n                    3. Persistent or intermittent elevation in alanine aminotransferase\n                       (ALT)/aspartate aminotransferase (AST) levels\u2028\n\n                    4. Liver biopsy showing chronic hepatitis with moderate or severe\n                       necroinﬂammation\n\n         11. No history of gastrointestinal fistula or gastrointestinal perforation < 90 days of\n             registration.\n\n         12. No known history of prolonged QT syndrome\n\n         13. No Grade 3 or 4 hypertension (systolic blood pressure [BP] >160 and or diastolic BP >\n             100) that cannot be controlled with medication prior to registration.\n\n         14. Concomitant medications:\u2028\n\n               -  Chronic concomitant treatment with strong inhibitors of cytochrome P450 3A4\n                  (CYP3A4) is not allowed on this study. Patients on strong CYP3A4 inhibitors must\n                  discontinue the drug for 14 days prior to registration on the study.\n\n               -  Chronic concomitant treatment with strong CYP3A4 inducers is not allowed.\n                  Patients must discontinue the drug 14 days prior to the start of study\n                  treatment.\n\n               -  Patients requiring anticoagulation must be on stable dose of medication prior to\n                  registration.\n\n         15. Not pregnant and not nursing, because this study involves an investigational agent\n             whose genotoxic, mutagenic and teratogenic effects on the developing fetus and\n             newborn are unknown. Therefore, for women of childbearing potential only, a negative\n             serum pregnancy test done ≤ 7 days prior to registration is required.\n\n         16. Age ≥ 18 years\n\n         17. Eastern Cooperative Oncology Group (ECOG) Performance Status ≤ 2\n\n         18. Required Initial Laboratory Values:\n\n               -  Absolute neutrophil count (ANC) ≥ 1,500/mm^3\n\n               -  Platelet count ≥ 100,000/mm^3\n\n               -  Creatinine ≤ 1.5 mg/dL OR\n\n               -  Calculated creatinine clearance ≥ 30 mL/min\n\n               -  Total bilirubin ≤ 1.5 x upper limits of normal (ULN)\n\n               -  Serum glutamic oxaloacetic transaminase (SGOT) (AST) ≤ 2.5 x ULN\n\n               -  Fasting serum cholesterol ≤ 300 mg/dL\n\n         19. Documentation of disease: Histologic Documentation - Eligible patients must have\n             histopathologically confirmed Hürthle cell thyroid cancer by central review."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "56", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 19, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02143726", 
            "org_study_id": "A091302", 
            "secondary_id": [
                "U10CA031946", 
                "U10CA180821", 
                "NCI-2014-00623"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "sorafenib", 
                    "sorafenib and everolimus"
                ], 
                "description": "Given PO", 
                "intervention_name": "sorafenib", 
                "intervention_type": "Drug", 
                "other_name": "Nexavar ®, BAY 43-9006"
            }, 
            {
                "arm_group_label": "sorafenib and everolimus", 
                "description": "Given PO", 
                "intervention_name": "everolimus", 
                "intervention_type": "Drug", 
                "other_name": "RAD001, Afinitor ®"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Everolimus", 
                "Sirolimus", 
                "Sorafenib"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 22, 2014", 
        "number_of_arms": "2", 
        "official_title": "Randomized Phase II Study of Sorafenib With or Without Everolimus in Patients With Radioactive Iodine Refractory Hurthle Cell Thyroid Cancer", 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Eric J. Sherman, M.D.", 
            "role": "Study Chair"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: NCI Central Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Progression Free Survival", 
            "safety_issue": "No", 
            "time_frame": "Up to 5 years post-randomization"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02143726"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Confirmed response rate", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years post-randomization"
            }, 
            {
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years post-randomization"
            }, 
            {
                "measure": "Incidence of adverse events, graded according to Common Terminology Criteria for Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 5 years post-randomization"
            }
        ], 
        "source": "Alliance for Clinical Trials in Oncology", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Cancer Institute (NCI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Novartis", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "Alliance for Clinical Trials in Oncology", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}