{
    "clinical_study": {
        "@rank": "74059", 
        "arm_group": {
            "arm_group_label": "thyroid cancer patients", 
            "arm_group_type": "Experimental", 
            "description": "Patients will have lesional dosimetry with 124I PET/CT performed to quantify the baseline iodine avidity of index metastatic lesion(s). Patients will then receive vemurafenib (960 mg orally BID) for about 4 weeks, after which a second 124I PET/CT will be performed. For patients in whom the second 124I PET/CT demonstrates that > 2000 cGy can be achieved in at least one tumor with < 300 mCi of 131I, Thyrogen-stimulated standard dosimetry & therapeutic 131I will be performed/administered concurrently with vemurafenib. The drug will then be discontinued & tumor assessments will be conducted with serial radiologic scan(s) & serum thyroglobulins (scans will be performed at baseline, before 131I, 3-4 months following 131I, & 6 months after 131I). For patients whose tumors fail to demonstrate adequate iodine incorporation following vemurafenib to warrant 131I therapy, the study drug will be discontinued, a final tumor assessment will be performed, &  the patient will be taken off the study."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to find out what effects, good and/or bad, a drug called\n      vemurafenib, either alone or combined with another treatment called radioactive iodine, has\n      on the patient and thyroid cancer. It is not known if vemurafenib works against thyroid\n      cancer. This study will test in a small number of patients if it can be used with\n      radioactive iodine to treat thyroid cancers. This type of study is called a pilot study. If\n      the results are positive, a larger study with more patients may be done to further test this\n      treatment."
        }, 
        "brief_title": "Enhancing Radioiodine (RAI) Incorporation Into BRAF Mutant, RAI-Refractory Thyroid Cancers With the BRAF Inhibitor Vemurafenib: A Pilot Study", 
        "condition": "Thyroid Carcinoma", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Thyroid Neoplasms", 
                "Thyroid Diseases"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have histologically or cytologically confirmed thyroid carcinoma of\n             follicular origin (including papillary, follicular, or poorly differentiated subtypes\n             and their respective variants).\n\n          -  Confirmation in a MSKCC CLIA certified laboratory or in an FDA-approved assay that\n             one of the patient's thyroid tumors (primary tumor, recurrent tumor, or metastasis)\n             possesses a BRAF mutation at V600.\n\n          -  Patients must have measurable disease, defined as at least one lesion that can be\n             accurately measured in at least one dimension (longest diameter to be recorded for\n             non-nodal lesions and short axis for nodal lesions) as ≥ 20 mm with conventional\n             techniques or as ≥ 10 mm with CT scan, MRI, or calipers by clinical exam. See Section\n             11 for the evaluation of measurable disease. Tumors in previously irradiated fields\n             may be considered measureable if there is evidence of tumor progression after\n             radiation treatment.\n\n          -  RAI-refractory disease on structural imaging, defined as any one of the following:\n\n               1. A metastatic lesion that is not radioiodine-avid on a diagnostic radioiodine\n                  scan performed up to 2 years prior to enrollment in the current study, or\n\n               2. A radioiodine-avid metastatic lesion which remained stable in size or progressed\n                  despite radioiodine treatment 6 months or more prior to entry in the study.\n                  There are no size limitations for the index lesion used to satisfy this entry\n                  criterion.\n\n               3. The presence of at least one fluorodeoxyglucose (FDG) avid lesion with a SUVmax\n                  ≥ 5.\n\n          -  No recent treatment for thyroid cancer as defined as:\n\n               1. No prior 131I therapy is allowed < 6 months prior to initiation of therapy on\n                  this protocol. A diagnostic study using < 10 mCi of 131I is not considered 131I\n                  therapy.\n\n               2. No external beam radiation therapy < 4 weeks prior to initiation of therapy on\n                  this protocol. (Previous treatment with radiation for any indication is allowed\n                  if the investigator judges that the previous radiation does not significantly\n                  compromise patient safety on this protocol.)\n\n               3. No chemotherapy or targeted therapy (e.g., tyrosine kinase inhibitor) is allowed\n                  < 4 weeks prior to the initiation of therapy on this protocol.\n\n          -  Age ≥ 18 years.\n\n          -  ECOG performance status ≤ 2 (or Karnofsky ≥60%\n\n          -  Life expectancy of greater than 3 months.\n\n          -  Able to swallow and retain orally-administered medication and does not have any\n             clinically significant gastrointestinal abnormalities that may alter absorption such\n             as malabsorption syndrome or major resection of the stomach or bowels.\n\n          -  All prior treatment-related toxicities must be CTCAE v4.0 grade ≤ 1 (except\n             alopecia). Grade 2 prior treatment related toxicities may be allowed after discussion\n             with the Principal Investigator.\n\n          -  Patients must have normal organ and marrow function as defined below:\n\n          -  Absolute neutrophil count (ANC) ≥ 1.5x109/L\n\n          -  Hemoglobin ≥ 9 g/dL\n\n          -  Platelets ≥ 100 x 109/L\n\n          -  Albumin ≥ 2.5 g/dL\n\n          -  Total bilirubin ≤ 1.5x institutional ULN\n\n          -  Aspartate aminotransferase (AST) and alanine aminotransferase (ALT) ≤ 2x\n             institutional ULN unless it is related to the primary disease\n\n          -  Serum creatinine ≤ 1.5 mg/dL OR calculated creatinine clearance (Cockcroft-Gault\n             formula) ≥ 50 mL/min OR 24-hour urine creatinine clearance ≥ 50 mL/min\n\n          -  Negative serum pregnancy test within 7 days prior to starting the study premenopausal\n             women. Women of non-childbearing potential may be included without serum pregnancy\n             test if they are either surgically sterile or have been postmenopausal for ≥ 1 year.\n\n          -  Fertile men and women must use an effective method of contraception during treatment\n             and for at least 6 months after completion of treatment as directed by their\n             physician. Effective methods of contraception are defined as those which result in a\n             low failure rate (i.e., less than 1% per year) when used consistently and correctly\n             (for example implants, injectables, combined oral contraception or intra-uterine\n             devices). At the discretion of the Investigator, acceptable methods of contraception\n             may include total abstinence in cases where the lifestyle of the patient ensures\n             compliance. (Periodic abstinence [e.g., calendar, ovulation, symptothermal,\n             postovulation methods] and withdrawal are not acceptable methods of contraception.)\n\n          -  Ability to understand and the willingness to sign a written informed consent\n             document.\n\n          -  Patients must agree to undergo two research biopsies of a malignant lesion.  Patients\n             may be exempt from biopsy if 1) the investigator or person performing the biopsy\n             judges that no tumor is accessible for biopsy, 2) the investigator or person\n             performing the biopsy feels that the biopsy poses too great of a risk to the patient,\n             or 3) the patient's platelet count is <100,000/mcl or he/she can not be safely\n             removed from anti-coagulation therapy (if the anti-coagulation therapy needs to be\n             temporarily held for the biopsy procedure). The goal will be to have a minimum of 3\n             patients undergo one or both of these research biopsies. Accrual may be limited only\n             to subjects whose tumor is safely accessible for biopsy to ensure the accrual goal\n             for research biopsies described above is met (e.g., if 7 of 10 patients are accrued\n             without any biopsies having been obtained, then all subsequent subjects who are\n             registered must qualify for attempted research biopsy in order to be enrolled.)\n\n          -  Availability of archival tumor tissue from the thyroid cancer primary or metastasis\n             (a tissue block or a minimum of 30 unstained slides would be required. Patients with\n             less archival tissue available may still be eligible for the study after discussion\n             with the MSKCC Principal Investigator.)\n\n        Exclusion Criteria:\n\n          -  Concomitant malignancies or previous malignancies within the last 3 months.\n             Exception: Patients who have been disease-free for 3 years, patients with a history\n             of completely resected non-melanoma skin cancer, and/or patients with indolent\n             secondary malignancies, are eligible.\n\n          -  Use of other investigational drugs within 28 days preceding the first dose of\n             vemurafenib during this study.\n\n          -  Symptomatic or untreated leptomeningeal or brain metastases or spinal cord\n             compression.\n\n          -  Have a known immediate or delayed hypersensitivity reaction or idiosyncrasy to drugs\n             chemically related to vemurafenib or thyrotropin alpha (Thyrogen).\n\n          -  History or evidence of cardiovascular risk including any of the following:\n\n          -  Corrected QT (QTc) interval ≥ 450 msec at baseline or history of congenital long QT\n             syndrome or uncorrectable electrolyte abnormalities\n\n          -  History or evidence of current, clinically significant uncontrolled arrhythmias\n             (exception: patients with controlled atrial fibrillation for > 30 days prior to the\n             initiation of therapy on this protocol are eligible).\n\n          -  History of acute coronary syndromes (specifically, myocardial infarction and unstable\n             angina), severe/unstable angina, coronary angioplasty, or stenting within 6 months\n             prior to the initiation of therapy on this protocol.\n\n          -  History of symptomatic congestive heart failure within 6 months prior to the\n             initiation of therapy on this protocol.\n\n          -  History of cerebrovascular attack or transient ischemic attack within 6 months prior\n             to the initiation of therapy on this protocol.\n\n          -  Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection or psychiatric illness/social situations that would limit compliance with\n             study requirements.\n\n          -  Pregnant, lactating, or breast feeding women.\n\n          -  Patients unable to follow a low iodine diet or requiring medication with high content\n             in iodide (amiodarone).\n\n          -  Patients who received iodinated intravenous contrast as part of a radiographic\n             procedure within 3 months of study registration. Those that have had iodinated\n             intravenous contrast within this time frame may still be eligible if a urinary iodine\n             analysis reveals that the excess iodine has been adequately cleared after the last\n             intravenous contrast administration.\n\n          -  Unwillingness or inability to comply with study and follow-up procedures."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 20, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02145143", 
            "org_study_id": "14-031"
        }, 
        "intervention": [
            {
                "arm_group_label": "thyroid cancer patients", 
                "intervention_name": "Vemurafenib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "RO5185426,", 
                    "PLX4032", 
                    "RG7204"
                ]
            }, 
            {
                "arm_group_label": "thyroid cancer patients", 
                "intervention_name": "serial 124I PET/CT", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "thyroid cancer patients", 
                "intervention_name": "thyrotropin alpha", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Thyrogen", 
                    "Genzyme"
                ]
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Radioiodine (RAI) Incorporation", 
            "Vemurafenib", 
            "14-031"
        ], 
        "lastchanged_date": "May 20, 2014", 
        "link": {
            "description": "Memorial Sloan Kettering Cancer Center", 
            "url": "http://www.mskcc.org/"
        }, 
        "location": {
            "contact": {
                "last_name": "Alan L. Ho, MD, PhD", 
                "phone": "646-888-4235"
            }, 
            "contact_backup": {
                "last_name": "James Fagin, MD", 
                "phone": "646-888-2718"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10065"
                }, 
                "name": "Memorial Sloan Kettering Cancer Center"
            }, 
            "investigator": {
                "last_name": "Alan L Ho, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Enhancing Radioiodine (RAI) Incorporation Into BRAF Mutant, RAI-Refractory Thyroid Cancers With the BRAF Inhibitor Vemurafenib: A Pilot Study", 
        "overall_contact": {
            "last_name": "Alan L. Ho, MD, PhD", 
            "phone": "646-888-4235"
        }, 
        "overall_contact_backup": {
            "last_name": "James Fagin, MD", 
            "phone": "646-888-2718"
        }, 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Alan L. Ho, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The duration of overall response is measured from the time measurement criteria are met for CR or PR (whichever is first recorded) until the first date that recurrent or progressive disease is objectively documented (taking as reference for progressive disease the smallest measurements recorded since the treatment started). The duration of overall CR is measured from the time measurement criteria are first met for CR until the first date that progressive disease is objectively documented.", 
            "measure": "Response", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02145143"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To evaluate the effect of vemurafenib on enhancing 131I activity by determining the ORR by RECIST v1.1 criteria at 6 months following treatment with vemurafenib +/- 131I.", 
                "measure": "objective response rate (ORR)", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "Toxicities will be assessed through the NCI-Common Terminology Criteria for Adverse Events version 4.0, individually reported and summarized. Monitoring for vemurafenib-related toxicities will be continued until 30 days after the last dose of drug therapy.", 
                "measure": "safety", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }
        ], 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Genentech", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}