{
    "clinical_study": {
        "@rank": "141206", 
        "arm_group": {
            "arm_group_label": "Tivozanib/Gemcitabine", 
            "arm_group_type": "Experimental", 
            "description": "Segment 1: Tivozanib, taken orally days 1-21 of each 28 day cycle. Segment 2: Tivozanib, taken orally days 1-21 of each 28 day cycle. Gemcitabine, taken intravenously, Days 1 and 8 of each 28 day cycle."
        }, 
        "brief_summary": {
            "textblock": "This research study is a PHase II clinical trial, which tests the safety and effectiveness\n      of an investigational combination of drugs to learn whether the combination of drugs works\n      in treating a specific cancer. \"Investigational\" means that the combination of drugs is\n      being studied. It also means that the FDA has not yet approved these drugs or combination of\n      drugs for use in participants, including people with your type of cancer.\n\n      Tivozanib is an anti-angiogenesis medicine that fights cancer by cutting off a tumor's blood\n      supply so that it does not get the blood and nutrients it needs to grow. This drug has been\n      used in other research studies and information from those other research studies suggests\n      that this drug may help to slow the growth of cancer cells.\n\n      Gemcitabine is a chemotherapy drug that is approved by the FDA for the treatment of\n      pancreatic cancer and several other cancers. It is not approved for the treatment of renal\n      cell carcinoma. Previous research suggests combining gemcitabine with tivozanib may have\n      some effectiveness in treating metastatic renal cell carcinoma.\n\n      The purpose of this research study is to determine the effectiveness of tivozanib as a\n      treatment for renal cell carcinoma. The purpose of this research study is to also determine\n      if the combination of tivozanib and gemcitabine is effective in treating your type of cancer\n      if your cancer becomes unresponsive or gets worse with tivozanib as treatment alone. The\n      safety of the combination of tivozanib and gemcitabine will also wbe studied.\n\n      Another goal of this research study is to learn more about how tivozanib alone and the\n      combination of tivozanib and gemcitabine may work to treat renal cell carcinoma. During the\n      research study we will perform blood tests to measure the level of substances in the blood\n      such as proteins (biomarkers) that may predict who will respond to treatment with tivozanib\n      and gemcitabine."
        }, 
        "brief_title": "Tivozanib + Gemcitabine in Metastatic RCC", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "condition": "Renal Cell Carcinoma", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Renal Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "If you agree to participate in this study you will be asked to undergo some screening tests\n      and procedures to confirm that you are eligible. Many of these tests and procedures are\n      likely to be part of regular cancer care and may be done even if it turns out that you do\n      not take part in this study. If you have had some of these tests and procedures recently,\n      they may or may not need to be repeated. The screening process will include the following:\n      medical history, physical examination, measurement of vital signs, performance status\n      assessment, electrocardiogram (EKG), echocardiogram (ECHO), CT or MRI, routine blood tests,\n      urine sample, blood pregnancy test. If these tests show that you are eligible to participate\n      in the research study, you will begin the study treatment. If you do not meet the\n      eligibility criteria, you will not be able to participate in this research study.\n\n      This study is broken into two segments. In the first segment, you will receive tivozanib\n      alone. Every 28 days in this study is called a study \"cycle\". You will come to clinic once\n      every 28 days (once a month), on 'day 1' of each 28 day cycle.\n\n      Tivozanib is a pill that you take by mouth. You will take it once per day, in the morning,\n      with a glass of water, with or without food. You will take tivozanib days 1-21 (the first\n      three weeks) of each 28 day treatment cycle. You will be given a Study Drug Administration\n      Diary to keep a brief record of the date and time when you take your dose of tivozanib. The\n      study staff will explain to you how to complete your diary. This will be reviewed during yur\n      visits by your doctor or a member of the study staff. This diary will be collected at your\n      visit at the end of each cycle, and a new one will be given to you at the start of the next\n      cycle.  You will also have a pre-dose research blood draw (approximately 8 teaspoons of\n      blood will be drawn) prior to your first dose of tivozanib, and after your first cycle of\n      tivozanib. Your samples will not have personal information about you (such as your name and\n      address) on them.\n\n      On Day 1 of every cycle you will have: a medical history, physical exam, measurement of your\n      vital signs, performance status assessment, routine blood tests to monitor your health,\n      urine sample. Every other cycle (prior to cycle 3, 5, 7 etc). you will have a CT or MRI\n      scan, EKG, ECHO.\n\n      If your cancer gets worse while receiving tivozanib alone you may be eligible to participate\n      in segment 2 of the study and receive tivozanib in combination with gemcitabine. You will\n      come to the clinic on days 1 and 8 of each 28 day cycle.\n\n      Gemcitabine will be given through a vein (intravenously, or IV) over a period of 30 minutes\n      at the study clinic. This is called an infusion. You will receive the gemcitabine on days 1\n      and 8 of each treatment cycle.\n\n      You will also have a pre-dose research blood draw (approximately 8 teaspoons of blood will\n      be drawn) prior to your first cycle of tivozanib and gemcitabine in combination, after your\n      first 28 days cycle of tivozanib and gemcitabine in combination, and if your cancer gets\n      worse while receiving tivozanib and gemcitabine in combination. Your samples will not have\n      personal information about you (such as your name and address) on them.\n\n      If your doctor determines it is safe for you to have a biopsy, you will undergo a fresh\n      tumor biopsy at the following time points: Prior to receiving your first 28 day cycle of\n      tivozanib and gemcitabine in combination; and after two 28 day cycles (roughly 2 months) of\n      receiving tivozanib and gemcitabine in combination.\n\n      On Days 1 and 8 and at the end of study treatment you will undergo a medical history,\n      physical examination, measurement of vital signs, performance status assessment, routine\n      blood tests and a urine sample.\n\n      If an unexpected or unwanted event happens during the study, you may be asked to have some\n      extra tests or measurements. Some of the tests or measurements done during the study may\n      have to be repeated if the results are not usable or are abnormal. If additional visits are\n      required during your participation in this study, your study doctor may perform the\n      following procedures and evaluations: medical history, vital sign measurements, physical\n      exam, ECG, performance status, blood and urine tests and/or a review of your study drug\n      administration diary.\n\n      We would like to keep track of your medical condition indefinitely. If we do not hear from\n      you, we would like to do this by calling no more than every three months to see how you are\n      doing. Keeping in touch with you and checking your condition helps us look at the long-term\n      effects of the research."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically confirmed renal cell carcinoma that is metastatic\n\n          -  Failed at least one prior VEGF-targeted therapy\n\n          -  Prior immunotherapy and mTOR inhibitors are allowed\n\n          -  Evidence of unidimensionally measurable disease based on RECIST 1.1 criteria, with at\n             least 1 measurable lesion\n\n          -  Willing to use adequate contraceptive measures while on study and for 30 days after\n             the lst dose of study drug\n\n          -  For Segment 2, must have evidence of progressive disease\n\n          -  For Segment 2, amenable to start Gemcitabine chemotherapy within 6 weeks of\n             progression on Tivozanib\n\n          -  For Segment 2, willing to undergo pre/post therapy biopsy of a metastatic lesion if\n             safe and amenable\n\n        Exclusion Criteria:\n\n          -  Prior gemcitabine or tivozanib\n\n          -  Anticipated need for major surgical procedure during the course of the study\n\n          -  Pregnant or breastfeeding\n\n          -  Known prior history of hypertensive crisis or hypertensive encephalopathy\n\n          -  Primary central nervous system malignancies or leptomeningeal metastases\n\n          -  Significant cardiac disease\n\n          -  Subjects on warfarin\n\n          -  Uncontrolled intercurrent illness\n\n          -  Evidence of bleeding diathesis or known coagulopathy\n\n          -  Serious, non-healing wound, ulcer or bone fracture\n\n          -  Psychiatric illness/social situation that would limit compliance with study\n             requirements\n\n          -  Previous or concurrent malignancy requiring active systemic therapy, < 4 years\n\n          -  Inability to swallow pills, malabsorption syndrome or gastrointestinal disease that\n             severely affects the absorption of tivozanib, major resection of the stomach or small\n             bowel, or gastric bypass procedure\n\n          -  Ongoing use of strong CYP3A4 inducers"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01834183", 
            "org_study_id": "13-084"
        }, 
        "intervention": [
            {
                "arm_group_label": "Tivozanib/Gemcitabine", 
                "intervention_name": "Tivozanib", 
                "intervention_type": "Drug", 
                "other_name": "AV-951"
            }, 
            {
                "arm_group_label": "Tivozanib/Gemcitabine", 
                "intervention_name": "Gemcitabine", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Gemcitabine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Metastatic", 
        "lastchanged_date": "June 17, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Dana-Farber Cancer Institute"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Brigham and Women's Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Beth Israel Deaconess Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02114"
                    }, 
                    "name": "Massachusetts General Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II and Biomarker Study of Tivozanib With Gemcitabine Addition Upon Progression in Patients With Metastatic Refractory Renal Cell Carcinoma", 
        "overall_official": {
            "affiliation": "Dana-Farber Cancer Institute", 
            "last_name": "Toni Choueiri, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "To evaluate the activity and toxicity of tivozanib in mRCC study participants who failed at least 1 prior VEGF-targeted therapy.", 
            "measure": "Evaluate Activity and Toxicity of Tivozanib in mRCC Subjects", 
            "safety_issue": "Yes", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01834183"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Dana-Farber Cancer Institute", 
            "investigator_full_name": "Toni Choueiri, MD", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To evaluate the activity and toxicity upon adding gemcitabine in study participants who progress on tivozanib", 
                "measure": "Evaluate Activity and Toxicity of adding Gemcitabine in Subjects who Progress on Tivozanib", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To investigate potential biomarkers of resistance to tivozanib from metastatic RCC lesions and plasma at different time points.", 
                "measure": "Investigate Potential Biomarkers of Resistance to Tivozanib", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Dana-Farber Cancer Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Dana-Farber Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013", 
        "why_stopped": "Sponsor Aveo has withdrawn support for this trial."
    }
}