{
    "clinical_study": {
        "@rank": "129580", 
        "brief_summary": {
            "textblock": "Background:\n\n      - People can learn to use feedback about brain activity to change that activity. Researchers\n      want to see if people who have had a stroke can change their brain activity by practice and\n      thought with feedback, and if that improves motor control. They will study brain activity in\n      people who have and have not had strokes.\n\n      Objectives:\n\n      - To see if people with stroke can change their brain activity and improve motor control by\n      practice and thought.\n\n      Eligibility:\n\n        -  Adults 18   80 years old who have had a stroke.\n\n        -  Healthy volunteers 18   80 years old.\n\n      Design:\n\n        -  Participants will be screened with a medical history, MRI, and physical exam. For MRI,\n           a magnetic field and radio waves take pictures of the brain. Participants lie on a\n           table that slides in and out of a cylinder. They will be in the scanner less than 2\n           hours, lying still for up to 15 minutes at a time. The scanner makes loud noises.\n           Participants will get earplugs.\n\n        -  Participants will have up to 3 scanning visits and up to 3 follow-up visits within 24\n           weeks. Visits may include screening, MRI, functional MRI (fMRI), questionnaires, and\n           simple motor tests. Stroke participants may take additional motor tests, including\n           transcranial magnetic stimulation (TMS).\n\n        -  fMRI: During this MRI, small metal disks may be taped to the skin or a fabric glove\n           with small wires in it may be used to monitor hand movements. Heart rate and breathing\n           may also be monitored. Participants may be monitored by video and asked to perform\n           tasks.\n\n        -  TMS: A brief electrical current goes through a coil on the scalp. It creates a magnetic\n           pulse that stimulates the brain. Participants may be asked to perform simple actions.\n           Finger or hand movements may be recorded."
        }, 
        "brief_title": "fMRI Neurofeedback for Motor Rehabilitation", 
        "completion_date": {
            "#text": "November 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Stroke", 
            "fMRI"
        ], 
        "condition_browse": {
            "mesh_term": "Stroke"
        }, 
        "detailed_description": {
            "textblock": "Objective:\n\n      The objective of this study is to understand whether healthy volunteers and patients with\n      chronic stroke resulting in hemiparesis can learn how to modulate their brain activity using\n      feedback during real-time functional magnetic resonance imaging (rtfMRI), and whether such\n      feedback training can lead to improvement in motor rehabilitation in chronic stroke\n      patients.\n\n      Study population:\n\n      This study will be carried out in two parallel phases. In Phase 1, we will study learning to\n      control brain functional activation (feedback technique using rtfMRI) in adult healthy\n      volunteers; in Phase 2, we will study adult patients with chronic stroke. In both phases, we\n      intend to study whether feedback training with rtfMRI leads to increased control of brain\n      activity and whether this correlates with improvements in motor control in healthy\n      participants and improvement in motor function, in chronic stroke patients, both immediately\n      after training and at later time points. The reason for carrying out this study in parallel\n      is that, as stated recently by Dr Petra Kaufman during a PIRC meeting, patients with brain\n      lesions may benefit from this approach even if healthy volunteers do not.\n\n      Design:\n\n      Phase 1: We will test if healthy volunteers can learn to modulate their own brain\n      connectivity using feedback of connectivity patterns between two brain regions during an\n      rtfMRI neurofeedback paradigm.\n\n      Phase 2: We will test if chronic stroke patients can learn to modulate their brain activity\n      and connectivity similar to the healthy volunteers, and if such learning can improve\n      function.\n\n      Outcome measures:\n\n      The primary outcome for Phases 1 and 2 is the difference in brain activation and brain\n      connectivity after feedback training compared to baseline. Secondary outcomes for both\n      phases include: 1) changes in brain connectivity during rest, and when no feedback image is\n      displayed (structural and/or functional connectivity), 2) changes in motor behavior after\n      training compared to baseline, both immediately after and following a time delay, and 3)\n      correlations between changes in behavior and changes in brain activity and brain\n      connectivity (as measured in 1 and 2)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION/EXCLUSION CRITERIA:\n\n        Inclusion criteria for healthy volunteers:\n\n          -  Age 18 to 80\n\n          -  Have a normal neurological exam\n\n          -  Have the capacity to give informed consent\n\n        Exclusion criteria for healthy volunteers:< TAB>\n\n          -  Pregnancy\n\n          -  Any report on the MRI safety questionnaire that prevents them from safely undergoing\n             an MRI scan (e.g., metal implants) as per MRI center questionnaire\n\n          -  History of claustrophobia\n\n          -  Inability to carry out the task during scanning.\n\n          -  Any medical condition that would prevent them from lying flat for up to 2 hours\n\n        Inclusion criteria for all patients with hemiparesis after stroke (regardless of doing TMS\n        or not):\n\n          -  Aged 18 to 80\n\n          -  Stroke onset greater than 3 months prior to participation in the study\n\n          -  Hemiparesis due to stroke involving the upper extremity\n\n          -  Have the capacity to give informed consent. If the investigator feels the volunteer\n             s capacity to give informed consent is questionable, the NIH Human Subjects\n             Protection Unit (HSPU) will be requested to determine the individual   s ability to\n             consent.\n\n        Exclusion criteria for patients with hemiparesis after stroke:< TAB>\n\n          -  Pregnancy\n\n          -  Any report on the MRI safety questionnaire that prevents them from safely undergoing\n             an MRI scan (e.g., metal implants) as per the MRI center questionnaire\n\n          -  History of claustrophobia\n\n          -  Inability to carry out the task during scanning.\n\n          -  Any medical condition that would prevent them from lying flat for up to 2 hours\n\n        Given the heterogeneity of our population after stroke, we do not have a strong hypothesis\n        about the effects of any specific medications on the experimental outcomes. Thus,\n        medications are not listed as an exclusion criteria because they do not pose a concern.\n\n        Furthermore, to take advantage of the heterogeneity of the lesion location on the\n        experimental outcomes, we will perform a post-hoc stratification by lesion location in\n        this initial study with stroke patients. There is little data to support a specific\n        hypothesis that lesion size/location will contribute to differences in the participant   s\n        ability to successfully perform the task (e.g., control his/her neural activity using\n        rtfMRI neurofeedback). The one prior study using rtfMRI with individuals with stroke\n        recruited two participants with internal capsule lesions only (Sitaram et al., 2012).\n        Thus, in this study we will stratify participants by lesion location in posthoc analyses\n        and use this resulting information to inform future protocols for stroke patients using\n        rtfMRI neurofeedback.\n\n        Exclusion for TMS portion specifically:\n\n          -  Have metal in the body, such as a cardiac pacemaker, brain stimulator, shrapnel,\n             surgical metal, clips in the brain, cochlear implants, metal fragments in the eye\n\n          -  Have epilepsy or history of seizures, or being on medication for epilepsy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 12, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02089776", 
            "org_study_id": "140069", 
            "secondary_id": "14-N-0069"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Stroke", 
            "fMRI", 
            "Real Time fMRI Feedback"
        ], 
        "lastchanged_date": "May 21, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2014-N-0069.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Real-time fMRI Neurofeedback for Motor Rehabilitation", 
        "overall_contact": {
            "email": "volochar@mail.nih.gov", 
            "last_name": "Rita Volochayev, C.R.N.P.", 
            "phone": "(301) 402-0546"
        }, 
        "overall_contact_backup": {
            "email": "cohenl1@mail.nih.gov", 
            "last_name": "Leonardo G Cohen, M.D.", 
            "phone": "(301) 496-9782"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Neurological Disorders and Stroke (NINDS)", 
            "last_name": "Leonardo G Cohen, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Change in neural functional connectivity as measured by fMRI.", 
            "safety_issue": "No", 
            "time_frame": "Immediately after intervention; up to 6 months post-intervention"
        }, 
        "reference": [
            {
                "PMID": "16430974", 
                "citation": "Albin RL, Mink JW. Recent advances in Tourette syndrome research. Trends Neurosci. 2006 Mar;29(3):175-82. Epub 2006 Jan 23. Review."
            }, 
            {
                "PMID": "8957561", 
                "citation": "Augustine JR. Circuitry and functional aspects of the insular lobe in primates including humans. Brain Res Brain Res Rev. 1996 Oct;22(3):229-44. Review. PubMed PMID: 8957561."
            }, 
            {
                "PMID": "10923655", 
                "citation": "Banzett RB, Mulnier HE, Murphy K, Rosen SD, Wise RJ, Adams L. Breathlessness in humans activates insular cortex. Neuroreport. 2000 Jul 14;11(10):2117-20."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02089776"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Neurological Disorders and Stroke (NINDS)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}