{
    "clinical_study": {
        "@rank": "26611", 
        "arm_group": [
            {
                "arm_group_label": "Email reminder group - Study 1 and 2", 
                "arm_group_type": "Experimental", 
                "description": "This group of parents in the study will receive email notifications about due/overdue vaccines for their adolescents, in addition to the \"usual care\" postal mail notifications.  Vaccination records will be reviewed to identify adolescent patients in both practices who are newly eligible for a vaccine and/or overdue for a vaccine at the start of every other month.  Email notifications will then be sent to the parents of these children."
            }, 
            {
                "arm_group_label": "Usual care recall group - Study 1 and 2", 
                "arm_group_type": "Other", 
                "description": "This group of parents in the study will receive the \"usual care\" from practices.  These parents will continue to receive postal mail recall notifications from these clinics that are already in place.  Postal mail recall notifications are performed by the practices up to four times a year.  At each time, the practices' clinical staffs review vaccination records to identify children who are overdue for any vaccines recommended by the Centers for Disease Control and Prevention's Advisory Committee of Immunization Practices (ACIP) and their children's doctors.  The parents of these children are sent letters by postal mail notifying them that their children are overdue for vaccines and requesting that they schedule appointments for their children."
            }, 
            {
                "arm_group_label": "Untailored educational group - Study 2", 
                "arm_group_type": "Other", 
                "description": "This group will receive untailored information that is found on the Vaccine Information Statements (VIS) from the Centers for Disease Control and Prevention (CDC).  VIS sheets are freely available at these clinics in paper form as well as online from the CDC and are required to be provided to parents by medical providers prior to administering any immunizations."
            }, 
            {
                "arm_group_label": "Tailored educational group - Study 2", 
                "arm_group_type": "Experimental", 
                "description": "This group will receive tailored educational messages that use parent-reported information to address their specific concerns and beliefs about adolescent vaccines.  Both groups will view educational web pages that are similar-appearing in design and differ primarily in content presentation (untailored versus tailored information) to isolate the impact of tailoring."
            }
        ], 
        "brief_summary": {
            "textblock": "This protocol describes two interrelated studies about vaccination uptake among adolescents.\n      The purpose of the first study is to determine whether parents in 2 primary care practices\n      in Oakland County, Michigan who receive email reminders in addition to periodic postal mail\n      reminders will be more likely to obtain Tdap, HPV (human papilloma virus), meningococcal,\n      and influenza vaccines for their adolescent children than parents who receive only postal\n      reminders. The purpose of the second study is to similarly determine the impact of email and\n      postal mail versus postal mail only reminders in 4 primary care practices in Kalamazoo\n      County, Michigan. Additionally, the second study will assess the role of tailored versus\n      untailored educational information in improving parental vaccination intention and vaccine\n      uptake among adolescents."
        }, 
        "brief_title": "Teen VaxScene Educational Vaccination Study", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": "Adolescent Vaccination Status", 
        "detailed_description": {
            "textblock": "Adolescents are a reservoir population for a variety of vaccine preventable diseases (VPDs).\n      Despite this, adolescent vaccination rates lag substantially behind national goals of 80%\n      coverage for adolescent vaccines set forth by Healthy People 2020. This has been\n      particularly the case for the vaccines most recently recommended for adolescents, such as\n      the HPV (human papilloma virus) and seasonal influenza (flu) vaccines; national coverage\n      levels in 2010 for HPV were 32% (for series completion among females only) and 35% for flu\n      vaccine. Uptake levels for the two other adolescent-targeted vaccines,\n      tetanus-diphtheria-acellular pertussis (Tdap) and meningococcal conjugate (MCV4) vaccines\n      are currently at 69% and 63%, respectively.\n\n      A major barrier to increased adolescent vaccination levels is the lack of parental and\n      provider recognition that an adolescent is due for vaccine doses. For providers, there are\n      the dual challenges of getting adolescents to come in for annual preventive care visits and\n      also minimizing \"missed opportunities\" for vaccination (i.e. clinical interactions with a\n      patient where a needed vaccine could have been provided but was not). Reminder/recall\n      systems are one mechanism to help address both of these challenges for providers while also\n      informing parents about the need for adolescent vaccines.\n\n      An additional barrier is that parents report not knowing enough about vaccinations to feel\n      comfortable with the decision to allow their child to be vaccinated.  Although parents would\n      like more information about vaccines, providers lack adequate time during clinical\n      encounters to address all parental concerns.  Many parents use the Internet to gather\n      additional information about vaccines, however, many websites provide inaccurate information\n      and/or fail to address the specific concerns that parents may have.  Individual message\n      tailoring, whereby educational materials are individually crafted to address each person's\n      specific beliefs, concerns and experiences, has been shown to be more effective than\n      providing generic information for compliance with a number of preventive health activities."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Parents of adolescents (Ages 11-17) attending one of 6 participating pediatric\n             practices,\n\n          -  Able to read and converse in English,\n\n          -  Has active email address in time to participate.\n\n        Exclusion Criteria:\n\n          -  Parent age <18 years,\n\n          -  Prisoners,\n\n          -  Decisionally challenged participants."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "42", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 24, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01732315", 
            "org_study_id": "12-0378"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Email reminder group - Study 1 and 2", 
                    "Usual care recall group - Study 1 and 2"
                ], 
                "description": "This study will use a targeted email reminder/recall intervention that addresses specific aspects of adolescent under-immunization.  We will test the effects of these reminder/recall strategies along with and in conjunction with educational efforts on improving vaccination coverage rates that employ new technologies for electronic information sharing.", 
                "intervention_name": "Vaccination Email Reminder: Study 1 and 2", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Untailored educational group - Study 2", 
                    "Tailored educational group - Study 2"
                ], 
                "description": "This study will determine whether an educational web intervention that delivers individually-tailored educational information about adolescent vaccines increases parental vaccination intention as well as actual vaccine uptake among adolescents.", 
                "intervention_name": "Tailored Educational Messaging: Study 2", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Adolescent vaccination", 
            "Immunization rates", 
            "Tailored health messaging", 
            "Barriers to vaccination", 
            "Attitudes", 
            "Intentions"
        ], 
        "lastchanged_date": "April 30, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ann Arbor", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48109"
                }, 
                "name": "University of Michigan"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "Teen VaxScene Vaccination Reminder and Information Intervention", 
        "overall_official": [
            {
                "affiliation": "University of Michigan", 
                "last_name": "Kevin Dombkowski, DrPH", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Colorado, Denver", 
                "last_name": "Amanda Dempsey, MD, PhD, MPH", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "To examine the effect(s) of email vaccination reminders, there are two types of primary outcomes to be measured:\nChanges in the vaccination levels (for four adolescent vaccines) of children of parents who receive monthly email vaccination reminders between the start of the study and after the study has concluded; and\nDifferences in vaccination levels (for four adolescent vaccines) between children of parents who receive email reminders plus usual reminders and children whose parents receive only postal mail reminder strategies.", 
            "measure": "Effect of Mailed Reminders: Study 1 and 2", 
            "safety_issue": "No", 
            "time_frame": "24 Months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01732315"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Kiosk utilization will be considered as a potential modifying variable to adolescent vaccination rates in the larger analysis that investigates the impact of email vs. no email reminders on vaccine utilization. We will also determine any differences in parental vaccination intentions for their adolescent children at baseline and after reviewing educational material provided by the intervention.", 
                "measure": "Effect of Using an Informational Kiosk: Study 1", 
                "safety_issue": "No", 
                "time_frame": "24 Months"
            }, 
            {
                "description": "To help target the most appropriate population for future interventions, we will also determine the characteristics of parents who were most likely to access clinic waiting room kiosks and the educational web intervention for vaccine-related information.", 
                "measure": "Characteristics of Parents Who Use the Intervention: Study 1 and 2", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "To examine the effect(s) of a web-based educational information intervention, there are two types of primary outcomes to be measured:\nChanges in the parental vaccination intention for their adolescent children (for four adolescent vaccines) among those who access the educational intervention; and\nDifferences in vaccination levels (for four adolescent vaccines) between children of parents who receive tailored education in the intervention and children whose parents receive only untailored education.", 
                "measure": "Effect of Tailored vs Untailored Web-based Information: Study 2", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }
        ], 
        "source": "University of Colorado, Denver", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Michigan", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Centers for Disease Control and Prevention", 
                    "agency_class": "U.S. Fed"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Colorado, Denver", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}