{
    "clinical_study": {
        "@rank": "62263", 
        "arm_group": [
            {
                "arm_group_label": "TootSweet (24% sucrose) + standard care", 
                "arm_group_type": "Experimental", 
                "description": "In addition to standard care (Ametop (4% Tetracaine) + upright holding + distraction + pacifier, if used), a maximum of 2 ml TootSweet will  be administered orally in 0.25 ml aliquots 2 minutes prior to the needle insertion, at the time of needle insertion, and repeated at 2 minute intervals until the completion of the procedure"
            }, 
            {
                "arm_group_label": "Sterile water + standard care", 
                "arm_group_type": "Placebo Comparator", 
                "description": "In addition to standard care (Ametop (4% Tetracaine) + upright holding + distraction + pacifier, if used), a maximum of 2 ml sterile water will  be administered orally in 0.25 ml aliquots 2 minutes prior to the needle insertion, at the time of needle insertion, and repeated at 2 minute intervals until the completion of the procedure"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether sugar water (TootSweet, 24% sucrose)\n      effectively reduces pain in children ages 12 to 36 months undergoing venipuncture, as\n      measured by pain scores and cry duration"
        }, 
        "brief_title": "Be Sweet to Toddlers: Does Sugar Water Reduce Pain During Blood Work?", 
        "completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Pain Due to Certain Specified Procedures", 
        "detailed_description": {
            "textblock": "Background:\n\n      Hospitalized children and children undergoing medical care as outpatients are frequently\n      required to undergo needle-related procedures, such as venipuncture for diagnostic purposes\n      and ongoing monitoring (Ellis, Sharp, Newhook, & Cohen, 2004). This procedure causes\n      considerable pain and distress, especially in young children (Humphrey, Boon, van Linden van\n      den Heuvell, & van de Wiel, 1992). Children rate needles as being the most distressing\n      aspect of hospitalization (Kortesluoma & Nikkonen, 2006; Kortesluoma & Nikkonen, 2004), yet\n      they are the most frequently performed skin-breaking procedure for hospitalized children\n      (Cummings, Reid, Finley, McGrath, & Ritchie, 1996; Ellis, et al., 2004; Rennick, McHarg,\n      Dell'Api, Johnston, & Stevens, 2008; Stevens et al., 2011). It is estimated that one-quarter\n      of adults have developed a fear needles, most likely developed during childhood (Taddio et\n      al., 2010; Wright, Yelland, Heathcote, Ng, & Wright, 2009). Being afraid of needles\n      increases the risk of avoidance of needles for immunizations and medical care (Taddio et\n      al., 2009; Wright, et al., 2009). It is therefore crucial that health care researchers and\n      clinicians determine effective pain management strategies for young children, and\n      consistently use such strategies in clinical care.\n\n      Rationale:\n\n      There is a paucity of evidence to support efficacy and feasibility of pain management\n      strategies during needle-related painful procedures in young children, and uncertainties\n      exist regarding analgesic effects of sweet solutions beyond infancy.\n\n      Objectives:\n\n      The primary objective of this study is to ascertain whether there is evidence of efficacy of\n      oral 24% sucrose (TootSweet, Natural Product Number (NPN) 80021492) in toddlers (ages 12 to\n      36 months) compared to placebo (water) during venipuncture, as measured by pain scores and\n      cry duration.\n\n      Methods:\n\n      A single-centre, phase IV, blinded, two-armed randomized controlled trial (RCT).\n\n      Study population: Children aged 12 to 36 months, who are inpatients in the surgical/medical\n      wards of an urban pediatric tertiary care centre who require venipuncture for the purpose of\n      medically-required venous blood sampling.\n\n      Sample size: Data from 140 toddlers; 70 randomized to receive sucrose and 70 randomized to\n      receive water.\n\n      Data collection: Enrolled children will be video-recorded during their procedure in order to\n      permit completion of the primary outcome measurement at a later date by researchers blinded\n      to the study solutions who were not part of the data collection process.\n\n      Statistical analysis: The primary analysis will consist of a two-way ANOVA with main effects\n      for intervention group and age group. As a secondary analysis, an interaction between\n      intervention and age group will be tested. The primary analysis will be adapted to include\n      adjustment for number of previous hospitalizations and length of current hospitalization and\n      number of venipuncture attempts."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Children aged 12-36 months, inclusive\n\n          -  Children who are inpatients at CHEO in the 4 East/West or 5 East inpatient wards (and\n             overflow unit, when applicable)\n\n          -  Children who require venipuncture for the purpose of medically required venous blood\n             sampling\n\n          -  With the exception of the age criteria, children who are eligible to receive sucrose\n             as per the Sucrose CHEO policy for infants\n\n          -  Children who have their venipuncture performed by hospital-employed registered nurses\n             of the CHEO Vascular Access Team (to ensure standardization of the blood collection\n             procedure)\n\n          -  Parents/guardians and children must also be able to understand English or French\n\n        Exclusion Criteria:\n\n          -  Children who have received a muscle relaxant, opioid analgesic or sedative in the\n             past 24 hours (to ensure there is no interaction effect of these medications which\n             may impact on toddlers' ability to mount a behavioral response to pain)\n\n          -  Children who are ineligible to receive sucrose as per the Sucrose CHEO policy\n\n          -  Children who are already consuming sweet fluids or foods, or if the mother wishes to\n             breast feed during the procedure will also be excluded\n\n          -  Children with known or suspected fructose intolerance\n\n          -  Children with known or suspected sensitivity to Ametop"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "36 Months", 
            "minimum_age": "12 Months"
        }, 
        "enrollment": {
            "#text": "140", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 28, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02151136", 
            "org_study_id": "TBD"
        }, 
        "intervention": [
            {
                "arm_group_label": "TootSweet (24% sucrose) + standard care", 
                "intervention_name": "TootSweet (24% sucrose)", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Sterile water + standard care", 
                "intervention_name": "Sterile water", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "TootSweet (24% sucrose) + standard care", 
                    "Sterile water + standard care"
                ], 
                "description": "The current standard of care at the study site is use of topical Ametop (4% Tetracaine), upright holding of toddler by parent/caregiver during procedure, use of age appropriate nurse directed distraction, and sucking on a pacifier (if normally used by child)", 
                "intervention_name": "Standard care", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Sucrose", 
            "Pain"
        ], 
        "lastchanged_date": "May 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ottawa", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "K1H 8L1"
                }, 
                "name": "Children's Hospital of Eastern Ontario"
            }, 
            "investigator": [
                {
                    "last_name": "Denise Harrison, RN, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Nick Barrowman, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Brenda Martelli, RN(EC), MEd", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Betty Rowley, RN, BScN", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Diane Sharp, RN, CVAA(c)", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Régis Vaillancourt, Pharm.D", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Helen Yoxon, RN", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Be Sweet to Toddlers During Needles: RCT of Sucrose Compared to Placebo", 
        "overall_contact": {
            "email": "dharrison@cheo.on.ca", 
            "last_name": "Denise Harrison, RN, PhD", 
            "phone": "613-737-7600", 
            "phone_ext": "4140"
        }, 
        "overall_contact_backup": {
            "email": "jreszel@cheo.on.ca", 
            "last_name": "Jessica Reszel, RN, MScN", 
            "phone": "613-737-7600", 
            "phone_ext": "6015"
        }, 
        "overall_official": {
            "affiliation": "Children's Hospital of Eastern Ontario", 
            "last_name": "Denise Harrison, RN, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Cry is a valid measure of distress in young children and is an objective and easily measurable parameter.", 
            "measure": "Cry duration", 
            "safety_issue": "No", 
            "time_frame": "Cry time will be measured from the time of needle insertion up to 30 seconds after the end of the venipuncture procedure"
        }, 
        "reference": [
            {
                "PMID": "15616484", 
                "citation": "Ellis JA, Sharp D, Newhook K, Cohen J. Selling comfort: A survey of interventions for needle procedures in a pediatric hospital. Pain Manag Nurs. 2004 Dec;5(4):144-52. PubMed"
            }, 
            {
                "PMID": "1614786", 
                "citation": "Humphrey GB, Boon CM, van Linden van den Heuvell GF, van de Wiel HB. The occurrence of high levels of acute behavioral distress in children and adolescents undergoing routine venipunctures. Pediatrics. 1992 Jul;90(1 Pt 1):87-91."
            }, 
            {
                "PMID": "16940344", 
                "citation": "Kortesluoma RL, Nikkonen M. 'The most disgusting ever': children's pain descriptions and views of the purpose of pain. J Child Health Care. 2006 Sep;10(3):213-27. PubMed"
            }, 
            {
                "PMID": "15358886", 
                "citation": "Kortesluoma RL, Nikkonen M. 'I had this horrible pain': the sources and causes of pain experiences in 4- to 11-year-old hospitalized children. J Child Health Care. 2004 Sep;8(3):210-31. PubMed"
            }, 
            {
                "PMID": "9251995", 
                "citation": "Cummings EA, Reid GJ, Finley GA, McGrath PJ, Ritchie JA. Prevalence and source of pain in pediatric inpatients. Pain. 1996 Nov;68(1):25-31."
            }, 
            {
                "PMID": "21464171", 
                "citation": "Stevens BJ, Abbott LK, Yamada J, Harrison D, Stinson J, Taddio A, Barwick M, Latimer M, Scott SD, Rashotte J, Campbell F, Finley GA; CIHR Team in Children's Pain. Epidemiology and management of painful procedures in children in Canadian hospitals. CMAJ. 2011 Apr 19;183(7):E403-10. doi: 10.1503/cmaj.101341. Epub 2011 Apr 4. PubMed"
            }, 
            {
                "PMID": "18446107", 
                "citation": "Rennick JE, McHarg LF, Dell'Api M, Johnston CC, Stevens B. Developing the Children's Critical Illness Impact Scale: capturing stories from children, parents, and staff. Pediatr Crit Care Med. 2008 May;9(3):252-60. doi: 10.1097/PCC.0b013e31816c70d4. PubMed"
            }, 
            {
                "PMID": "21098062", 
                "citation": "Taddio A, Appleton M, Bortolussi R, Chambers C, Dubey V, Halperin S, Hanrahan A, Ipp M, Lockett D, MacDonald N, Midmer D, Mousmanis P, Palda V, Pielak K, Riddell RP, Rieder M, Scott J, Shah V. Reducing the pain of childhood vaccination: an evidence-based clinical practice guideline. CMAJ. 2010 Dec 14;182(18):E843-55. doi: 10.1503/cmaj.101720. Epub 2010 Nov 22. Review. PubMed"
            }, 
            {
                "PMID": "19283260", 
                "citation": "Wright S, Yelland M, Heathcote K, Ng SK, Wright G. Fear of needles--nature and prevalence in general practice. Aust Fam Physician. 2009 Mar;38(3):172-6. PubMed"
            }, 
            {
                "PMID": "19781434", 
                "citation": "Taddio A, Chambers CT, Halperin SA, Ipp M, Lockett D, Rieder MJ, Shah V. Inadequate pain management during routine childhood immunizations: the nerve of it. Clin Ther. 2009;31 Suppl 2:S152-67. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02151136"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Children's Hospital of Eastern Ontario", 
            "investigator_full_name": "Denise Harrison", 
            "investigator_title": "Chair in Nursing Care of Children, Youth and Families", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The FLACC score is a validated 10-point scale composite pain score.", 
                "measure": "FLACC (Face, Legs, Arms, Crying, Consolability)", 
                "safety_issue": "No", 
                "time_frame": "FLACC scores will be completed before and during the procedure and up to one minute after the end of the venipuncture procedure"
            }, 
            {
                "description": "The MBPS is a validated 10-point scale composite pain score.", 
                "measure": "MBPS (Modified Behavioural Pain Scale)", 
                "safety_issue": "No", 
                "time_frame": "MBPS scores will be completed before and during the procedure and up to one minute after the end of the venipuncture procedure"
            }, 
            {
                "description": "The child's compliance with the study solution during venipuncture will be recorded by the research personnel on the data collection sheet as a 3-point scale (Fully compliant, Somewhat compliant, Not compliant) and will be scored and documented following completion of the procedure. The research personnel will ask the parent or nurse in attendance, what they consider the child's compliance score was.", 
                "measure": "Child's compliance with intervention", 
                "safety_issue": "No", 
                "time_frame": "up to one minute"
            }
        ], 
        "source": "Children's Hospital of Eastern Ontario", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Children's Hospital of Eastern Ontario", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2015", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}