{
    "clinical_study": {
        "@rank": "94102", 
        "acronym": "ENCERT", 
        "arm_group": [
            {
                "arm_group_label": "ENCERT", 
                "arm_group_type": "Experimental", 
                "description": "ENCERT contains 1) psychoeducation (session1), 2) relaxation techniques for coping with stress (sessions 2-4), 3) non-judgmental awareness of body perceptions, (sessions 5-7), 4) modifying illness behavior and accepting unpleasant body perceptions (sessions 8-13), 5) attention defocusing on positive perceptions plus emotional self-support (sessions 14- 15), 6) analyzing interpretation processes to understand situational cues (sessions 16-17), and 7) change of behavior and interpretations (sessions 18-20). The innovative elements of ENCERT are: improving the awareness for the association of somatic symptoms with emotions, learning non-judgmental awareness and acceptance of unpleasant body perceptions, achieving high-frequent skill exercising with the emotion regulation audio training."
            }, 
            {
                "arm_group_label": "CBT", 
                "arm_group_type": "Active Comparator", 
                "description": "This arm is based on traditional cognitive-behavioral therapy that can be considered the current \"treatment of choice\", being the only intervention with an evidence grade 1a (Kroenke, 2007). As such, it presents the reference of efficacy and safety for new regimen. The strictly manualized program includes the following components focusing on the special needs of chronic somatoform patients: psychoeducation providing a framework for psychotherapy, attention defocusing, reduction of over-interpretation of symptoms, increase of physical activity, stress reduction."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate whether cognitive-behavioral therapy enriched with\n      strategies from emotion regulation training leads to better improvement in somatic symptoms\n      and comorbid problems than cognitive-behavioral therapy alone."
        }, 
        "brief_title": "Cognitive-Behavioral Therapy Enriched With Emotion Regulation Training for Multiple Somatoform Symptoms", 
        "completion_date": {
            "#text": "July 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Somatic Symptom Disorder (DSM-V)", 
        "detailed_description": {
            "textblock": "Somatic symptoms not caused by a known biomedical condition (\"somatoform disorders\") are\n      highly prevalent, involve a high risk of chronicity, are one of the major reasons for doctor\n      visits, and are a tremendous burden for health care systems. Despite the economic relevance,\n      research activities are disproportionately low. The only intervention with an evidence grade\n      I is cognitive-behavioral therapy (CBT). However, average effect sizes for CBT in\n      somatization syndromes are only moderate (Cohen's d < 0.5), and more powerful interventions\n      are needed.\n\n      There is convincing evidence that patients with somatoform disorders have emotion regulation\n      deficits, which are not addressed by current CBT approaches. Based on positive results of a\n      small pilot study it is expected that enriching CBT programs with emotion regulation\n      techniques improves treatment outcome. The primary goal of the proposed project is therefore\n      to evaluate this hypothesis in a randomized design.\n\n      Patients will be primarily recruited via referrals by primary care doctors. After a\n      screening phase a baseline assessments with different self- and clinician-rating scales (see\n      Outcome Measures) follows. If participants fulfill the eligibility criteria they will be\n      randomized to one of the two study arms: cognitive-behavioral therapy vs.\n      cognitive-behavioral therapy enriched with emotion regulation strategies. After every\n      therapy session patients will be screened in regard to aspects of therapeutic alliance,\n      adverse events, and symptom intensity/annoyance. The post assessment takes place after the\n      20th session and a follow-up is planned six months after post treatment.\n\n      Different methods will be applied to prevent bias and to assure a high quality level of the\n      current study. Data handling, data monitoring and statistical analyses will be supervised by\n      the Coordinating Center for Clinical Trials (KKS) of Philipps-University of Marburg; data\n      quality and safety principles will be applied. Additionally an independent Data Safety\n      Monitoring Board will be nominated. The study center will visit all study sites regularly to\n      verify correct procedures, data sampling, and data management. Randomisation occurs and is\n      controlled centrally through the randomisation's central office in KKS Marburg. Furthermore\n      the current study constitutes a single-blinded trial. Assessment interviews are conducted\n      and analyzed by people blinded to the treatment condition. Additionally, treatments are\n      manualized, and therapists receive an intense training. Treatment fidelity/integrity is\n      analyzed with rating schemes for 5% randomly selected videotaped treatment sessions. Allowed\n      additional treatments during study inclusion are thoroughly monitored and analyzed.\n\n      The sample size calculation is based on the primary outcome variable \"somatization severity\n      index\" of the Screening of Somatoform Disorders (SOMS-7T). Based on results of the main\n      validation study of SOMS-7T, meta-analytic estimations, and results of a pilot study of the\n      efficacy of ENCERT, the power calculations yield a necessary total sample size of N=194 to\n      detect a clinical relevant difference of 4 points symptom reduction on SOMS-7T between the\n      two treatments with a power of 0.80 and an alpha=.05. With regard to an estimated drop-out\n      rate of 20%, N=244 patients are to be recruited.\n\n      As main efficacy analysis the primary outcome shall be analyzed with linear mixed-effect\n      models. It will be done according to the Intention-to-Treat (ITT) principle: to consider\n      missing values as a potential source of bias, they will be handled according to the\n      framework by Rubin. Secondary statistical analyses focus on establishing longer term\n      treatment efficacy and describing the pattern of change. For this purpose the mean response\n      will be modeled as a function of time with a separate mixed effects linear model over all\n      assessments. Furthermore, interindividual differences in intraindividual change will be\n      modeled using multilevel analysis for longitudinal data. Multilevel longitudinal mediation\n      analyses will be conducted in order to test whether the effect of treatment condition on\n      intraindividual changes in somatic symptom severity can be explained by intraindividual\n      changes in emotion regulation skills."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria (are based on DSM-V diagnosis \"somatic symptom disorder [SSD] 300.82\"):\n\n          -  Multiple distressing somatic symptoms (≥ 3 symptoms) not fully explained by a medical\n             condition\n\n          -  PDI ≥ 4\n\n          -  Patient Health Questionnaire-15 (PHQ-15) ≥ 5\n\n          -  Requested psychological criteria for SSD (at least 1 of 3):\n\n               1. Disproportionate and persistent thoughts about the seriousness of one's\n                  symptoms\n\n               2. Persistently high level of anxiety about health or symptoms\n\n               3. Excessive time and energy devoted to these symptoms or health concerns\n\n          -  Symptom duration ≥ 6 months\n\n          -  Age: 18-69 years\n\n          -  Comorbidity (depression, other mental disorders) allowed, as long as somatic symptoms\n             are considered to be the major problem by therapist and patient\n\n          -  Thorough medical check for medical disease that might fully explain the somatic\n             symptoms\n\n          -  Documented medical evaluation\n\n        Exclusion Criteria:\n\n          -  Severe alcohol/drug addiction\n\n          -  Acquired brain injuries\n\n          -  Psychoses (history of schizophrenia spectrum disorders; bipolar disorders)\n\n          -  Primary disorder requesting other treatments (e.g., suicidality)\n\n          -  Biomedical etiology of major symptoms (also if detected during treatment course\n\n          -  Ongoing psychotherapy\n\n          -  Continuous or intermittent, high-dosage (on average more than once per 2 weeks)\n             benzodiazepine treatment\n\n          -  Continuous antipsychotic treatment\n\n          -  Continuous opioid treatment\n\n          -  For patients on medication with antidepressants: treatment regime changes during the\n             time between 4 weeks prior to treatment until follow-up"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "69 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "244", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01908855", 
            "org_study_id": "ENCERT-130313", 
            "secondary_id": "Ri 574/24-1"
        }, 
        "intervention": [
            {
                "arm_group_label": "ENCERT", 
                "description": "Cognitive-behavioral therapy + emotion regulation training for patients with multiple somatoform symptoms:\n20 weekly sessions individual therapy (à 50) minutes", 
                "intervention_name": "Cognitive-behavioral therapy + emotion regulation training for patients with multiple somatoform symptoms", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "CBT", 
                "description": "Cognitive-behavioral therapy for patients with multiple somatoform symptoms:\n20 weekly sessions individual therapy (à 50) minutes", 
                "intervention_name": "Cognitive-behavioral therapy for patients with multiple somatoform symptoms", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "somatoform symptoms", 
            "somatic symptoms", 
            "somatoform disorder", 
            "somatic symptom disorder", 
            "cognitive-behavioral therapy", 
            "emotion regulation training"
        ], 
        "lastchanged_date": "March 4, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Gießen", 
                        "country": "Germany", 
                        "zip": "D-35394"
                    }, 
                    "name": "Justus-Liebig-University, CBT Outpatient Clinic"
                }, 
                "investigator": {
                    "last_name": "Rudolf Stark, Ph.D.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Hamburg", 
                        "country": "Germany", 
                        "zip": "D-20246"
                    }, 
                    "name": "University Medical Center Hamburg-Eppendorf, Department of Psychosomatic Medicine"
                }, 
                "investigator": {
                    "last_name": "Bernd Löwe, Ph.D.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Koblenz-Landau", 
                        "country": "Germany", 
                        "zip": "D-76829"
                    }, 
                    "name": "University Koblenz-Landau, Department of Clinical Psychology and Psychotherapy"
                }, 
                "investigator": {
                    "last_name": "Annette Schröder, Ph.D.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Mannheim", 
                        "country": "Germany", 
                        "zip": "D-68159"
                    }, 
                    "name": "Central Institute of Mental Health, Department of Clinical Psychology"
                }, 
                "investigator": {
                    "last_name": "Josef Bailer, Ph.D.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Marburg", 
                        "country": "Germany", 
                        "zip": "D-35032"
                    }, 
                    "name": "Philipps-University, Department of Clinical Psychology and Psychotherapy"
                }, 
                "investigator": [
                    {
                        "last_name": "Winfried Rief, Ph.D.", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Mathias Berking, Ph.D.", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Maria Kleinstäuber, Ph.D.", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Japhia Gottschalk, Ph.D.", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "München", 
                        "country": "Germany", 
                        "zip": "D-81675"
                    }, 
                    "name": "Rechts der Isar Hospital, University of Technology, Department of Psychosomatic Medicine and Psychotherapy"
                }, 
                "investigator": {
                    "last_name": "Claas Lahmann, M.D.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Wuppertal", 
                        "country": "Germany", 
                        "zip": "D-42097"
                    }, 
                    "name": "Bergische University, Department of Clinical Psychology and Psychotherapy"
                }, 
                "investigator": {
                    "last_name": "Alexandra Martin, Ph.D.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_arms": "2", 
        "official_title": "Enriching Cognitive-Behavioral Therapy With Emotion Regulation Training in Patients With Chronic Multiple Somatoform Symptoms (ENCERT): A Randomized Controlled Trial", 
        "overall_contact": {
            "email": "riefw@uni-marburg.de", 
            "last_name": "Winfried Rief, Ph.D.", 
            "phone": "+49 (0)6421 2823657"
        }, 
        "overall_contact_backup": {
            "email": "maria.kleinstaeuber@Staff.Uni-Marburg.de", 
            "last_name": "Maria Kleinstäuber, Ph.D.", 
            "phone": "+49 (0)6421 2824051"
        }, 
        "overall_official": [
            {
                "affiliation": "Philipps University Marburg Medical Center", 
                "last_name": "Winfried Rief, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Philipps University Marburg Medical Center", 
                "last_name": "Mathias Berking, Ph.D.", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Philipps University Marburg Medical Center", 
                "last_name": "Maria Kleinstäuber, Ph.D.", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Philipps University Marburg Medical Center", 
                "last_name": "Japhia-Maria Gottschalk, M.Sc.", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Germany: German Research Foundation (DFG)", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Assessment of somatic symptom severity during the last 7 days (self-rating)", 
            "measure": "Change in somatic symptom severity (Screening of Somatoform Disorders, SOMS-7T) from pre-assessment to four in-between assessments to post-assessment to follow-up", 
            "safety_issue": "No", 
            "time_frame": "From pre-assessment (admission) to four in-between assessments (9, 13, 17, 21 weeks after admission) to post-assessment (25 weeks after admission) to follow-up (12 months after admission)"
        }, 
        "reference": [
            {
                "PMID": "16061768", 
                "citation": "Barsky AJ, Orav EJ, Bates DW. Somatization increases medical utilization and costs independent of psychiatric and medical comorbidity. Arch Gen Psychiatry. 2005 Aug;62(8):903-10."
            }, 
            {
                "PMID": "15099415", 
                "citation": "Jacobi F, Wittchen HU, Holting C, Höfler M, Pfister H, Müller N, Lieb R. Prevalence, co-morbidity and correlates of mental disorders in the general population: results from the German Health Interview and Examination Survey (GHS). Psychol Med. 2004 May;34(4):597-611."
            }, 
            {
                "PMID": "20920834", 
                "citation": "Kleinstäuber M, Witthöft M, Hiller W. Efficacy of short-term psychotherapy for multiple medically unexplained physical symptoms: a meta-analysis. Clin Psychol Rev. 2011 Feb;31(1):146-60. doi: 10.1016/j.cpr.2010.09.001. Epub 2010 Sep 16."
            }, 
            {
                "PMID": "18040099", 
                "citation": "Kroenke K. Efficacy of treatment for somatoform disorders: a review of randomized controlled trials. Psychosom Med. 2007 Dec;69(9):881-8. Review."
            }, 
            {
                "PMID": "16287394", 
                "citation": "Moscovitch DA, Hofmann SG, Suvak MK, In-Albon T. Mediation of changes in anxiety and depression during treatment of social phobia. J Consult Clin Psychol. 2005 Oct;73(5):945-52."
            }, 
            {
                "PMID": "14597684", 
                "citation": "Rief W, Hiller W. A new approach to the assessment of the treatment effects of somatoform disorders. Psychosomatics. 2003 Nov-Dec;44(6):492-8."
            }, 
            {
                "PMID": "18040096", 
                "citation": "Rief W, Rojas G. Stability of somatoform symptoms--implications for classification. Psychosom Med. 2007 Dec;69(9):864-9. Review."
            }, 
            {
                "citation": "Rieffe C, Terwogt MM, Bosch JD, Kneepkens CMF, Douwes AC, Jellesma FC. Interaction between emotions and somatic complaints in children who did or did not seek medical care. Cognition Emotion 21(8):1630-1646, 2007."
            }, 
            {
                "PMID": "15507250", 
                "citation": "Waller E, Scheidt CE. Somatoform disorders as disorders of affect regulation: a study comparing the TAS-20 with non-self-report measures of alexithymia. J Psychosom Res. 2004 Sep;57(3):239-47."
            }, 
            {
                "PMID": "18501333", 
                "citation": "Witthöft M, Rist F, Bailer J. Abnormalities in cognitive-emotional information processing in idiopathic environmental intolerance and somatoform disorders. J Behav Ther Exp Psychiatry. 2009 Mar;40(1):70-84. doi: 10.1016/j.jbtep.2008.04.002. Epub 2008 May 23."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01908855"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Philipps University Marburg Medical Center", 
            "investigator_full_name": "Winfried Rief", 
            "investigator_title": "Professor of Clinical Psychology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Assessment of depressive symptoms (self-rating)", 
                "measure": "Change in depressive symptoms (Beck Depression Inventory-II, BDI-II) from pre-assessment to one in-between assessment to post-assessment to follow-up", 
                "safety_issue": "No", 
                "time_frame": "From pre-assessment (admission) to one in-between assessment (13 weeks after admission) to post-assessment (25 weeks after admission) to follow-up (12 months after admission)"
            }, 
            {
                "description": "Assessment of emotion regulation skills (self-rating)", 
                "measure": "Change in emotion regulation skills (Emotion Regulation Skills Questionnaire, ERSQ) from pre-assessment to one in-between assessment to post-assessment to follow-up", 
                "safety_issue": "No", 
                "time_frame": "From pre-assessment (admission) to one in-between assessment (13 weeks after admission) to post-assessment (25 weeks after admission) to follow-up (12 months after admission)"
            }, 
            {
                "description": "Assessment of symptom-focused coping strategies (self-rating)", 
                "measure": "Change in symptom-focussed coping strategies (Pain Coping Questionnaire, FESV; Geissner, 2003) from pre-assessment to one in-between assessment to post-assessment to follow-up", 
                "safety_issue": "No", 
                "time_frame": "From pre-assessment (admission) to one in-between assessment (13 weeks after admission) to post-assessment (25 weeks after admission) to follow-up (12 months after admission)"
            }, 
            {
                "description": "Assessment of general psychopathological symptoms (self-rating)", 
                "measure": "Change in general psychopathological symptoms (Symptom Checklist-90, SCL-90) from pre-assessment to one in-between assessment to post-assessment to follow-up", 
                "safety_issue": "No", 
                "time_frame": "From pre-assessment (admission) to one in-between assessment (13 weeks after admission) to post-assessment (25 weeks after admission) to follow-up (12 months after admission)"
            }, 
            {
                "description": "Assessment of symptom-caused disability in different areas of life (self-rating)", 
                "measure": "Change in symptom-caused disability (Pain Disability Index, PDI) from pre-assessment to one in-between assessment to post-assessment to follow-up", 
                "safety_issue": "No", 
                "time_frame": "From pre-assessment (admission) to one in-between assessment (13 weeks after admission) to post-assessment (25 weeks after admission) to follow-up (12 months after admission)"
            }, 
            {
                "description": "Assessment of health-related quality of life (self-rating)", 
                "measure": "Change in health-related quality of life (EuroQoL-5D, EQ-5D) from pre-assessment to one in-between assessment to post-assessment to follow-up", 
                "safety_issue": "No", 
                "time_frame": "From pre-assessment (admission) to one in-between assessment (13 weeks after admission) to post-assessment (25 weeks after admission) to follow-up (12 months after admission)"
            }, 
            {
                "description": "Assessment of health anxiety (self-rating)", 
                "measure": "Change in health anxiety (Whiteley Index, WI) from pre-assessment to one in-between assessment to post-assessment to follow-up", 
                "safety_issue": "No", 
                "time_frame": "From pre-assessment (admission) to one in-between assessment (13 weeks after admission) to post-assessment (25 weeks after admission) to follow-up (12 months after admission)"
            }, 
            {
                "description": "Observer-based assessment of scores for social competence, emotion regulation, relaxation abilities, stress management, etc., in different areas of life (job, family, leisure)", 
                "measure": "Change in social competence, emotion regulation, relaxation abilities, stress management, etc., in different areas of life (The Operationalized Assessment of Abilities, OFD) from pre-assessment to post-assessment to follow-up", 
                "safety_issue": "No", 
                "time_frame": "From pre-assessment (admission) to post-assessment (25 weeks after admission) to follow-up (12 months after admission)"
            }, 
            {
                "description": "Observer-based assessment of HCU and indirect costs. HCU will be transformed to costs using health economy tables", 
                "measure": "Change in health care utilization and indirect costs (Structured Interview for the Assessment of Health Care Utilization, HCU) from pre-assessment to follow-up", 
                "safety_issue": "No", 
                "time_frame": "From pre-assessment (admission) to follow-up (12 months after admission)"
            }, 
            {
                "description": "Assessment of psychotherapy-induced side effects (self-rating)", 
                "measure": "Inventory of the Assessment of Negative Effects of Psychotherapy (INEP) at post-assessment", 
                "safety_issue": "No", 
                "time_frame": "Post-assessment (25 weeks after admission)"
            }, 
            {
                "description": "Assessment of psychotherapy-induced side effects (self-rating)", 
                "measure": "Inventory of the Assessment of Negative Effects of Psychotherapy (INEP) at follow-up", 
                "safety_issue": "No", 
                "time_frame": "Follow-up (12 months after admission)"
            }
        ], 
        "source": "Philipps University Marburg Medical Center", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Technology Munich", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Central Institute of Mental Health, Mannheim", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Giessen", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Bergische University Wuppertal", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Universitätsklinikum Hamburg-Eppendorf", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University Koblenz-Landau", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "German Research Foundation", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Philipps University Marburg Coordination Centre for Clinical Trials", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Philipps University Marburg Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}