{
    "clinical_study": {
        "@rank": "55485", 
        "arm_group": {
            "arm_group_label": "Cellular therapy", 
            "arm_group_type": "Experimental", 
            "description": "Cellular therapy :  injection of mesenchymal stem cells subjected to hepatogenic induction"
        }, 
        "brief_summary": {
            "textblock": "Hemophilia is caused by a single-gene defect resulting in familial bleeding disorder.  Small\n      increase in gene products could transform a severe form of hemophilia into a mild one.  Stem\n      cells from extrahepatic sources are being considered for clinical applications in liver cell\n      therapy as they possess high in vitro culture potential and could be used in transplant\n      procedures.  We studied the differentiation of bone marrow hematopoietic stem cells\n      (BM-HSCs) from hemophilia patients' relatives into factor 8 (FVIII)-producing\n      hepatocyte-like cells aiming to expand patients' donor options for partial replacement of\n      mutant liver cells by healthy cells in hemophilia A patients which could manage the severity\n      of the bleeding disorder.\n\n      BM-HSCs from hemophilic families will be cultured in short-liquid hepatic induction medium.\n      Appearance of hepatic phenotype will be evaluated by alpha-fetoprotein expression using\n      immunocytochemistry.  Functional evaluation of transdifferentiation will be done through\n      detection of albumin synthesis using microalbumin assay kit, factor VIII activity by\n      one-stage clotting assay and expression of FVIII messenger RNA( mRNA) by reverse\n      transcription ( RT-PCR).\n\n      Inducing the differentiation of BM-HSCs by in-vitro manipulation may become a valuable tool\n      to provide a cell source for hepatocyte transplant procedures for treatment of hemophilia\n      patients."
        }, 
        "brief_title": "Allogenic Bone Marrow Derived Mesenchymal Stem Cell Therapy in Cases of Hemophilia", 
        "completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Hemophilia", 
        "condition_browse": {
            "mesh_term": "Hemophilia A"
        }, 
        "detailed_description": {
            "textblock": "Hemophilia A is an X-linked bleeding disorder caused by a deficiency or abnormality of\n      factor VIII.  It is the most common inherited coagulation protein deficiency with an\n      incidence of approximately 1 in 10,000 males.  More than 75% of hemophilic patients suffer\n      the severe type of the disease.\n\n      Hemophilia treatments are readily available in developed countries; however, it is estimated\n      that 70% of people with this disease worldwide are undiagnosed or undertreated.  Moreover,\n      about 20% of hemophilia A patients develop inhibitors to treatment and consequently are\n      difficult to treat.\n\n      Exogenous factor 8 replacement for hemophilia patients presents a great financial and\n      medical challenge.  The optimum therapeutic option for these patients is to provide\n      endogenous secretion of the factor.  This was proposed through liver transplantation. Liver\n      transplantation in human and canine hemophilia A results in an increase in factor VIII\n      levels to normal and thus cures the bleeding diathesis.  Given the problems of  donor\n      availability, major operative procedure and the need for lifelong immunosuppression,\n      cell-based therapy using isolated hepatocytes has been proposed as a promising option to\n      treat clotting disorders.  The therapeutic effectiveness of human hepatocytes transplanted\n      under the kidney capsules of mice has been demonstrated.  Transplantation of wild-type rats\n      with deficient bilirubin conjugation after ischemia/reperfusion damage resulted in 30%\n      decrease in serum bilirubin, the appearance of bilirubin conjugates in bile and the\n      expression of normal glucuronyltransferase enzyme denoting that transplantation of a small\n      number of hepatocytes can result in partial correction of functional defects.\n\n      Although cellular transplantation of hepatocytes solves the operative risk,  it has the\n      disadvantage of difficult propagation of hepatocytes in vitro.\n\n      An alternative to hepatocyte transplantation is the use of in-vitro transdifferentiated bone\n      marrow derived stem cells.\n\n      In the past few years, a novel option to regenerate damaged liver from bone marrow-derived\n      cells has been proposed by many investigators.  Studies showed that bone marrow cells not\n      only differentiated into hepatic and liver sinusoidal endothelial cells but they also\n      expressed the intact gene of the FVIII A3 domain.\n\n      Mesenchymal stem cells have many advantages as candidates for cellular therapy.  They can be\n      propagated in-vitro, do not evoke immune reaction as they express only human leukocyte\n      antigen (HLA)-G, and have been proven to adopt hepatocyte phenotype in vitro.\n\n      In hemophilia A patients, the mother is a carrier, the father is completely normal, and the\n      female siblings have a 50% chance of being normal or carrier.  Thus, the possibility of\n      finding an HLA-matched donor with normal FVIII activity in the family is present.  The use\n      of mesenchymal stem cells (BM-MSCs) have the following advantaged over BM-HSCs:\n\n        1. MSCs can differentiate into both hepatic and endothelial phenotypes\n\n        2. MSCs do not express HLA antigens except HLA-G which caused immunosuppression, thus\n           matching for MSC transplantation can be easier.\n\n      The hypothesis of the present study is to use allogenic bone marrow derived mesenchymal stem\n      cells induced to adopt hepatocyte phenotype in vitro as a cellular therapy product in\n      hemophilia patients.\n\n      Donors will be subjected to:\n\n        1. Bone marrow aspiration under local or short general anaesthesia, 40-60ml BM will be\n           collected on heparinized syringes.\n\n        2. Mononuclear cell fraction will be separated using SEPAX machine (Biosafe)\n\n        3. MSCs will be isolated using plastic adherence and subjected to hepatic induction using\n           sequential fibroblast growth factor and hepatocyte growth factor addition under GMP\n           conditions.\n\n        4. Verification of hepatic induction will be done using morphological, molecular and\n           proteomic screening.\n\n        5. Cells will then be harvested using 0.25% trypsin, washed and suspended in sterile\n           saline in a dose of 2 million cells per kg body weight in a final volume of 5ml and\n           injected  into the hepatic parenchyma under sonographic monitoring."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Laboratory diagnosis of factor 8 deficiency\n\n          -  Dependent on exogenous factor 8  therapy\n\n        Exclusion Criteria:\n\n          -  Liver disease\n\n          -  History of allergy to factor therapy\n\n          -  Abnormal spleen by sonography"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "40 Years", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 15, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02108132", 
            "org_study_id": "SC-HEM"
        }, 
        "intervention": [
            {
                "arm_group_label": "Cellular therapy", 
                "description": "bone marrow derived mesenchymal stem cells for normal subjects will be separated and induced to adopt the hepatocyte phenotype then injected through the portal vein to hemophilia patients", 
                "intervention_name": "Cellular therapy", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Cellular therapy", 
                "description": "Allogenic bone marrow derived MSCs will be isolated and subjected to induction of hepatic phenotype.  After proof of in vitro secretion of albumin and factor 8 from the cell population.  It will be injected into the portal vein via the spleen", 
                "intervention_name": "cellular therapy", 
                "intervention_type": "Biological", 
                "other_name": "hepatocyte-like MSC"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "hemophilia", 
            "mesenchymal stem cells", 
            "in-vitro transdifferentiation"
        ], 
        "lastchanged_date": "April 5, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Cairo", 
                    "country": "Egypt", 
                    "zip": "11451"
                }, 
                "name": "Military Medical Academy"
            }, 
            "investigator": {
                "last_name": "wael Abou El-kheir, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Egypt"
        }, 
        "number_of_arms": "1", 
        "official_title": "Allogenic Mesenchymal Stem Cells in Hemophilia: a Pilot Study", 
        "overall_contact": {
            "email": "halagabr@yahoo.com", 
            "last_name": "Hala Gabr, M.D.", 
            "phone": "+202-23644460"
        }, 
        "overall_official": [
            {
                "affiliation": "Cairo University", 
                "last_name": "hala Gabr, M.D.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Military Medical Academy", 
                "last_name": "Wael Abou El-Kheir, M.D.", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Egypt: Ministry of Health and Population", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Assessment of vitality, life style and bleeding times of the Patients.", 
            "measure": "Assessment of Safety / Efficacy", 
            "safety_issue": "Yes", 
            "time_frame": "2 years"
        }, 
        "reference": [
            {
                "PMID": "22082820", 
                "citation": "Hughes RD, Mitry RR, Dhawan A. Current status of hepatocyte transplantation. Transplantation. 2012 Feb 27;93(4):342-7. doi: 10.1097/TP.0b013e31823b72d6. Review."
            }, 
            {
                "PMID": "22893462", 
                "citation": "Wu XB, Tao R. Hepatocyte differentiation of mesenchymal stem cells. Hepatobiliary Pancreat Dis Int. 2012 Aug 15;11(4):360-71. Review."
            }, 
            {
                "PMID": "21771778", 
                "citation": "Vosough M, Moslem M, Pournasr B, Baharvand H. Cell-based therapeutics for liver disorders. Br Med Bull. 2011;100:157-72. doi: 10.1093/bmb/ldr031. Epub 2011 Jul 19. Review."
            }, 
            {
                "PMID": "21900788", 
                "citation": "Amer ME, El-Sayed SZ, El-Kheir WA, Gabr H, Gomaa AA, El-Noomani N, Hegazy M. Clinical and laboratory evaluation of patients with end-stage liver cell failure injected with bone marrow-derived hepatocyte-like cells. Eur J Gastroenterol Hepatol. 2011 Oct;23(10):936-41. doi: 10.1097/MEG.0b013e3283488b00."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02108132"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Cairo University", 
            "investigator_full_name": "Hala Gabr", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "All Participants Subjected to :\nAPPT (activated partial thromboplastin time) weekly\nFactor 8 assay will be done weekly.", 
            "measure": "Assessment of Coagulation Profile", 
            "safety_issue": "Yes", 
            "time_frame": "2 years"
        }, 
        "source": "Cairo University", 
        "sponsors": {
            "collaborator": {
                "agency": "Affiliated Hospital to Academy of Military Medical Sciences", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Cairo University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}