{
    "clinical_study": {
        "@rank": "77323", 
        "arm_group": {
            "arm_group_label": "LAIV (FluMist)", 
            "description": "All subjects will receive a 0.2 mL dose of LAIV (FluMist) once during the study."
        }, 
        "biospec_descr": {
            "textblock": "Whole blood, urine, nasal lavage fluid, nasal epithelial cells"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Chronic exposure to (cigarette smoke) CS causes biological changes, including airway\n      remodeling and changes in baseline gene expression profiles at the level of the epithelium.\n      Our own data indicate that chronic exposure to CS suppresses the ability of epithelial cells\n      to enhance antiviral gene expression in response to influenza infection and activate host\n      defense responses. While there is a large body of evidence supporting the notion that\n      exposure to CS causes significant changes in host defense responses, which may be linked to\n      permanent changes in epithelial cells at the genomic level, it is not known whether new and\n      emerging tobacco products have similar or distinct effects.\n\n      Using live attenuated influenza virus (LAIV) inoculation in human volunteers, this study\n      will compare influenza-induced responses in non-smokers (NS), cigarette smokers (CS), hookah\n      smokers (HS), and Little Cigar smokers (LCS) in vivo. This will be done by analyzing nasal\n      viral titers, antiviral defense responses, inflammatory mediator production, and markers of\n      immune responses for LAIV-induced responses between the different groups of volunteers."
        }, 
        "brief_title": "Effects of Tobacco Products on Live Attenuated Influenza Virus (LAIV) Infections in Human Volunteers", 
        "completion_date": {
            "#text": "August 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Influenza, Human", 
            "Smoking", 
            "Respiratory Tract Infections", 
            "Habits"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Influenza, Human", 
                "Respiratory Tract Infections", 
                "Smoking"
            ]
        }, 
        "detailed_description": {
            "textblock": "Cigarette smoke (CS), hookah smoke (HS), and Little Cigar smoke (LCS)-exposed populations\n      will be stratified based on their responses to a smoking diary, protocol questionnaire, as\n      well as urine cotinine levels (which should be present in all three groups). We are aware\n      that many current smokers are poly-tobacco product users (i.e. smoke cigarettes in addition\n      to non-cigarette products), which could be confounding our observations. This will be\n      controlled for by having potential volunteers complete a smoking diary and provide daily\n      urine samples for 1 week prior to enrolling in the study. Based on this diary, subjects will\n      be grouped as CS (cigarettes only), HS (hookah smokers and smoking less than ½ pack of\n      cigarettes per week), and LCS (Little Cigar Smokers and smoking less than ½ pack of\n      cigarettes per week). Individuals with mixed exposures that exceed those described above\n      (i.e. smoking more than ½ pack of cigarettes per week in addition to smoking hookah or\n      Little Cigars) will be excluded from the studies. Potential subjects will then complete a\n      questionnaire regarding their smoking history, and will undergo urine collection for\n      measurement of cotinine for 7 consecutive days. Subjects will be assigned to the different\n      groups as followed: Group NS (no routine exposure to tobacco smoke, and average log10 urine\n      cotinine/creatinine ratio < 1.0), Group CS (active cigarette smoker and log10 urine\n      cotinine/creatinine ratio > 4), Group HS (active routine hookah smokers and average log10\n      urine cotinine/creatinine ratio 1-4), or Group LCS (active routine Little Cigars smoker and\n      average log10 urine cotinine/creatinine ratio 1-4).\n\n      Study protocol outline:\n\n      Screening visit (2-4 weeks prior to Day 0): Obtain informed consent, history (including\n      smoke exposure questionnaire), physical examination, vital signs, blood draw (for\n      anti-influenza antibody titer, HIV and T cell stimulation with flu antigen), urine (for\n      cotinine), nasal lavage (NL, for differential cell count, viral culture and antigen\n      detection, cytokine panel), nasal epithelial biopsy (NBx) #1, pregnancy test for females of\n      child bearing potential. In addition, smokers will undergo spirometry.\n\n      Subjects will return to the research lab daily the for the week prior to D0 to provide a\n      urine sample for cotinine. Subjects will given a daily smoking/exposure diary during this\n      time to continue throughout the study.\n\n      Day 0 (Monday): Obtain vital signs, NL, urine. Administer FluMist\n\n      Day 1 (Tuesday): Obtain vital signs, NL, urine, NBx #2 at Day 1 or Day 2 (single naris)\n\n      Day 2 (Wednesday): Obtain vital signs, NL, urine, and possibly NBx #2\n\n      Day 3 (Thursday): Obtain vital signs, NL, urine\n\n      Day 4 (Friday): Obtain vital signs, NL, urine, blood draw, NBx # 3 (single\n      naris-contralateral to naris used for Day 1 or Day 2 sample)\n\n      Day 9 +/- 1 day (Tues-Thursday): Obtain vital signs, NL, urine\n\n      Day 21 +/- 7 days: Obtain vital signs, blood draw, collect completed smoking/exposure diary"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy, young nonsmoking adults age 18-45 years who are not routinely exposed to\n             environmental tobacco smoke\n\n          -  Healthy, young adults age 18-45 years who are active regular smokers (will be\n             stratified based on cigarette, hookah, and Little Cigars)\n\n        Exclusion Criteria:\n\n          -  Pregnancy or nursing;\n\n          -  history of egg allergy;\n\n          -  history of allergic rhinitis;\n\n          -  aspirin therapy;\n\n          -  asthma;\n\n          -  immunodeficiency (HIV or other);\n\n          -  on immunosuppressive drugs including corticosteroids;\n\n          -  history of Guillain-Barre Syndrome;\n\n          -  smokers with a forced expiratory volume in 1 second (FEV1) less than 75% predicted at\n             screen;\n\n          -  Chronic obstructive pulmonary disorder (COPD), cardiac disease, or any chronic\n             cardiorespiratory condition;\n\n          -  febrile and/or respiratory illness within past 3 weeks prior to entry into study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "1. Nonsmokers\n\n          2. Cigarette smokers\n\n          3. Primarily hookah smokers\n\n          4. Primarily Little Cigar smokers"
            }
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02019745", 
            "org_study_id": "13-2246", 
            "secondary_id": "P50HL120100-01"
        }, 
        "intervention": {
            "arm_group_label": "LAIV (FluMist)", 
            "description": "Standard dose of LAIV administered by a licensed health care providers.", 
            "intervention_name": "LAIV", 
            "intervention_type": "Biological", 
            "other_name": "FluMist"
        }, 
        "intervention_browse": {
            "mesh_term": "Nicotine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Live attenuated influenza virus (LAIV)", 
            "Flu vaccine", 
            "FluMist", 
            "Smokers", 
            "New and emerging tobacco products"
        ], 
        "lastchanged_date": "December 18, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chapel Hill", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27599"
                }, 
                "name": "Center for Environmental Medicine, Asthma and Lung Biology"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Effects of Tobacco Products on Live Attenuated Influenza Virus (LAIV) Infections in Human Volunteers", 
        "overall_contact": {
            "email": "martha_almond@med.unc.edu", 
            "last_name": "Martha Almond, RRT", 
            "phone": "919-966-0759"
        }, 
        "overall_contact_backup": {
            "email": "carole_robinette@med.unc.edu", 
            "last_name": "Carole Robinette, CPFT, MS", 
            "phone": "919-966-5638"
        }, 
        "overall_official": {
            "affiliation": "University of North Carolina-Chapel Hill, Dept of Pediatrics", 
            "last_name": "Ilona Jaspers, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Federal Government", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Influenza hemagglutinin (HA) messenger ribonucleic acid (mRNA) (normalized to β-actin) will be measured in nasal lavage fluid (NLF) cells from NS, CS, HS, and LCS by quantitative real time-polymerase chain reaction (qRT-PCR) after LAIV inoculation.", 
            "measure": "Change in nasal responses of nonsmokers (NS), cigarette smokers (CS), hookah smokers (HS), and Little Cigar smokers (LCS) to live attenuated influenza virus", 
            "safety_issue": "No", 
            "time_frame": "Baseline, 7 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02019745"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of North Carolina, Chapel Hill", 
            "investigator_full_name": "Ilona Jaspers, PhD", 
            "investigator_title": "Associate Professor, Department of Pediatrics", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Compare smoking (CS, HS, and LCS) and nonsmoking groups (NS) for changes in numbers and activation of inflammatory and immune cells in NLF at specific time points compared to baseline", 
                "safety_issue": "No", 
                "time_frame": "Basline, 7 weeks"
            }, 
            {
                "description": "Cytokines and chemokines and other mediators to be measured include, but are not limited to, interferon gamma-induced protein (IP)-10, interleukin (IL)-6, IL-1beta, interferon (IFN)-alpha, IFN-beta, IFN-gamma, tumor necrosis factor (TNF)alpha, IL-8, RANTES, eotaxins, prostaglandin E2 (PGE2), eosinophil cationic protein (ECP), and myeloperoxidase (MPO).", 
                "measure": "Compare smoking (CS, HS, and LCS) and nonsmoking groups (NS) for change in cytokines/chemokines  and other mediators in NLF compared to baseline", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 7 weeks"
            }, 
            {
                "description": "Immunoglobulin (Ig)A will be analyzed in NLF while IgG and IgM will be analyzed in the serum.", 
                "measure": "Compare smoking (CS, HS, and LCS) and nonsmoking groups (NS) for changes in influenza-specific antibody production in NLF and serum", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 7 weeks"
            }, 
            {
                "measure": "Compare smoking (CS, HS, and LCS) and nonsmoking groups (NS) for changes in mucus composition", 
                "safety_issue": "No", 
                "time_frame": "Basline, 7 weeks"
            }, 
            {
                "measure": "Compare smoking (CS, HS, and LCS) and nonsmoking groups (NS) for genomic signatures induced in epithelial cells", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 7 weeks"
            }, 
            {
                "measure": "Compare smoking (CS, HS, and LCS) and nonsmoking groups (NS) for epigenomic signatures induced in epithelial cells", 
                "safety_issue": "No", 
                "time_frame": "Baseline, 7 weeks"
            }
        ], 
        "source": "University of North Carolina, Chapel Hill", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Institutes of Health (NIH)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Food and Drug Administration (FDA)", 
                    "agency_class": "U.S. Fed"
                }, 
                {
                    "agency": "Tobacco Centers of Regulatory Science (TCORS", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of North Carolina, Chapel Hill", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}