{
    "clinical_study": {
        "@rank": "146253", 
        "arm_group": [
            {
                "arm_group_label": "Autologous Platelet Rich Plasma (PRP)", 
                "arm_group_type": "Experimental", 
                "description": "Magellan Autologous Platelet Separator"
            }, 
            {
                "arm_group_label": "Saline Gel, Standard of Care", 
                "arm_group_type": "Placebo Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "This study will demonstrate the safety of the application of autologous platelet rich plasma\n      (PRP) gel following excision and autologous skin grafting of acute deep 2nd and 3rd degree\n      burns. The study will be a randomized, double-blinded controlled safety study. Investigators\n      expect that the PRP will deliver improved hemostasis and growth factors at the wound site\n      thus increasing the effectiveness of treatment at the wound site. This will lead to rapid\n      production and delivery of an autologous therapy that should minimize additional morbidity\n      to the patient."
        }, 
        "brief_title": "Using Autologous Platelet Rich Plasma (PRP) Gel to Treat Deep 2nd and 3rd Degree Burns", 
        "condition": "Acute Burns", 
        "condition_browse": {
            "mesh_term": "Burns"
        }, 
        "detailed_description": {
            "textblock": "The goal of this study is to demonstrate the safety of the application of autologous\n      platelet rich plasma (PRP) gel following excision and autologous skin grafting of acute deep\n      2nd and 3rd degree burns. This treatment is intended to stimulate rapid healing and improve\n      the outcome of standard of care treatments for burns common to active duty military\n      personnel, and more broadly for treatment of all acute burns. The care is specific to\n      excision and split thickness skin grafting in the context of this burn study. The study will\n      enroll 42 patients receiving surgical management of acute 2nd and 3rd degree burns requiring\n      excision and skin grafting. The patient's total body surface area burn injury should not\n      exceed 20%. The study will be conducted for 12 months. This study will provide further\n      information for the development of enhanced treatment of wound-deployable cellular therapy\n      for advanced trauma care of burned warriors."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Written informed consent obtained either the subject or the subject's legally\n             acceptable representative prior to screening activities\n\n          -  Male or female age ≥ 18 and ≤ 86 years of age\n\n          -  Total burn wound measuring ≤ 20% TBSA to include a deep partial thickness/full\n             thickness area requiring surgical excision and autologous split thickness skin grafts\n\n          -  Hemoglobin HbA1c ≤7.5%\n\n          -  Able and willing to comply with the procedures required by the protocol.  Patients\n             may be managed as either inpatient or outpatient.\n\n          -  If a female of childbearing potential, the subject must have a negative serum\n             pregnancy test at screening\n\n          -  All participants, male and female, must use acceptable method(s) of birth control for\n             the duration of the study\n\n          -  Female subjects must be of non childbearing potential (defined as postmenopausal for\n             at least 1 year or surgically sterile [bilateral tubal ligation, bilateral\n             oophorectomy or hysterectomy]) or must be using adequate contraception (practicing\n             one of the following methods of birth control):\n\n          -  Total abstinence from sexual intercourse (minimum of one complete menstrual cycle\n             before study entry),\n\n          -  A partner who is physically unable to impregnate the subject (e.g., vasectomized)\n\n          -  Contraceptives (oral, parenteral, or transdermal) for 3 consecutive months prior to\n             the patient's cell concentrate administration,\n\n          -  Intrauterine device (IUD)or,\n\n          -  Double-barrier method (condoms, sponge, diaphragm, or vaginal ring with spermicidal\n             jellies or cream)\n\n        Exclusion Criteria:\n\n          -  Conductive electrical burns and chemical burns\n\n          -  Digits, head, genitalia, palms of hands, soles of feet, and face are excluded as test\n             sites\n\n          -  Burns that pose a risk to digits or limbs\n\n          -  Test area with infection as determined clinically by the investigator prior to\n             surgery\n\n          -  Venous or arterial vascular disorder directly affecting a designated test area\n\n          -  Known immune deficiency disorder, either congenital or acquired\n\n          -  Chronically malnourished as determined clinically by the investigator prior to\n             surgery (Investigators are responsible for determining subjects are chronically\n             malnourished during the screening process. Investigators should take into\n             consideration the following parameters: medical history and physical appearance, the\n             subject's body mass index, and any significant laboratory findings)\n\n          -  Severe respiratory problems or concurrent head trauma at hospital admission,\n             including inhalation injury requiring ventilatory support\n\n          -  Any chronic condition requiring the use of systemic corticosteroids 30 days prior to\n             study entry and anytime during the course of the study\n\n          -  Any other acute or chronic concurrent medical condition(s) that in the investigator's\n             opinion are a contraindication to skin grafting and study participation or limit the\n             participant's life expectancy to < 6 months\n\n          -  Known or suspected hypersensitivity to bovine protein\n\n          -  Concurrent participation in another clinical trial in which an investigational agent\n             is used. (Subjects must not have been enrolled in another clinical trial within 30\n             days of enrolling in this trial)\n\n          -  Females who are pregnant or nursing or intend to become pregnant during the duration\n             of the study\n\n          -  Burn wounds that occur over joints\n\n          -  Patients with the following abnormal laboratory test levels:\n\n          -  Stage 4 or greater chronic kidney disease (eGFR < 50 mL/min)\n\n          -  Hemoglobin < 10 g/dL\n\n          -  Thrombocytopenia < 100,000 platelets/µL\n\n          -  Serum albumin level <2.5 g/dL or > 30 g/dL at time of screening"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "86 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "42", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01843686", 
            "org_study_id": "ART-11-004"
        }, 
        "intervention": [
            {
                "arm_group_label": "Autologous Platelet Rich Plasma (PRP)", 
                "description": "Autologous Platelet Rich Plasma Prepared Using the Magellan System", 
                "intervention_name": "Magellan®", 
                "intervention_type": "Device", 
                "other_name": "Autologous Platelet Rich Plasma"
            }, 
            {
                "arm_group_label": "Saline Gel, Standard of Care", 
                "intervention_name": "Placebo Saline Gel and Usual and Customary Standard of Care", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Acute 2nd and 3rd Degree Burns", 
            "Autologous Platelet Rich Plasma (PRP)", 
            "Skin Grafting", 
            "Magellan® System", 
            "Wounds"
        ], 
        "lastchanged_date": "February 20, 2014", 
        "location": {
            "contact": {
                "email": "michelle.esplin@hsc.utah.edu", 
                "last_name": "Michelle Esplin, CRC", 
                "phone": "801-585-5243"
            }, 
            "facility": {
                "address": {
                    "city": "Salt Lake City", 
                    "country": "United States", 
                    "state": "Utah", 
                    "zip": "84132"
                }, 
                "name": "University of Utah Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Amit N Patel, M.D., M.S.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Amalia Cochran, M.D., FACS", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Use of Autologous Platelet Rich Plasma (PRP) Gel as an Adjunct to the Treatment of Deep 2nd and 3rd Degree Burns", 
        "overall_contact": {
            "email": "acharest@arteriocyte.com", 
            "last_name": "Ann Charest", 
            "phone": "508-497-8964"
        }, 
        "overall_official": {
            "affiliation": "University of Utah Hospital", 
            "last_name": "Amit N Patel, M.D., M.S.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Examine that there is no increase in adverse events above what is seen with excision and split thickness autografting of deep 2nd and 3rd degree burns", 
            "measure": "Demonstrate the safety of application of autologous platelet rich plasma (PRP) gel following excision of an acute deep 2nd and 3rd degree burn.", 
            "safety_issue": "Yes", 
            "time_frame": "12 Months"
        }, 
        "reference": [
            {
                "PMID": "21042116", 
                "citation": "Bush J, Duncan JA, Bond JS, Durani P, So K, Mason T, O'Kane S, Ferguson MW. Scar-improving efficacy of avotermin administered into the wound margins of skin incisions as evaluated by a randomized, double-blind, placebo-controlled, phase II clinical trial. Plast Reconstr Surg. 2010 Nov;126(5):1604-15. doi: 10.1097/PRS.0b013e3181ef8e66."
            }, 
            {
                "PMID": "21470370", 
                "citation": "Saad Setta H, Elshahat A, Elsherbiny K, Massoud K, Safe I. Platelet-rich plasma versus platelet-poor plasma in the management of chronic diabetic foot ulcers: a comparative study. Int Wound J. 2011 Jun;8(3):307-12. doi: 10.1111/j.1742-481X.2011.00797.x. Epub 2011 Apr 7."
            }, 
            {
                "PMID": "9589248", 
                "citation": "Wieman TJ, Smiell JM, Su Y. Efficacy and safety of a topical gel formulation of recombinant human platelet-derived growth factor-BB (becaplermin) in patients with chronic neuropathic diabetic ulcers. A phase III randomized placebo-controlled double-blind study. Diabetes Care. 1998 May;21(5):822-7."
            }, 
            {
                "PMID": "12811816", 
                "citation": "Badiavas EV, Abedi M, Butmarc J, Falanga V, Quesenberry P. Participation of bone marrow derived cells in cutaneous wound healing. J Cell Physiol. 2003 Aug;196(2):245-50."
            }, 
            {
                "PMID": "16309946", 
                "citation": "Milkiewicz M, Ispanovic E, Doyle JL, Haas TL. Regulators of angiogenesis and strategies for their therapeutic manipulation. Int J Biochem Cell Biol. 2006 Mar;38(3):333-57. Epub 2005 Nov 7. Review."
            }, 
            {
                "PMID": "16079687", 
                "citation": "Lee JA, Conejero JA, Mason JM, Parrett BM, Wear-Maggitti KD, Grant RT, Breitbart AS. Lentiviral transfection with the PDGF-B gene improves diabetic wound healing. Plast Reconstr Surg. 2005 Aug;116(2):532-8."
            }, 
            {
                "PMID": "18376156", 
                "citation": "Renz EM, Cancio LC, Barillo DJ, White CE, Albrecht MC, Thompson CK, Ennis JL, Wanek SM, King JA, Chung KK, Wolf SE, Holcomb JB. Long range transport of war-related burn casualties. J Trauma. 2008 Feb;64(2 Suppl):S136-44; discussion S144-5. doi: 10.1097/TA.0b013e31816086c9."
            }, 
            {
                "PMID": "11076319", 
                "citation": "Kalka C, Asahara T, Krone W, Isner JM. [Angiogenesis and vasculogenesis. Therapeutic strategies for stimulation of postnatal neovascularization]. Herz. 2000 Sep;25(6):611-22. Review. German."
            }, 
            {
                "PMID": "19317995", 
                "citation": "Gomez R, Murray CK, Hospenthal DR, Cancio LC, Renz EM, Holcomb JB, Wade CE, Wolf SE. Causes of mortality by autopsy findings of combat casualties and civilian patients admitted to a burn unit. J Am Coll Surg. 2009 Mar;208(3):348-54. doi: 10.1016/j.jamcollsurg.2008.11.012. Epub 2009 Jan 21."
            }, 
            {
                "PMID": "18615157", 
                "citation": "Schwacha MG, Nickel E, Daniel T. Burn injury-induced alterations in wound inflammation and healing are associated with suppressed hypoxia inducible factor-1alpha expression. Mol Med. 2008 Sep-Oct;14(9-10):628-33. doi: 10.2119/2008-00069.Schwacha."
            }, 
            {
                "PMID": "16614255", 
                "citation": "Church D, Elsayed S, Reid O, Winston B, Lindsay R. Burn wound infections. Clin Microbiol Rev. 2006 Apr;19(2):403-34. Review."
            }, 
            {
                "PMID": "18703188", 
                "citation": "Kazakos K, Lyras DN, Verettas D, Tilkeridis K, Tryfonidis M. The use of autologous PRP gel as an aid in the management of acute trauma wounds. Injury. 2008 Aug 12; [Epub ahead of print]"
            }, 
            {
                "PMID": "19882589", 
                "citation": "Marquez De Aracena Del Cid R, Montero De Espinosa Escoriaza I. Subconjunctival application of regenerative factor-rich plasma for the treatment of ocular alkali burns. Eur J Ophthalmol. 2009 Nov-Dec;19(6):909-15."
            }, 
            {
                "PMID": "19541423", 
                "citation": "Pallua N, Wolter T, Markowicz M. Platelet-rich plasma in burns. Burns. 2010 Feb;36(1):4-8. Epub 2009 Jun 21. Review."
            }, 
            {
                "PMID": "10406801", 
                "citation": "Asahara T, Takahashi T, Masuda H, Kalka C, Chen D, Iwaguro H, Inai Y, Silver M, Isner JM. VEGF contributes to postnatal neovascularization by mobilizing bone marrow-derived endothelial progenitor cells. EMBO J. 1999 Jul 15;18(14):3964-72."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01843686"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "This treatment is intended to stimulate rapid healing and improve outcomes of standard of care burn treatments:\nTime to 100% healing and time to complete wound closure (skin re-epithelialization without drainage or dressing requirements conﬁrmed at two consecutive study visits two weeks apart)\nLength of hospital stay\nTime for return to full activity clinical wound measurement with respect to wound surface area and need for reoperation.\nMonitoring improvement of scar appearance.\nAssessment of TcPO2 using physiological markers.\nAssessment of wound flora, dermal collagen and elastin content, and epithelialization using tissue markers.", 
            "measure": "Assessment of a composite of wound healing measurements", 
            "safety_issue": "Yes", 
            "time_frame": "12 Months"
        }, 
        "source": "Arteriocyte, Inc.", 
        "sponsors": {
            "collaborator": {
                "agency": "Department of Defense", 
                "agency_class": "U.S. Fed"
            }, 
            "lead_sponsor": {
                "agency": "Arteriocyte, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}