{
    "clinical_study": {
        "@rank": "24926", 
        "arm_group": {
            "arm_group_label": "Drug: OROS-Methylphenidate", 
            "arm_group_type": "Experimental", 
            "description": "Methylphenidate, capsule, 0mg, 18mg, 27, 36mg, or 54mg 1x/day for 7 days"
        }, 
        "brief_summary": {
            "textblock": "This study evaluates how children with Attention Deficit Disorder without Hyperactivity\n      (ADD) respond to medication, and if their response is different from children who have\n      problems with both hyperactivity and inattention. In order to do this, children ages 7-11\n      whose primary difficulty is with attention problems and who have never been on behavioral or\n      psychiatric medications are being recruited.  Once enrolled, children will try one week each\n      of 3 different doses of methylphenidate, the most commonly prescribed Attention Deficit,\n      Hyperactivity Disorder (ADHD) medication, as well as placebo.  Children will  be randomly\n      assigned to one of six possible medication dose and placebo titration schedules, but the\n      study doctor, family, and teacher will not know which dose (if any) children are receiving\n      for a given week.  Each week, behavioral and side effect ratings will be completed by both\n      the child's parent and teacher, and the family will meet with the study doctor for a\n      physical examination and to discuss how each week went. Some children will also have\n      neuropsychological testing to determine how methylphenidate influences their working memory,\n      sustained attention, and ability to inhibit (stop) inappropriate responses.\n\n      All data will be analyzed to decide which medication dose the child responded to best and\n      further recommendations for treatment will be given. Ultimately, this study aims to improve\n      understanding of how children with ADHD-Primarily Inattentive Type respond to stimulant\n      medications by\n\n        -  determining whether these children experience a diminished response to methylphenidate\n           compared to children with both hyperactivity and inattention\n\n        -  determining whether certain genetic and environmental factors play a role in this\n           response.\n\n      Findings from this study will be used to help streamline the identification of the most\n      effective doses of medication for children with ADHD-Primarily Inattentive Type."
        }, 
        "brief_title": "Attention Deficit Disorder Medication Response Study", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "ADHD - Inattentive Type", 
            "ADHD - Combined Type"
        ], 
        "condition_browse": {
            "mesh_term": "Attention Deficit Disorder with Hyperactivity"
        }, 
        "detailed_description": {
            "textblock": "Robust data indicate that stimulant medications reduce ADHD symptoms and impairment, but it\n      is unclear whether their efficacy generalizes across the ADHD subtypes. Although\n      predominately inattentive type (PIT) is the most prevalent ADHD subtype in U.S.\n      population-based studies, few studies have specifically examined response to stimulants in\n      this subtype. Instead, medication guidelines for PIT have largely been extrapolated from\n      studies enrolling all or mostly ADHD-combined type (CT). Thus, this application seeks to\n      improve understanding of stimulant medication response and its predictors in children with\n      PIT. We will evaluate participants' response to methylphenidate (MPH), the most widely\n      prescribed stimulant, via a prospective, double-blind, placebo-controlled crossover trial\n      with 3 dose conditions. Our first specific aim is to examine MPH medication and dose\n      response in children with PIT (n=120) and CT (n=45) to test the hypotheses that participants\n      with PIT have a diminished MPH response and derive less benefit from higher doses compared\n      to those with CT. Since only one prior study has examined genetic predictors of MPH response\n      variability within PIT-only samples, our second specific aim (exploratory) is to determine\n      the potential role of genetic polymorphisms (e.g., those in DAT1, DRD4, NET, ADRA2A, COMT,\n      SNAP25, CES1, GRM7, LPHN3) on MPH response in children with PIT (n=120), examining both\n      symptom change with MPH and MPH dose response curves. If we identify significant differences\n      in MPH response between the subtypes, our findings may guide clinical practice by suggesting\n      more effective medication strategies (such as different dosing schedules) for children with\n      PIT. In addition, this study may yield pharmacogenetic findings that, in the future, could\n      enable physicians to tailor individual treatment plans for children with PIT, ameliorating\n      the current prolonged and expensive practice of prescribing by trial and error."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Consent: The family must provide signature of informed consent by a parent or legal\n             guardian.  Children must also assent to study participation.\n\n          -  Age at Screening:7.0 years to 11.9 years, inclusive.\n\n          -  Sex: Includes male and female children.\n\n          -  ADHD Diagnostic Status: Meets DSM-IV criteria for ADHD, Predominantly Inattentive or\n             Combined subtype with Clinical Global Impression-Severity rating corresponding to at\n             least \"moderately ill.\"\n\n          -  Cognitive Functioning-Intelligence Quotient (IQ) of greater than 80 as estimated by\n             Vocabulary and Block Design subtests of the Wechsler Intelligence Scale for\n             Children--4th  Edition, or an Intelligence Quotient (IQ) of 80 or greater when\n             administered the  Full Scale Version of the Wechsler Intelligence Scale for\n             Children—4th Edition.\n\n          -  Absence of Learning Disability:On the abbreviated Wechsler Individual Achievement\n             Test—2nd edition Reading and Math subtests, participants must score above 80.\n             However, children may also be included if they receive a score of 75 or greater on\n             the Word Reading and/or Math subtests, as long as this score is not a significant\n             discrepancy from their full-scale IQ score (e.g., a difference of greater than one\n             standard deviation or 15 points).\n\n          -  School: Enrolled in a school setting rather than a home-school program.\n\n        Exclusion Criteria:\n\n          -  Understanding Level: Participant and/or parent cannot understand or follow study\n             instructions.\n\n          -  Psychiatric Medications: Current or prior history of taking any medication for\n             psychological or psychiatric problems.\n\n          -  Behavioral Interventions: Current active participation in ADHD-related behavioral\n             interventions or counseling.\n\n          -  Exclusionary Psychiatric Conditions: Children with mania/hypomania and/or\n             schizophrenia will be excluded.  The following comorbid diagnoses will not be\n             excluded unless they are determined to be the primary cause of ADHD symptomatology\n             (see below for description of this decision process): Post Traumatic Stress Disorder,\n             Phobias and Anxiety Disorders, Obsessive Compulsive Disorder, Major Depression /\n             Dysthymia, Eating Disorders, Elimination Disorders, Trichotillomania, Tic Disorder,\n             Oppositional Defiant Disorder, Conduct Disorder.\n\n          -  Organic Brain Injury: History of head trauma, neurological disorder, or other organic\n             disorder affecting brain function.\n\n          -  Cardiovascular Risk Factors: Children with a personal history or family history of\n             cardiovascular risk factors will be excluded, or given the option of participating in\n             the study after obtaining an EKG and a signed letter from a pediatric cardiologist\n             verifying the safety of their participation in a trial of methylphenidate.  In this\n             case, families will be responsible for the costs of EKG and cardiologist evaluation.\n             If for any reason a family is unable to assume the cost of the EKG and cardiologist\n             evaluations but still wishes for their child to participate, study staff will\n             determine on a case-by-case basis whether the study budget allows the study to offer\n             financial assistance to the families for these evaluations."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "11 Years", 
            "minimum_age": "7 Years"
        }, 
        "enrollment": {
            "#text": "165", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 1, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01727414", 
            "org_study_id": "ADDMedStudy", 
            "secondary_id": "K23MH083881"
        }, 
        "intervention": [
            {
                "arm_group_label": "Drug: OROS-Methylphenidate", 
                "description": "capsule; dosages - 18mg, 27mg, 36mg, 54 mg; frequency - each AM; duration - one week for each dose, with each child receiving 3 doses [children < 25 kg receive 18mg, 27mg, 36mg; children > or = to 25kg get 18mg, 36mg, 54mg]", 
                "intervention_name": "OROS-Methylphenidate", 
                "intervention_type": "Drug", 
                "other_name": "concerta"
            }, 
            {
                "arm_group_label": "Drug: OROS-Methylphenidate", 
                "description": "capsule, frequency - each AM, duration - 1 week", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Methylphenidate"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "ADHD", 
            "Inattention", 
            "Methylphenidate", 
            "Pharmacogenetics"
        ], 
        "lastchanged_date": "November 15, 2012", 
        "location": {
            "contact": {
                "email": "heather.matheson@cchmc.org", 
                "last_name": "Heather R Matheson, B.A.", 
                "phone": "513-636-6632"
            }, 
            "facility": {
                "address": {
                    "city": "Cincinnati", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "45229"
                }, 
                "name": "Children's Hospital Medical Center"
            }, 
            "investigator": {
                "last_name": "Tanya E Froehlich, MD,MS", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Medication Response in Children With Predominately Inattentive Type ADHD", 
        "overall_contact": {
            "email": "heather.matheson@cchmc.org", 
            "last_name": "Heather R. Matheson, B.A.", 
            "phone": "513-636-6632"
        }, 
        "overall_contact_backup": {
            "email": "tanya.froehlich@cchmc.org", 
            "last_name": "Tanya E. Froehlich, MD, MS", 
            "phone": "513-636-1154"
        }, 
        "overall_official": {
            "affiliation": "Children's Hospital Medical Center, Cincinnati", 
            "last_name": "Tanya E. Froehlich, MS, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Assessed via parent and teacher-completed Vanderbilt Rating Scales", 
            "measure": "ADHD symptoms", 
            "safety_issue": "No", 
            "time_frame": "baseline, week 1, week 2, week 3, week 4"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01727414"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Clinician Global Impression rating", 
                "safety_issue": "No", 
                "time_frame": "baseline, week 1, week 2, week 3, week 4"
            }, 
            {
                "measure": "Sluggish Cognitive Tempo rating", 
                "safety_issue": "No", 
                "time_frame": "baseline, week 1, week 2, week 3, week 4"
            }, 
            {
                "measure": "ADHD Impairment Ratings", 
                "safety_issue": "No", 
                "time_frame": "baseline, wk 1, wk 2, wk 3, wk 4"
            }, 
            {
                "measure": "Medication side effect ratings", 
                "safety_issue": "Yes", 
                "time_frame": "baseline, wk 1, wk 2, wk 3, wk 4"
            }, 
            {
                "description": "weight, heart rate, blood pressure", 
                "measure": "Biophysical parameters", 
                "safety_issue": "Yes", 
                "time_frame": "baseline, wk 1, wk 2, wk 3, wk 4"
            }, 
            {
                "measure": "Medication continuity and adherence", 
                "safety_issue": "No", 
                "time_frame": "one year after ending of medication trial"
            }, 
            {
                "measure": "Family satisfaction with medication trial", 
                "safety_issue": "No", 
                "time_frame": "baseline, 1 month, 1 year"
            }, 
            {
                "measure": "Neuropsychological test performance", 
                "safety_issue": "No", 
                "time_frame": "baseline, 1 month"
            }, 
            {
                "measure": "math performance", 
                "safety_issue": "No", 
                "time_frame": "baseline and 1 month"
            }, 
            {
                "measure": "direct behavioral observations", 
                "safety_issue": "No", 
                "time_frame": "baseline and 1 month"
            }
        ], 
        "source": "Children's Hospital Medical Center, Cincinnati", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Children's Hospital Medical Center, Cincinnati", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2006", 
        "study_design": "Endpoint Classification: Pharmacodynamics Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}