{
    "clinical_study": {
        "@rank": "159708", 
        "acronym": "SIMM", 
        "arm_group": {
            "arm_group_label": "Study Population", 
            "arm_group_type": "Other", 
            "description": "Study population will include patients (18-80 years old) with non-thymomatous myasthenia gravis MGFA Class II-IV receiving a minimum of 30mg of Prednisone daily  and no other immunosuppression and  no more 240 mgs per day of Cholinesterase inhibitor. Patients will receive Subcutaneous immunoglobulins weekly for 6 months."
        }, 
        "brief_summary": {
            "textblock": "The study is being done with patients with Myasthenia Gravis (MG), age 18-80 years, positive\n      acetylcholine receptor antibody, receiving greater than 30mg of prednisone daily.  Patients\n      may or may not be receiving anticholinesterase agents.  A common treatment for patients with\n      this disease includes the administration of intravenous immunoglobulin (IVIG), which is a\n      plasma protein that is given to help maintain adequate antibody levels to prevent infections\n      and decrease the symptoms of the disease of Myasthenia Gravis.  This study is being done to\n      test if giving this medication in a subcutaneous form (into the fat of the abdomen, legs and\n      thighs) will be better tolerated for patients with Myasthenia Gravis."
        }, 
        "brief_title": "Subcutaneous Ig Maintenance Therapy for Myasthenia Gravis", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Myasthenia Gravis", 
        "condition_browse": {
            "mesh_term": [
                "Myasthenia Gravis", 
                "Muscle Weakness"
            ]
        }, 
        "detailed_description": {
            "textblock": "The study is a pilot study to ascertain the feasibility and tolerability of subcutaneous\n      immunoglobulin (SCIG or IGSC) as a maintenance therapy for patients with non-thymomatous MG\n      patients (MGFA class II-IV) at entry, aged 18-80 years, positive acetylcholine receptor\n      antibody, receiving greater than 30mg of prednisone daily.  Patients may or may not be\n      receiving anticholinesterase agents.\n\n      The neurologist principal investigator at each site will have the overall responsibility for\n      study performance is designated the medical coordinator (MC).  The MC will assess patients\n      from the sites clinic populations and identify potential subjects for inclusion and\n      exclusion criteria.  Once a subject is identified and provided informed consent to\n      participate the Visit Schedule will be initiated.\n\n      At the initial visit the MC will perform the acetylcholine receptor antibody level, and\n      record the prednisone and anticholinesterase doses.  The MC will be responsible for\n      assessment of adverse events.  The research coordinator will arrange for the initial\n      laboratory testing at the patient's local Quest, where the blood will be drawn. Baseline lab\n      tests to be done will include IgA level to evaluate for deficiency, IgG level, CBC, AchR\n      antibody, pregnancy tests in women, LFT's, PT/PTT and BUN/Creatinine. The patient will\n      complete the SF-36 quality of life, MG, and MGFA ADL The research coordinator will be\n      responsible for training subjects in performance of IGSC infusion.   Subjects will have\n      outpatient clinic assessments in one week and then monthly for the remainder of the study.\n      Patients will receive 2gms/kg divided over 4 weeks initially and then will be given\n      250mgs/kg/wk for total of 6 months.   This is similar to the standard IV treatment for\n      patients which is 2 gm/kg given over 2-5 days for the initial dose.   After the initial\n      dose, a patient is started on monthly IV maintenance dose of 1 gm/kg each month given over\n      1-3 days.\n\n      The subject will be evaluated monthly for assessment of whether minimal manifestation (MM)\n      status has been reached, which then allows reduction of corticosteroids by 5mg or more if\n      clinically indicated.  The MC will record adverse events and symptoms.   The dose of\n      anticholinesterase drugs will be decreased at the discretion of the MC.  The prednisone dose\n      will be decreased unless the MM status is lost; in that situation the prednisone dose will\n      be increased 10mg every 2 weeks until the MM is again achieved.  Titration of the prednisone\n      and cholinesterase inhibitor medications will be at the discretion of the physician and will\n      be based on the patient's symptoms as measured by symptoms and examination, leading to a\n      determination of the MM. The patient will complete the SF-36 quality of life assessment."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. AChR Ab positive myasthenia gravis (acetylcholine receptor antibody).\n\n          2. Age 18-80 years.\n\n          3. MGFA Classification II-IV (The scale used to determine the severity of symptoms of\n             MG).\n\n          4. Receiving > or equal 30mg of Prednisone per day.\n\n          5. No new MG-specific treatments in prior 3 months.\n\n          6. Willingness to participate in study protocol.\n\n          7. QMG > 10 (quantitative myasthenia gravis score:  the sum of grades given for symptoms\n             of MG).\n\n          8. Treatment with any immunomodulator > than or equal to 3 months prior to trial\n             initiation.\n\n        Exclusion Criteria:\n\n          1. IgA deficiency (a major class of immunoglobulins found in serum and external body\n             secretions such as saliva, tears, and sweat as well as in the gastrointestinal,\n             respiratory, and genitourinary tracts).\n\n          2. Previous thromboembolic events, including deep vein thrombosis, stroke and myocardial\n             infarction\n\n          3. MGFA Class I, IV (if patient requires hospitalization) or V\n\n          4. History of thymoma\n\n          5. Thymectomy in previous year or planning to undergo thymectomy in next six months\n\n          6. Pregnancy or lactation; unwillingness to avoid pregnancy\n\n          7. Serious concurrent medical, neurological or psychiatric condition that would\n             interfere with IGSC administration or subsequent clinical assessments\n\n          8. Unwillingness or incapacity to participate, agree to necessary follow-up visits, or\n             give written and informed consent\n\n          9. Patients who have had an anaphylactic or severe systemic reaction to the\n             administration of human immune globulin or to components of Hizentra, such as\n             polysorbate 80, or patients with hyperprolinemia because it contains the stabilizer\n             L-proline\n\n         10. Cholinesterase inhibitor no more than 240 mg/day\n\n         11. Body weight greater than 120 kg."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 1, 2011", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01828294", 
            "org_study_id": "17005"
        }, 
        "intervention": {
            "arm_group_label": "Study Population", 
            "description": "Immunoglobulins used subcutaneously for maintenance of other immune mediated disorders.", 
            "intervention_name": "Subcutaneous immunoglobulins", 
            "intervention_type": "Drug", 
            "other_name": "Hizentra"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Immunoglobulins", 
                "Antibodies"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "MG", 
        "lastchanged_date": "April 16, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "St. Louis", 
                    "country": "United States", 
                    "state": "Missouri", 
                    "zip": "63110"
                }, 
                "name": "Saint Louis University"
            }, 
            "investigator": [
                {
                    "last_name": "Ghazala Hayat, M.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Stanley Iyadurai, M.D.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Subcutaneous Ig Maintenance Therapy for Myasthenia Gravis", 
        "overall_contact": {
            "email": "brownsa@slu.edu", 
            "last_name": "Susan A Brown, RN", 
            "phone": "314-977-4818"
        }, 
        "overall_contact_backup": {
            "email": "ahunt6@slu.edu", 
            "last_name": "Abigayle G Hunt, BS", 
            "phone": "314-977-4851"
        }, 
        "overall_official": {
            "affiliation": "St. Louis University", 
            "last_name": "Ghazala Hayat, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To evaluate feasibility and tolerability of IGSC as a maintenance treatment of generalized MG as measured by treatment adherence and adverse events experienced by the patient.  Patients will be asked if they have experienced any of the most commonly known side effects of Hizentra. A case report form detailing any adverse events will be included with every study visit and reviewed with the patient at each visit.", 
            "measure": "To monitor number of  participants completing the study for the six months period", 
            "safety_issue": "Yes", 
            "time_frame": "Baseline to 6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01828294"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "•To evaluate safety IGSC for treatment of generalized MG as measured by adverse events experienced by each patient and reviewed monthly by the principal investigator.", 
                "measure": "To monitor number of adverse events in participants", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline to 6 months"
            }, 
            {
                "description": "•  To evaluate the potential steroid-sparing effect of IGSC treatment as measured by the total dose of prednisone required by each patient over the six month period.", 
                "measure": "Number of participants able to decrease prednisone dose below 30 mgs", 
                "safety_issue": "No", 
                "time_frame": "Baseline to 6 months"
            }, 
            {
                "description": "•  To evaluate the effect of IGSC treatment on symptoms associated with MG as measured by the QMG and MG-ADL.", 
                "measure": "To monitor effect on manual muscle testing", 
                "safety_issue": "No", 
                "time_frame": "Baseline to 6 months"
            }, 
            {
                "description": "•  To evaluate Quality of Life with IGSC treatment for MG as measured by the SF-36.", 
                "measure": "To measure changes on SF-36 quality of life measurement tool before and after completion of study", 
                "safety_issue": "No", 
                "time_frame": "Baseline to 6 months"
            }, 
            {
                "description": "•  To evaluate pharmacokinetics (IgG) levels associated with IGSC treatment for MG as measured by the monthly blood draws.", 
                "measure": "To measure and correlate levels of serum IgG with clinical response of the participants", 
                "safety_issue": "No", 
                "time_frame": "Baseline to 6 months"
            }, 
            {
                "description": "To evaluate the effect of IGSC treatment on symptoms associated with MG", 
                "measure": "To monitor minimal manifestation of Myasthenia Gravis", 
                "safety_issue": "No", 
                "time_frame": "Baseline to 6 months"
            }, 
            {
                "description": "To evaluate the effect of IGSC treatment on the Quantitative Myasthenia Score. Data collected will be qualitative and quantitative, and scores will be compared over time. Data will be captured on case report forms, and entered into an SPSS database. Dr. Gary Cutter, who is serving as a statistician for this study, will review the data monthly for safety, and a report will be sent to Dr. Hayat.", 
                "measure": "To monitor effect on Quantitative Myasthenia Gravis Score", 
                "safety_issue": "No", 
                "time_frame": "Baseline to 6 months"
            }
        ], 
        "source": "St. Louis University", 
        "sponsors": {
            "collaborator": {
                "agency": "CSL Behring", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "St. Louis University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2011", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}