{
    "clinical_study": {
        "@rank": "30058", 
        "arm_group": [
            {
                "arm_group_label": "Prostate Cancer- Indolent type", 
                "description": "Patients diagnosed with Indolent type will be classified according to Epstein Criteria on histopathology results and National Comprehensive Cancer Network (NCCN) guideline recommended classification"
            }, 
            {
                "arm_group_label": "Prostate cancer- aggressive type", 
                "description": "Patients diagnosed with aggressive type will be classified according to Epstein criteria on final histopathology findings and NCCN guideline recommended classification"
            }, 
            {
                "arm_group_label": "Acute Prostatitis", 
                "description": "Patient diagnosed with Acute prostatitis- according to histopathology description of Biopsy result"
            }, 
            {
                "arm_group_label": "Chronic Prostatitis", 
                "description": "Patient diagnosed with Chronic prostatitis- according to histopathology description of Biopsy result"
            }, 
            {
                "arm_group_label": "Benign Prostatic Nodular Hyperplasia", 
                "description": "Patient diagnosed with Benign Prostatic Nodular Hyperplasia- according to histopathology description of Biopsy result"
            }
        ], 
        "brief_summary": {
            "textblock": "This study will identify significant clinical parameters and individual risk factors related\n      to certain prostate disease (BPH, prostatitis and prostate cancer). With the identified\n      important correlations, a locally generated bias free nomogram will be constructed for\n      predicting prostate biopsy outcome among Asian men with indications for prostate biopsy.\n      While this study will evaluate the accuracy and predictive value of this novel prostate\n      disease nomogram."
        }, 
        "brief_title": "Configuration of a New Prostate Disease Nomogram Predicting Prostate Biopsy Outcome", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Prostate Cancer", 
            "Prostatitis", 
            "Benign Prostatic Hyperplasia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Prostatic Hyperplasia", 
                "Hyperplasia", 
                "Prostatic Diseases", 
                "Prostatic Neoplasms", 
                "Prostatitis"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a cross-sectional study prospectively collecting data from all patients who had\n      their first Transrectal ultrasound (TRUS) prostate biopsy at the Stone and Prostate\n      Treatment Center of St. Luke's Medical Center-Quezon City . Data will be collected uniformly\n      for the purpose of building a clinical care prostate biopsy database. The indication for\n      prostate biopsy is either a suspicious DRE findings or elevated Prostate specific antigen\n      (PSA) level (>4.0ng/ml) or both. The clinical information gathered will include the 1.\n      Identified risk factors (age, family history, race, Body Mass Index (BMI) - kg/cm2,\n      prostatitis, and medications) 2.  Clinical indicators of prostatic diseases (abnormal\n      digital rectal examination, hypoechoic lesion on transrectal ultrasound), and 3. PSA (ng/ml)\n      and its derivatives (age-specific PSA, PSA density, PSA velocity, Free PSA percentage).\n      (Refer to Data Collection Form). Basic demographic data such as patient's height and weight\n      will be measured using standard weight scale (Detecto 439 Mechanical Scale with Height rod,\n      Webb City MO, USA). A urologist member of the team will perform DIgital Rectal Exam (DRE) on\n      all patients before or after the TRUS. Serum free and total PSA level is measured at the\n      Institute of Pathology using Siemens ADVIA Centaur Free PSA and PSA (Seimens Healthcare\n      Diagnostics, USA) within a month prior to the prostate biopsy. Prior to prostate biopsy, the\n      prostate will be scanned using a biplanar 7.5 Megahertz probe (GE Medical Systems Kretz\n      Ultrasound, Zipf, Austria. Prostate volume is measured by a radiology technician [member of\n      the staff team] of the center using the transverse and sagittal planes with the standard\n      equation of measurement for prolate ellipsoid [width (w) x height (h) x length (l) x 0.523].\n\n      All prostate biopsy will uniformly required 12 cores (extended scheme) or more prostate\n      tissue strips under ultrasound guidance with Fr 18 25cm biopsy device (Bard Urological, US),\n      it is performed systematically to covers lateral and medial aspects of the apex, midgland\n      and base of the right and left prostate lobes. Two additional biopsies are obtained if the\n      ultrasound image or DRE findings indicate suspect areas.\n\n      All acquired specimens are placed in a formalin-filled container and sent for\n      histopathologic examination. All specimens are examined by at least 2 board-certified\n      pathologists at the Institute of Pathology to determine the presence of inflammation\n      (acute/chronic prostatitis), other disease entity, or carcinoma (if positive for carcinoma,\n      reading include grade using Gleason score, cancer length in biopsy specimen, percent of\n      cancer involvement. All pathologists are blinded from the clinical indicators of the\n      patients. An intermediate result is further subjected to immunohistostaining for a\n      definitive conclusion. At least two pathologists are required to release the final report.\n\n      Data collection and extraction will use the pre-tested and standardized form. All collected\n      forms will be submitted to the Clinical Information Service of St. Luke's Medical Center for\n      encoding and preliminary analysis of incidence and prevalence. Additional analysis will be\n      sent to a third party statistician for validation and reliability check.\n\n      Confidentiality of all data acquired will be assured. All patient record will be coded in\n      the database as PIN. Patient name will not be included for encoding into the databank. Only\n      the investigator team and clinical information service section of St. Luke's Medical Center\n      will have access to the data set encoded. Hospital policy on safekeeping of the hospital\n      record will be strictly followed and stored by Medical Record section of the medical center."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All patients who had their first Transrectal ultrasound (TRUS) prostate biopsy at the\n             Stone and Prostate Treatment Center of St. Luke's Medical Center-Quezon City . The\n             indication for prostate biopsy is either a suspicious DRE findings or elevated PSA\n             level (>4.0ng/ml) or both.\n\n        Exclusion Criteria:\n\n          -  non-Asian patient\n\n          -  incomplete data provided and patients refused to provide required data\n\n          -  Prostate specific antigen done other than St. Luke's Medical Center\n\n          -  did not consent for biopsy procedure"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "This is a cross-sectional study prospectively collecting data from all patients who had\n        their first Transrectal ultrasound (TRUS) prostate biopsy at the Stone and Prostate\n        Treatment Center of St. Luke's Medical Center-Quezon City . Data will be collected\n        uniformly for the purpose of building a clinical care prostate biopsy database. The\n        indication for prostate biopsy is either a suspicious DRE findings or elevated PSA level\n        (>4.0ng/ml) or both."
            }
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01826617", 
            "org_study_id": "CT-13008", 
            "secondary_id": "SLMC CT-13008"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Prostate Disease Nomogram", 
            "Asian Men"
        ], 
        "lastchanged_date": "April 27, 2014", 
        "location": {
            "contact": {
                "email": "jonathan_mendozamd@yahoo.com", 
                "last_name": "Jonathan Mendoza, MD", 
                "phone": "06327230101", 
                "phone_ext": "5425"
            }, 
            "facility": {
                "address": {
                    "city": "Quezon City", 
                    "country": "Philippines", 
                    "state": "National Capital Region", 
                    "zip": "1102"
                }, 
                "name": "Stone and Prostate Treatment Center- St. Luke's Medical Center, Philippines"
            }, 
            "investigator": {
                "last_name": "Michael E Chua, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Philippines"
        }, 
        "number_of_groups": "5", 
        "official_title": "Configuration of a New Prostate Disease Nomogram Predicting Prostate Biopsy Outcome Correlating Clinical Indicators Among Asian Adult Males With Elevated Prostate Specific Antigen (PSA)", 
        "other_outcome": [
            {
                "measure": "Mean Age of patients with prostate cancer (PCA) or Prostatitis or BPH", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "measure": "Mean PSA value of patients with PCA, or Prostatitis or BPH", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "measure": "Mean BMI of patients with PCA, or Prostatitis or BPH", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "measure": "Mean PSA density of patients with PCA, or Prostatitis or BPH", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "measure": "Mean PSA velocity of patients with PCA, or Prostatitis or BPH", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "measure": "Mean percent free PSA of patients with PCA, or Prostatitis or BPH", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "measure": "Prevalence of positive family History of patients with Prostate cancer, or Prostatitis or BPH", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "measure": "Prevalence of abnormal DRE of patients with PCA, or Prostatitis or BPH", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "measure": "Prevalence of TRUS findings of patients with PCA, or Prostatitis or BPH", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }
        ], 
        "overall_contact": {
            "email": "auhc_ekim@yahoo.com", 
            "last_name": "Michael E. Chua, MD", 
            "phone": "06327230101", 
            "phone_ext": "5425"
        }, 
        "overall_contact_backup": {
            "email": "jonathan_mendozamd@yahoo.com", 
            "last_name": "Jonathan Mendoza, MD"
        }, 
        "overall_official": {
            "affiliation": "St. Luke's Medical Center, Philippines", 
            "last_name": "Michael E. Chua, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Philippines: Department of Health", 
                "Philippines: Ethics Committee", 
                "Philippines: Philippine Council for Health Research and Development"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Incidence of new diagnosed prostate cancer among patients with indication presented for first TRUS prostate biopsy at stone and prostate treatment center.", 
                "measure": "Incidence of prostate cancer (indolent vs aggressive type)", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Incidence of new diagnosed prostatitis among patients with indication presented for first TRUS prostate biopsy at stone and prostate treatment center.", 
                "measure": "Incidence of prostatitis (acute vs chronic)", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Incidence of new diagnosed nodular hyperplasia (benign prostatic hyperplasia) among patients with indication presented for first TRUS prostate biopsy at stone and prostate treatment center.", 
                "measure": "Incidence of nodular hyperplasia (benign prostatic hyperplasia)", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01826617"
        }, 
        "responsible_party": {
            "investigator_affiliation": "St. Luke's Medical Center, Philippines", 
            "investigator_full_name": "Michael E. Chua", 
            "investigator_title": "Medical Staff Urologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Incidence of new diagnosed synchronous occurrences of prostate diseases (benign prostatic hyperplasia, prostatitis, prostate cancer) among patients with indication presented for first TRUS prostate biopsy at stone and prostate treatment center.", 
            "measure": "Incidence of patient with synchronous occurrence of prostate diseases (benign prostatic hyperplasia, prostatitis, prostate cancer)", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "source": "St. Luke's Medical Center, Philippines", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "St. Luke's Medical Center, Philippines", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Observational Model: Ecologic or Community, Time Perspective: Cross-Sectional", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "1 Year", 
        "verification_date": "April 2014"
    }
}