{
    "clinical_study": {
        "@rank": "102505", 
        "acronym": "ET-50-Fent", 
        "arm_group": [
            {
                "arm_group_label": "2 ml Bupivacaine", 
                "arm_group_type": "Active Comparator", 
                "description": "2 ml Bupivacaine with 15 micrograms of fentanyl"
            }, 
            {
                "arm_group_label": "1.5 ml Bupivacaine", 
                "arm_group_type": "Active Comparator", 
                "description": "1.5 ml Bupivacaine with 15 micrograms of fentanyl"
            }
        ], 
        "brief_summary": {
            "textblock": "Hypotension is extremely common after induction of spinal anesthesia for cesarean delivery.\n      Anesthetic blockade of the sympathetic outflow of the spinal cord causes vasodilation, and\n      is one cause of this hypotension. The higher the spread of the blockade will result in a\n      higher incidence of hypotension. Injected hyperbaric medication has about 15 minutes to\n      spread within the intrathecal space before it will be taken up by the nerve roots. The time\n      that a patient remains in one position after medication injection will affect the spread of\n      the resultant anesthetic block. A patient who is left sitting for a longer period of time\n      after injection of hyperbaric medication will have a lower level of block than someone who\n      is placed supine immediately. In this study, the investigators wish to use up down\n      sequential analysis to determine the time period a patient should remain seated after\n      intrathecal injection of hyperbaric bupivacaine and fentanyl that will result in a 50% rate\n      of hypotension."
        }, 
        "brief_title": "ET50 With Fentanyl for Post Caesarean Section Spinal Hypotension", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Hypotension", 
            "Pregnancy"
        ], 
        "condition_browse": {
            "mesh_term": "Hypotension"
        }, 
        "detailed_description": {
            "textblock": "Up down sequential analysis is a method developed by Dixon to determine the point where 50%\n      of people will have a positive response and 50% will have a negative response to an\n      intervention. It is a very powerful technique that has been used to determine the median\n      effective dose (referred to as ED50) of many medications. Using this method, patient number\n      1 is given a certain amount of the intervention being studied. If patient 1 has the desired\n      response, patient 2 in the series is given less of the intervention, and if patient 1 does\n      not have the desired response, patient 2 is given more of the intervention. This is repeated\n      through a series of patients until the dose where there is a 50% response rate is\n      determined. In this study, the investigators wish to use up down sequential analysis to\n      determine the time period a patient should remain seated after intrathecal injection of\n      hyperbaric medication that result in a 50% rate of hypotension, what we will call the ET50\n      (Estimated Time for 50% of patients to have hypotension). The investigators would like to\n      explore this relationship with 2 clinically used doses of hyperbaric bupivicaine.\n\n      Patients scheduled for cesarean delivery arrive in the birthing centre 1-2 The patients will\n      be given the same anesthetic care routinely used in the birthing centre, except that the\n      investigators will control the time that the patient remains seated after injection of\n      intrathecal hyperbaric bupivacaine. The baseline blood pressure and heart rate will be\n      recorded. After intravenous access is obtained, an infusion of normal saline will be\n      commenced at a rate of 100 cc per hour. The patient will be brought to the operating room,\n      and the standard monitors will be placed. The intravenous fluid will be administered at a\n      rate of 500 ml per hour for one hour. The patient will be placed in a sitting position. The\n      landmarks of the spinal canal will be identified with an ultrasound, then using sterile\n      technique, an epidural catheter will be placed in the L2-L3 spinal interspace, and then a 27\n      gauge whitacre needle will be used to access the intrathecal space at the L4-L5 spinal\n      interspace. After identification of the intrathecal space, hyperbaric bupivacaine will be\n      injected over 30 seconds. The patient will then be left in the sitting position for the\n      predetermined time. The patient will then be placed supine, with a 15 degree wedge under the\n      right hip. The noninvasive blood pressure will be set to measure the blood pressure every\n      minute. Hypotension will be defined as a drop in blood pressure to more than 20% of the\n      patient's preoperative blood pressure. The medications used for treatment of hypotension\n      will be left to the discretion of the treating anesthesiologist. The height of the\n      anesthetic blockade will be measured bilaterally with ice at 1, 5, 10, 15, and 20 minutes\n      after the patient has been placed supine. If the block has not reached T6 by 20 minutes\n      after the patient has assumed the supine position, or if the patient experiences any pain\n      during the cesarean delivery, 5 ml of 2% lidocaine will be administered through the epidural\n      catheter. If this does not suitably manage the pain, the treating anesthesiologist will be\n      allowed to manage the pain as they see fit.\n\n      Determination of the time in the sitting position :\n\n      The study patient will be considered a success if the duration of time in the sitting\n      position results in no pre-delivery hypotension. The study patient will be considered a\n      failure if the time spent in the sitting position results in pre-delivery hypotension. A\n      patient will be considered an indeterminate result if the ice test fails to show a block\n      reaching T6 by 15 minutes. A patient following a success will be left in the sitting\n      position for 15 seconds less than the preceding patient, and the patient following a failure\n      will be left in the sitting position for 15 seconds more than the preceding patient. A\n      patient following an indeterminate result will remain in the sitting position for the same\n      time as the preceding patient. The first patient in the series will be left in the sitting\n      position for two minutes and half for the 1.5 ml bupivacaine and 6 minutes and half for the\n      2 ml bupivacaine after the injection of the intrathecal medication.\n\n      Dosage determination and blinding:\n\n      To see if ET50 is dependent on the dosage of medication given, we will determine the ET50\n      for 2 doses of hyperbaric bupivicaine with 15 micrograms of fentanyl. Both of the doses we\n      will study are used routinely in clinical practice. Using a computerized randomization\n      schedule, we will randomly assign patients to receive either 2 ml or 1.5 ml of 0.75%\n      hyperbaric bupivacaine, for a total of 15 mg or 12.5 mg of bupivacaine respectively.\n\n      Recorded data:\n\n      The investigators will record the demographic data of the patient, including height, weight,\n      age, gravidity, parity, weeks gestation, and reason for the cesarean delivery. The\n      investigators will record the medical history of the patient, and medications that the\n      patient takes. The investigators will record the admission heart rate, blood pressure and\n      saturation. The investigators will record the time that the intrathecal medication is\n      injected, and the time that that the patient remains seated after the spinal anesthesia has\n      been commenced. The investigators will record the level of anesthetic blockade at\n      1,5,10,15,and 20 minutes after the patient has been placed supine. The investigators will\n      record the blood pressure, and heart rate every minute after the patient has been placed\n      supine until the baby has been delivered. The investigators will record any medications used\n      to treat blood pressure before the baby has been born, and any medications used to treat\n      breakthrough pain. The investigators will record the birth time, the baby gender, weight,\n      apgar, and umbilical cord pH."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients 18 years or older, presenting for scheduled cesarean delivery to the C7\n             birthing centre.\n\n        Exclusion Criteria:\n\n          -  Unable to communicate in English or French\n\n          -  Multiple gestations\n\n          -  Patients with hypertension\n\n          -  Patients with contraindications to any drug or techniques used in the study\n\n          -  BMI > 35"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01896960", 
            "org_study_id": "12-273-SDR"
        }, 
        "intervention": {
            "arm_group_label": [
                "2 ml Bupivacaine", 
                "1.5 ml Bupivacaine"
            ], 
            "description": "Testing 2 doses of Bupivacaine (12.5 mg and 15 mg) with 15 micrograms fentanyl", 
            "intervention_name": "Bupivacaine with 15 micrograms of fentanyl", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Bupivacaine", 
                "Fentanyl"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Post spinal hypotension", 
            "Cesarian Section", 
            "ET50", 
            "Bupivacaine", 
            "Fentanyl"
        ], 
        "lastchanged_date": "September 9, 2013", 
        "location": {
            "contact": {
                "email": "moore_albert@hotmail.com", 
                "last_name": "Albert Moore, MD"
            }, 
            "facility": {
                "address": {
                    "city": "Montreal", 
                    "country": "Canada", 
                    "state": "Quebec"
                }, 
                "name": "Royal Victoria Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Time Required to Remain Sitting After Spinal Anesthesia With Fentanyl for 50% of Patients to Not Experience Hypotension.", 
        "overall_contact": {
            "email": "aly.elbahrawy@mail.mcgill.ca", 
            "last_name": "Aly Elbahrawy, MD"
        }, 
        "overall_official": {
            "affiliation": "McGill", 
            "last_name": "Albert Moore, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Sitting time required to avoid a drop of 20% of patient's baseline blood pressure or symptoms of hypotension in 50% of patients", 
            "measure": "Sitting time to avoid hypotension", 
            "safety_issue": "No", 
            "time_frame": "one hour"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01896960"
        }, 
        "responsible_party": {
            "investigator_affiliation": "McGill University Health Center", 
            "investigator_full_name": "Albert Moore", 
            "investigator_title": "Assistant Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "Pain occurence", 
            "safety_issue": "No", 
            "time_frame": "One hour"
        }, 
        "source": "McGill University Health Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "McGill University Health Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}