{
    "clinical_study": {
        "@rank": "152849", 
        "arm_group": {
            "arm_group_label": "Nanoparticle enhanced MRI", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "This research study is a pilot study to evaluate a new contrast agent, ferumoxytol, for the\n      purpose of imaging lymph node metastases in patients with soft tissue sarcoma. This contrast\n      agent is an investigational drug. \"Investigational\" means that the drug is still being\n      studied and that research doctors are trying to find out more about it. It also means that\n      the FDA has not approved ferumoxytol for this use. This drug has been used to image adults\n      with other forms of cancer, however, it has only been used to image a small number of\n      pediatric patients. Ferumoxytol has never been used to image sarcoma."
        }, 
        "brief_title": "Ferumoxytol-Enhanced MRI in Adult/Pedi Sarcomas", 
        "condition": "Soft Tissue Sarcoma", 
        "condition_browse": {
            "mesh_term": "Sarcoma"
        }, 
        "detailed_description": {
            "textblock": "Before the research starts you will undergo some screening procedures to confirm that you\n      are eligible to participate in the study. These include a medical history, blood tests and\n      an electrocardiogram.\n\n      After we confirm taht you are eligible for this study you will undergo the following. We\n      estimate that you will be on the study for approximately two to three weeks.\n\n      Baseline MRI of the tumor site and draining lymph nodes: Whether you are on the study or not\n      you will have a baseline MRI which involves the use of a standard contrast agent called\n      gadolinium. This imaging test is considered the standard of care and is the method by which\n      doctors determine tumor location and spread. This MRI is NOT part of the study.\n\n      Ferumoxytol Infusion: You will receive this study drug the same day as your baseline MRI; if\n      you already had your baseline MRI, this medication can be given intravenously (i.e. directly\n      into the vein) at your next clinical visit. It can likewise be given through a central line.\n      You will be observed during the infusion and 30 minutes after the infusion to ensure that\n      you do not have an allergic or adverse reaction to the medication.\n\n      Repeat MRI of the tumor site and draining lymph nodes: Three to five days after receiving\n      ferumoxytol, you will undergo a repeat MRI. You will not require any additional contrast\n      prior to this imaging study. This MRI is part of the study.\n\n      Lymph Node Biopsy: You will be undergoing a lymph node biopsy whether or not you are on the\n      study. This will occur approximately a week after your study MRI. This is a surgical\n      procedure that involves removing one or a few lymph nodes in the region of your tumor and\n      studying them under a microscope to determine whether they contain signs of microscopic\n      cancer spread. Your surgeon will explain this procedure to you in more detail.\n\n      We anticipate that your clinic visit for ferumoxytol will take approximately an hour. MRI\n      tests, on average, likewise take approximately an hour to complete.\n\n      After you have completed the study MRI and lymph node biopsy, you will require one\n      additional blood test to measure blood iron levels. We measure iron levels because\n      ferumoxytol is comprised of an iron core. This iron is similar to that in oral iron\n      supplements and can cause your blood iron levels to temporarily increase. Because we are\n      trying to determine whether this contrast agent will be useful, you will not receive teh\n      results to the study MRI. If however, lymph nodes are found to be positive for disease, your\n      treatment plan may change to address this."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  New diagnosis of soft tissue sarcoma, who will undergo lymph node biopsy\n\n          -  Able to tolerate MRI scan without sedation/anesthesia\n\n          -  Greater than or equal to 12 years of age\n\n        Exclusion Criteria:\n\n          -  Previous therapy other than biopsy or surgical resection of the primary tumor\n\n          -  Pregnant or breastfeeding\n\n          -  Receipt of other iron-oxide based nanoparticle therapy within 4 weeks of scans\n\n          -  History of allergic reaction to compounds of similar composition to ferumoxytol\n\n          -  Known diagnosis of hemochromatosis, mitochondrial disorder or iron overload\n\n          -  Invasive bacterial infection\n\n          -  Known history of contrast sensitivity\n\n          -  Braces or metal heart valve that may interfere with MRI, surgical clips, a pacemaker,\n             piercings that cannot be removed, or any other indwelling metal device that might\n             interfere with MRI"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "49", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 28, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01663090", 
            "org_study_id": "11-254"
        }, 
        "intervention": {
            "arm_group_label": "Nanoparticle enhanced MRI", 
            "intervention_name": "Ferumoxytol", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Ferumoxytol"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Newly diagnosed", 
        "lastchanged_date": "November 16, 2012", 
        "location": [
            {
                "contact": {
                    "email": "crodriguez-galindo@partners.org", 
                    "last_name": "Carlos Rodriguez-Galindo, MD", 
                    "phone": "617-632-4580"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Dana-Farber Cancer Institute"
                }, 
                "investigator": [
                    {
                        "last_name": "Carlos Rodriguez-Galindo, MD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "James Butrynski, MD", 
                        "role": "Principal Investigator"
                    }
                ], 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "crodriguez-galindo@partners.org", 
                    "last_name": "Carlos Rodriguez-Galindo, MD", 
                    "phone": "617-632-4580"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Children's Hospital Boston"
                }, 
                "investigator": {
                    "last_name": "Carlos Rodriguez-Galindo, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "jbutrynski@partners.org", 
                    "last_name": "James Butrynski, MD", 
                    "phone": "617-632-5204"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Brigham and Women's Hospital"
                }, 
                "investigator": {
                    "last_name": "James Butrynski, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "mharisinghani@partners.org", 
                    "last_name": "Mukesh Harisinghani, MD", 
                    "phone": "617-746-8396"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02114"
                    }, 
                    "name": "Massachusetts General Hospital"
                }, 
                "investigator": {
                    "last_name": "Mukesh Harisinghani, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Ferumoxytol-Enhanced Magnetic Resonance Imaging (MRI) in Pediatric and Adult Patients With Malignant Sarcoma: A Two-part Pilot Study for Safety and Efficacy in the Pediatric and Adult Populations", 
        "overall_contact": {
            "email": "crodriguez-galindo@partners.org", 
            "last_name": "Carlos Rodriguez-Galindo, MD", 
            "phone": "6176324580"
        }, 
        "overall_official": {
            "affiliation": "Dana-Farber Cancer Institute", 
            "last_name": "Carlos Rodriguez-Galindo, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "To determine the feasibility and evaluate the sensitivity of using nanoparticle-enhanced MRI in detecting lymph node metastases in pediatric and adult soft tissue sarcoma patients with clinically palpable or radiographically concerning lymph nodes, whereby the minimum acceptable sensitivity was selected based on a histologic gold standard", 
                "measure": "Feasibility and sensitivity of nanoparticle-enhanced MRI", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To evaluate the sensitivity of nanoparticle-enhanced MRI in detecting occult lymph node metastases in pediatric and adult patients with soft tissue sarcoma, whereby the minimum acceptable sensitivity was selected based on a histologic gold standard", 
                "measure": "Sensitivity of nanoparticle-enhanced MRI in occult lymph node metastases", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01663090"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Dana-Farber Cancer Institute", 
            "investigator_full_name": "Carlos Ridriguez-Galindo", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The safety of ferumoxytol in pediatric patients will be assessed by the proportion of patients who experience at least one dose limiting toxicity (DLT). DLT refers to toxicities experienced after the start of the drug infusion; they are based on the Common Terminology Criteria for Adverse Events version 4.0.", 
                "measure": "Safety of ferumoxytol in pediatric patients", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To evaluate the sensitivity of conventional MRI in detecting the presence of lymph node abnormalities in pediatric and adult patients with soft tissue sarcoma, and to compare this to the sensitivity of nanoparticle-enhanced MRI. The sensitivity of nanoparticle-enhanced MRI will be descriptively compared to the sensitivity of conventional MRI, where in each case the histological confirmation of lymph node involvement is the \"standard of truth.\"  For conventional MRI, sensitivity will be measured by the number of patients in whom at least one lymph node abnormality was detected by conventional MRI, as determined by the primary radiologist, divided by the total number of evaluable patients.", 
                "measure": "Sensitivity of conventional MRI vs. nanoparticle enhanced MRI", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To determine inter-reader variability in the interpretation of nanoparticle MRI scans by two independent radiologists. The comparison will be made between each central review radiologist's assessment of whether or not a given patient has a positive lymph node.", 
                "measure": "Compare inter-reader variability in the interpretation of nanoparticle MRI scans", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To perform a retrospective central pathology review to determine inter-pathologist interpretation of positive lymph nodes. This too will be done through comparison of each central review pathologist's assessment of whether or not a given patient has a positive lymph node.", 
                "measure": "Retrospective central pathology review", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Dana-Farber Cancer Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Dana-Farber Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Diagnostic", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}