{
    "clinical_study": {
        "@rank": "15030", 
        "arm_group": [
            {
                "arm_group_label": "Realief Therapy", 
                "arm_group_type": "Experimental", 
                "description": "Each patient will be given 15-18 treatments depending on response of 30-minute duration of photobiomodulation with the Realief Therapy system, scheduled every three times weekly for 5-6 weeks. The treatments will include laser exposure of any or all of 27 differentiated areas of the legs, feet, cervical spine region and lumbar spine region, for durations of 3 to 30 minutes, based on the symptom presentation at the time.  Power densities will vary from 5 to 12 watts, based on the symptom presentations through the course of therapy."
            }, 
            {
                "arm_group_label": "Sham Treatment", 
                "arm_group_type": "Sham Comparator", 
                "description": "The placebo group will receive sham treatment, during which a heat probe will be guided over both lower extremities over a period of 30 minutes, consistent with the treatment arm.  The laser device will be activated during the treatment so that the visual and auditory environment prior to therapy will be the same for both treatment and sham control.\nAfter 8 weeks of sham treatment the subjects in this arm will be offered the photobiomodulation combined with physiotherapy."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a 2-armed, randomized, sham-controlled, double-blinded clinical trial of\n      photobiomodulation therapy using the Realief Therapy system.  The patients will be\n      randomized in a 3:4 ratio to treatment or sham arms."
        }, 
        "brief_title": "Photobiomodulation Therapy Using the Realief Therapy System for the Treatment of Chemotherapy-associated Peripheral Neuropathy", 
        "completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Chemotherapy-induced Peripheral Neuropathy", 
        "condition_browse": {
            "mesh_term": [
                "Peripheral Nervous System Diseases", 
                "Demyelinating Diseases", 
                "Polyneuropathies", 
                "Nerve Compression Syndromes", 
                "Neurologic Manifestations", 
                "Neurotoxicity Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "The treatments will be administered by a Realief Neuropathy Center therapist.  The target\n      surface area and treatment durations will be dictated by the Realief Therapy protocol\n      according to their proprietary algorithm, which includes assessment of geographic areas\n      involved and the degree of neuropathy experienced.  For the trial, each patient will be\n      given 18 treatments of 30-minute duration, scheduled every three times weekly.  The\n      treatments will include laser exposure of any or all of 27 differentiated areas of the legs,\n      feet, cervical spine region and lumbar spine region, for durations of 3 to 30 minutes, based\n      on the symptom presentation at the time.  Power densities will vary from 5 to 12 watts,\n      based on the symptom presentations through the course of therapy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients will have stable or worsening neuropathy (≥grade 2 CTCAE) after the\n             completion of chemotherapy, with a presumptive remission.  Patients who are\n             interested in enrollment will have a baseline neuropathy assessment followed by a\n             second evaluation 1 month later to confirm that the neuropathy is not spontaneously\n             improving (greater than 10% improvement in their mTNS).\n\n          -  Patients will be 18 years or older at the time of signing the consent.\n\n          -  Patients must have GOG performance status of 0, 1, 2, or 3 (see appendix III), and be\n             able to communicate both their symptoms and report the response to neurologic\n             testing.\n\n          -  Patients must have recovered from the acute and remediable effects of surgery,\n             radiation therapy and/or chemoradiotherapy.  At least 3 weeks must have elapsed from\n             the last administration of chemotherapy, and at least three weeks must have elapsed\n             from the last administration of a complete radiation therapy regimen alone or\n             chemoradiation therapy.\n\n          -  Patients with pre-existing neuropathy will be eligible, provided that they have not\n             previously undergone laser therapy for the treatment of their condition.\n\n          -  Patients must be sterile or on adequate birth control.\n\n          -  Patients must have willingly signed an approved consent form, be willing to be\n             randomized to intervention or sham therapy, and be willing to be blinded from\n             directly observing therapy.  Patients completing sham therapy will be offered Realief\n             Therapy in conjunction with physiotherapy free of charge.\n\n          -  Patients must be able to attend therapy at the Realief Neuropathy Center in St. Louis\n             Park as dictated by the requirements of the protocol (3 times/week for up to 8 weeks\n             as well as once 8 weeks following the completion of therapy) AND be evaluated at the\n             University of Minnesota's Gynecologic Cancer Clinic for study assessments (4 planned\n             assessments during and after therapy).  Every effort will be made to co-ordinate\n             these visits with routine health maintenance.\n\n          -  Life expectancy >6 months\n\n        Exclusion Criteria:\n\n          -  Patients who have previously received a laser-based therapy for the treatment of\n             neuropathy will be considered ineligible.\n\n          -  Patients with a > 10% improvement from the initial mTNS assessment to the mTNS\n             assessment at the time of study enrollment (four weeks from the original assessment).\n\n          -  Patients with evidence of direct tumor involvement of the nervous system (central or\n             peripheral) will be considered ineligible.\n\n          -  Patients who are pregnant will be considered ineligible.  Class 4 lasers have been\n             inadequately studied in this setting to conclude that there is no risk to a\n             developing fetus.\n\n          -  Patients with the inability to tolerate therapy or blinding due to co-morbid medical\n             or psychiatric illness.\n\n          -  Patients in active treatment of cancer will not be considered eligible."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02000908", 
            "org_study_id": "2013LS085", 
            "secondary_id": "WCC# 63"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Realief Therapy", 
                    "Sham Treatment"
                ], 
                "description": "The photobiomodulation delivered by Realief Therapy involves amplitude wavelength light delivered by a class IV therapeutic laser.", 
                "intervention_name": "photobiomodulation", 
                "intervention_type": "Device"
            }, 
            {
                "arm_group_label": "Sham Treatment", 
                "description": "All patients in sham treatment arm cross over to laser therapy followed by physiotherapy", 
                "intervention_name": "Sham treatment", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Sham Treatment", 
                "description": "Chiropractic massage and lymphedema treatment", 
                "intervention_name": "Physiotherapy", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "gynecological cancer", 
            "ovarian cancer", 
            "primary peritoneal cancer", 
            "cervical caner", 
            "peripheral neuropathy"
        ], 
        "lastchanged_date": "November 27, 2013", 
        "location": {
            "contact": {
                "email": "argenta@umn.edu", 
                "last_name": "Peter Argenta", 
                "phone": "612-626-3111"
            }, 
            "facility": {
                "address": {
                    "city": "Minneapolis", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55455"
                }, 
                "name": "University of Minnesota Gynecologic Cancer Center"
            }, 
            "investigator": {
                "last_name": "Peter Argenta, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Prospective, Randomized, Double Blind Study of Photobiomodulation Therapy Using the Realief Therapy System for the Treatment of Chemotherapy-associated Peripheral Neuropathy", 
        "overall_contact": {
            "email": "argenta@umn.edu", 
            "last_name": "Peter Argenta, MD", 
            "phone": "612-626-3111"
        }, 
        "overall_contact_backup": {
            "email": "mhgerber@umn.edu", 
            "last_name": "Matthew Gerber"
        }, 
        "overall_official": {
            "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
            "last_name": "Peter Argenta, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "For each patient, we will compute the difference between the total neuropathy score at 8 weeks (the end of treatment) and the total neuropathy score at the time of randomization. The mean change in score for the experimental group patients will be compared to the mean change in score for the control group patients using a two-sample t-test.", 
            "measure": "Improvement of total neuropathy score", 
            "safety_issue": "No", 
            "time_frame": "8 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02000908"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To determine the impact of 1 month treatment delay on QOL and baseline neuropathy scores in untreated patients", 
                "measure": "Impact of 1 month treatment delay", 
                "safety_issue": "No", 
                "time_frame": "1 month"
            }, 
            {
                "description": "Time to earliest sign of improvement will be calculated using Kaplan-Meier curves and compared between the experimental and control group using a log-rank test.", 
                "measure": "Time to improvement in initial neuropathy score", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "Time to earliest sign of maximum improvement will be calculated using Kaplan-Meier curves and compared between the experimental and control group using a log-rank test.", 
                "measure": "Time to maximum improvement in neuropathy score", 
                "safety_issue": "No", 
                "time_frame": "8 weeks"
            }, 
            {
                "description": "To determine if treatment effect persists after discontinuation of therapy", 
                "measure": "Effect of treatment after discontinuation of therapy", 
                "safety_issue": "No", 
                "time_frame": "16 weeks"
            }, 
            {
                "description": "To determine if the addition of physiotherapy to photobiomodulation improves overall response at 8 weeks post therapy.", 
                "measure": "Response to combination of physiotherapy and photobiomodulation", 
                "safety_issue": "No", 
                "time_frame": "16 weeks"
            }
        ], 
        "source": "Masonic Cancer Center, University of Minnesota", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Masonic Cancer Center, University of Minnesota", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}