{
    "clinical_study": {
        "@rank": "73936", 
        "acronym": "HOLIDAY", 
        "arm_group": [
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "The placebo will be administered to participants after the baseline electrophysiologic measurements are recorded."
            }, 
            {
                "arm_group_label": "Ethanol", 
                "arm_group_type": "Active Comparator", 
                "description": "Alcohol will be administered to participants after the baseline electrophysiologic measurements are recorded."
            }
        ], 
        "brief_summary": {
            "textblock": "Atrial fibrillation (AF) is the most common sustained arrhythmia in the United States and it\n      has been associated with ethanol use. Understanding how ethanol affects the electrical\n      properties of the heart and induces AF has important public health implications. The\n      objective of this research is to investigate the mechanistic relationship between ethanol\n      and atrial fibrillation in humans by performing a placebo controlled study looking at the\n      electrical properties of the heart in patients receiving intravenous ethanol or placebo. The\n      investigators hypothesize that ethanol increases the susceptibly of human myocardium to\n      atrial fibrillation through electrophysiologic changes in the atrial myocardium in the acute\n      setting."
        }, 
        "brief_title": "The HOLIDAY (HOw ALcohol InDuces Atrial TachYarrhythmias) Study", 
        "condition": [
            "Atrial Fibrillation", 
            "Alcohol"
        ], 
        "condition_browse": {
            "mesh_term": "Atrial Fibrillation"
        }, 
        "detailed_description": {
            "textblock": "The purpose of this study is to look for changes in the electrical properties of heart that\n      may be caused by ethanol (commonly referred to as alcohol) and specifically how ethanol may\n      trigger episodes of the most common abnormal heart rhythm, atrial fibrillation (AF). This\n      study will demonstrate the mechanism of ethanol induced atrial fibrillation and clarify the\n      health effects of one of the worlds' most popular drugs (ethanol). With this understanding,\n      physicians may be able to better identify those patients most at risk for ethanol induced AF\n      and target public health campaigns towards this vulnerable population.\n\n      Patients in this study will undergo an electrophysiologic study both prior to and after\n      receiving either an ethanol or placebo infusion. This electrophysiology study will measure\n      AF inducibility (the primary outcome), left and right atrial conduction times, and the\n      atrial effective refractory period in multiple locations (AERP). The changes in the\n      conduction times and AERPs (before and after study drug infusion) will be recorded as\n      secondary outcomes.\n\n      About 50 people will participate in this study. 25 people will be randomized to receive\n      intravenous ethanol, and 25 people will be randomized to receive an intravenous placebo. The\n      placebo will be in the form of 0.45% saline solution (\"half normal saline\") and the alcohol\n      will be in the form of 6% volume/volume ethanol in 0.45% saline solution."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients aged 21-80 with paroxysmal atrial fibrillation (AF), supraventricular\n             tachycardia, or undifferentiated palpitations who are to undergo either an elective\n             ablation procedure (for AF, atrial flutter, atria tachycardia, atrial ventricular\n             nodal reentrant tachycardia (AVNRT), or atrial ventricular reentrant tachycardia\n             (AVRT)) or a diagnostic electrophysiology study in order to diagnose and treat their\n             clinical arrhythmia at the University of California, San Francisco (UCSF) will be\n             eligible for enrollment.\n\n        Exclusion criteria:\n\n          -  Patients will be excluded if they are not in normal sinus rhythm (i.e. in AF, atrial\n             tachycardia, atrial flutter, or incessant AVNRT/AVRT) at the time of onset of the\n             procedure, any history of substance abuse or alcoholism as determined by history,\n             AUDIT questionnaire, or chart review, left ventricular ejection fraction <55%,\n             inability to give informed consent, liver dysfunction (elevated aspartate\n             aminotransferase , alanine aminotransferase, total bilirubin, or alkaline phosphatase\n             >2x normal), clinical evidence of liver disease (enlarged liver, caput medusa, spider\n             angiomas, or other signs of liver disease on exam), or pregnancy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "81 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01996943", 
            "org_study_id": "12-08579"
        }, 
        "intervention": [
            {
                "arm_group_label": "Ethanol", 
                "description": "6% volume/volume ethanol in 0.45% saline solution.", 
                "intervention_name": "Ethanol", 
                "intervention_type": "Drug", 
                "other_name": "Alcohol"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "The placebo with be 0.45% saline solution (\"half normal saline\").", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Ethanol"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Atrial Fibrillation", 
            "Alcohol", 
            "Electrophysiologic properties of the atria", 
            "Randomized Clinical Study"
        ], 
        "lastchanged_date": "November 26, 2013", 
        "location": {
            "contact": {
                "email": "marcusg@medicine.ucsf.edu", 
                "last_name": "Gregory M Marcus, MD", 
                "phone": "415-476-5706"
            }, 
            "contact_backup": {
                "email": "jonathan.dukes@ucsf.edu", 
                "last_name": "Jonathan W Dukes, MD", 
                "phone": "415-476-5706"
            }, 
            "facility": {
                "address": {
                    "city": "San Francisco", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "94122"
                }, 
                "name": "University of California, San Francisco"
            }, 
            "investigator": [
                {
                    "last_name": "Nitish Badhwar, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Byron K Lee, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Edward P Gerstenfeld, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Zian H Tseng, MD, MAS", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Vasanth VEDANTHAM, MD, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Investigating the Effects of Ethanol on Atrial Fibrillation Susceptibility and Pathogenesis", 
        "overall_contact": {
            "email": "marcusg@medicine.ucsf.edu", 
            "last_name": "Gregory M Marcus, MD, MAS", 
            "phone": "415-476-5706"
        }, 
        "overall_contact_backup": {
            "email": "jonathan.dukes@ucsf.edu", 
            "last_name": "Jonathan W Dukes, MD", 
            "phone": "415-476-5706"
        }, 
        "overall_official": [
            {
                "affiliation": "University of California, San Francisco", 
                "last_name": "Gregory M Marcus, MD, MAS", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of California, San Francisco", 
                "last_name": "Jonathan W Dukes, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Induction of Atrial fibrillation will be attempted by pacing and isoproterenol infusion following study drug infusion. The ability to induce atrial fibrillation (yes or no) will be recorded as the primary outcome.", 
            "measure": "Atrial Fibrillation Induction", 
            "safety_issue": "No", 
            "time_frame": "This will be measured after study drug (ethanol or placebo) infusion. The measurement will be preformed within 1 hour of the infusion."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01996943"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The atrial conduction time will be measured before and after study drug infusion, and the difference between the two times will be recorded as the Change in Conduction Time", 
                "measure": "Change in Conduction Time", 
                "safety_issue": "No", 
                "time_frame": "This will be assessed during the experimental study from the Conduction Times that are measured before and after the study drug infusion. The measurements will be preformed within 1 hour of the infusion."
            }, 
            {
                "description": "The AERP will be measured before and after study drug infusion, and the difference between the two times will be recorded as the Change in AERP", 
                "measure": "Change in Atrial Effective Refractory Period (AERP)", 
                "safety_issue": "No", 
                "time_frame": "This will be assessed during the experimental study from the AERPs that are measured before and after the study drug infusion. The measurements will be preformed within 1 hour of the infusion."
            }
        ], 
        "source": "University of California, San Francisco", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, San Francisco", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}