{
    "clinical_study": {
        "@rank": "129444", 
        "arm_group": [
            {
                "arm_group_label": "Er:YAG AFL-PDT", 
                "arm_group_type": "Experimental", 
                "description": "Right leg on each patients was assigned a single session of Er:YAG AFL-PDT."
            }, 
            {
                "arm_group_label": "MAL-PDT", 
                "arm_group_type": "Active Comparator", 
                "description": "Left leg on each patient was selected to receive 2 sessions of MAL-PDT"
            }
        ], 
        "brief_summary": {
            "textblock": "Methyl aminolaevulinate photodynamic therapy (MAL-PDT) is an effective treatment for Bowen's\n      disease (BD) of the lower extremities. Er:YAG ablative fractional laser (AFL) treatment\n      removes the stratum corneum to increase MAL uptake and may improve efficacy. However, no\n      studies have directly compared the efficacy of MAL-PDT with and without Er:YAG AFL in\n      treating BD of the lower extremities in Asians."
        }, 
        "brief_title": "Study of Methyl Aminolaevulinate Photodynamic Therapy With and Without Er:YAG Laser in Bowen's Disease", 
        "completion_date": {
            "#text": "March 2012", 
            "@type": "Actual"
        }, 
        "condition": "Bowen's Disease", 
        "condition_browse": {
            "mesh_term": "Bowen's Disease"
        }, 
        "detailed_description": {
            "textblock": "Bowen's disease (BD) is a form of intraepidermal (in situ) squamous cell carcinoma (SCC)\n      originally described in 1912.1 It presents as a gradually enlarging, well-demarcated\n      erythematous plaque with an irregular border and surface crusting or scaling.2 BD is the\n      frequent precancerous skin lesion in Caucasians.3 In the UK, BD occurrence is most common\n      among patients in their 70s and in women (70-85%), and the majority (60-85%) of cases\n      involve lesions of the lower leg.4,5 BD is estimated to evolve into invasive SCC in 3-5% of\n      cases; therefore, treatment is recommended.6 Current guidelines suggest that the available\n      therapeutic options (including cryotherapy, curettage, excision, topical 5-fluorouracil, and\n      topical imiquimod) are broadly similar in efficacy, with 12-month recurrence rates of\n      approximately 5-10%.7 However, cryotherapy can be painful, making treatment of multiple\n      lesions difficult, and healing can be slow.8 Additionally, topical treatment with\n      5-fluorouracil or imiquimod is relatively slow and typically causes local irritation.9,10\n      Photodynamic therapy (PDT) with methyl aminolaevulinate (MAL) is an attractive treatment\n      option for BD with large or multiple patches, and poor healing sites can be treated with\n      good efficacy, low recurrence rates, and good cosmetic outcomes.7 PDT requires light\n      activation of a photosensitizer in the presence of oxygen, which generates reactive oxygen\n      species leading to selective and highly localized destruction of abnormal cells.11,12 MAL is\n      an efficient photosensitizer, with deep lesion penetration resulting from enhanced\n      lipophilicity. Compared to 5-aminolevulinic acid, MAL also has a greater specificity for\n      neoplastic cells.13-15 Because histologic features of BD include full-thickness keratinocyte\n      atypia with disordered maturation, it is typically treated twice within an interval of 1\n      week.16,17 So, complementary techniques are needed to enhance the penetration and\n      accumulation of MAL in order to improve PDT efficacy and decrease treatment duration.\n\n      Er:YAG ablative fractional laser therapy (AFL) can ablate the stratum corneum in a precisely\n      tuned manner without producing significant thermal injury. This approach creates microscopic\n      vertical holes in the ablated tissue, surrounded by thin layers of coagulated tissue.18,19\n      Since the Er:YAG AFL resurfaces 5-20% of the skin at one time and does not injure the entire\n      thickness of the epidermis, healing times are minimized.18,19 Recent studies have\n      demonstrated that AFL facilitates delivery and uptake of topical MAL deep into the skin,\n      enhancing porphyrin synthesis and photodynamic activation.20,21 The objectives of this study\n      were to compare the efficacy, recurrence rate, cosmetic outcomes, and safety of MAL-PDT with\n      and without the use of Er:YAG AFL in Asian BD patients with multiple lower extremity\n      lesions."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Korean patients aged ≥ 18 years who had biopsy-confirmed BD lesions on the lower\n             extremities\n\n        Exclusion Criteria:\n\n          -  porphyria,\n\n          -  known allergies to the MAL cream or lidocaine,\n\n          -  pregnancy,\n\n          -  lactation,\n\n          -  any active systemic infectious disease,\n\n          -  immunosuppressive treatment,\n\n          -  personal history of malignant melanoma,\n\n          -  tendency towards melasma or keloid formation,\n\n          -  prior treatment of the lesions within 4 weeks, and\n\n          -  any indication of poor compliance"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "92 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "21", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01912976", 
            "org_study_id": "DAUDerma-01"
        }, 
        "intervention": [
            {
                "arm_group_label": "Er:YAG AFL-PDT", 
                "description": "Er:YAG AFL was performed with 550-600 µm ablation depth, level 1 coagulation, 22% treatment density, and a single pulse. MAL cream was then applied under occlusion for 3 hrs and illuminated with a red light-emitting diode light at 37 J/cm2.", 
                "intervention_name": "Er:YAG AFL-PDT", 
                "intervention_type": "Drug", 
                "other_name": "Er:YAG ablative fractional laser-assisted MAL-PDT"
            }, 
            {
                "arm_group_label": "MAL-PDT", 
                "description": "a 1-mm thick layer of MAL (16% Metvix® cream, PhotoCure ASA, Oslo, Norway) was applied to the lesion and to 5 mm of surrounding healthy tissue. The area was covered with an occlusive dressing (Tegaderm, 3M, Saint Paul, MN, US) for 3 hours, after which the remaining cream was removed with saline gauze, and the red fluorescence of porphyrins was visualized with Wood's light. Each treatment area was then separately illuminated with red light-emitting diode (LED) lamps (Aktilite CL128; Galderma, Bruchsal, Germany) with peak emission at 632 nm and total light dose of 37 J cm-2. Areas scheduled to receive MAL-PDT received the second treatment 7 days later.", 
                "intervention_name": "MAL-PDT", 
                "intervention_type": "Drug", 
                "other_name": "methyl aminolaevulinate-Photodynamic therapy"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Aminolevulinic Acid", 
                "Methyl 5-aminolevulinate"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Bowen's disease", 
            "Er:YAG", 
            "AFL-assisted", 
            "MAL-PDT"
        ], 
        "lastchanged_date": "July 30, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Busan", 
                    "country": "Korea, Republic of", 
                    "state": "Dong dae sin-dong, Seo-gu", 
                    "zip": "602-715"
                }, 
                "name": "Dong-A University"
            }
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized, Intra-individual, Prospective Study Comparing Methyl Aminolaevulinate Photodynamic Therapy With and Without Er:YAG Ablative Fractional Laser Treatment in Asian Patients With Lower Extremity Bowen's Disease", 
        "other_outcome": {
            "description": "If the case of complete response of lesions, all patients were reviewed at 12 months to check recurrence.\nAdverse events reported by the patient were noted at each follow-up visit, including severity, duration, and need for additional therapy. All events due to PDT were described as phototoxic reactions (i.e. erythema, postinflammatory hyperpigmentation, oedema, itching, oozing, bleeding, etc.).", 
            "measure": "Difference of the recurrence rates and safety between Er:YAG AFL-assisted MAL-PDT (Er:YAG AFL-PDT) and standard MAL-PDT.", 
            "safety_issue": "Yes", 
            "time_frame": "within 12 months after both treatment"
        }, 
        "overall_official": {
            "affiliation": "Assistant professor and Chariman, Department of dermatology Dong-A University, College of medicine", 
            "last_name": "Ki-Hoon Song, M.D., Ph.D.", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Korea: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Lesion response was classified as either complete (complete disappearance of the lesion) or incomplete (incomplete disappearance) on the basis of visual examination and palpation. The response of each lesion was clinically evaluated", 
            "measure": "Difference the efficacy between Er:YAG AFL-assisted MAL-PDT (Er:YAG AFL-PDT) and standard MAL-PDT.", 
            "safety_issue": "No", 
            "time_frame": "Efficacy was evaluated at 3 months and 12 months after treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01912976"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Dong-A University", 
            "investigator_full_name": "Song Ki-Hoon", 
            "investigator_title": "Assistant professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "It was graded using a 4-point scale: excellent (only slight occurrence of redness or change in pigmentation), good (moderate redness or change in pigmentation), fair (slight-to-moderate scarring, atrophy, or induration), or poor (extensive scarring, atrophy, or induration)", 
            "measure": "Difference of the cosmetic outcomes between Er:YAG AFL-assisted MAL-PDT (Er:YAG AFL-PDT) and standard MAL-PDT.", 
            "safety_issue": "No", 
            "time_frame": "Cosmetic outcome was assessed by each investigator for all lesions that achieved a complete response at 3 or 12 months"
        }, 
        "source": "Dong-A University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Dong-A University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Factorial Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}