{
    "clinical_study": {
        "@rank": "26848", 
        "acronym": "PESPECTIVE", 
        "arm_group": {
            "arm_group_label": "Pomalidomide, Dexamethasone, Cyclophosphamide", 
            "arm_group_type": "Experimental", 
            "description": "Pomalidomide administered orally at the starting dose of 4 mg/day on Days 1-21 of a 28-day cycle\nLow-dose Dexamethasone administered orally at the starting dose of 40 mg/day (≤ 75 years old) or 20 mg/day (> 75 years old) on Days 1, 8, 15, and 22 of a 28-day cycle\nCyclophosphamide administered intravenously 500 mg/m² on Days 1 and 15 of a 28-day cycle"
        }, 
        "brief_summary": {
            "textblock": "Highest treatment efficacy in patients with refractory myeloma may be achieved with regimens\n      combining novel agents and alkylating agents. However, in applying this approach the\n      patients are at substantial risks of a critical myelosuppression. Pomalidomide demonstrates\n      significant activity in combination with Dexamethasone in relapsed or refractory multiple\n      myeloma. This trial is an attempt to further improve the efficacy of\n      Pomalidomide/Dexamethasone as well as to balance efficacy and toxicity. Integration of\n      Cyclophosphamide in the treatment in case of suboptimal response or first evidence of\n      progressive disease has the aim to significantly increase duration of treatment that should\n      have a positive impact on PFS. It is furthermore an attempt to optimize the potential of\n      Pomalidomide in the antimyeloma efficacy. Based on the recent findings, that myeloma is a\n      disease with a wide clonal heterogeneity, combination treatment in case of suboptimal\n      myeloma control might lead to a more effective suppression especially of aggressive\n      subclones and might reduce early resistance. In addition, with the goal of keeping the\n      individual patient as long as possible under an effective IMiD treatment, the potential of\n      the drug might be optimized according to the current view of maintenance treatment resulting\n      ideally in an outgrowth of indolent clones in the bone marrow niche."
        }, 
        "brief_title": "Phase II Multicenter, Open-label, Single Arm Clinical Study of Pomalidomide and dexamethasonE and Cyclophosphamide", 
        "condition": "Relapsed or Refractory Multiple Myeloma", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Must be ≥ 18 years at the time of signing the informed consent.\n\n          -  Understand and voluntarily sign an informed consent prior to any study related\n             assessments/procedures are conducted.\n\n          -  Able to adhere to the study visit schedule and other protocol requirements.\n\n          -  Subjects must have documented diagnosis of multiple myeloma and have measurable\n             disease (serum M-protein ≥ 0.5 g/dL or urine M-protein ≥ 200 mg/24 hours). In case of\n             oligosecretory myeloma: involved FLC level ≥ 10 mg/dl, provided sFLC ratio is\n             abnormal.\n\n          -  Subjects must have had at least two prior anti-myeloma regimens (incl. bortezomib and\n             lenalidomide) and must have been progressed under the last prior treatment. Induction\n             therapy followed by ASCT and consolidation/ maintenance will be considered as one\n             regimen.\n\n          -  ECOG performance status score of 0, 1, or 2.\n\n          -  Females of childbearing potential (FCBP1) must agree:\n\n        to utilize two reliable forms of contraception simultaneously or practice complete\n        abstinence from heterosexual contact for at least 28 days before starting study drug,\n        while participating in the study (including dose interruptions), and for at least 28 days\n        after study treatment discontinuation and must agree to regular pregnancy testing during\n        this timeframe, to abstain from breastfeeding during study participation and 28 days after\n        study drug discontinuation.\n\n          -  Males must agree: to use a condom during any sexual contact or practice complete\n             abstinence from heterosexual contact with a pregnant female and a FCBP while\n             participating in the study, during dose interruptions and for 28 days following\n             discontinuation from this study, even if he has undergone a successful vasectomy, to\n             refrain from donating semen or sperm while on Pomalidomide and for 28 days after\n             discontinuation from this study treatment.\n\n          -  All subjects must agree to refrain from donating blood while on study drug and for 28\n             days after discontinuation from this study treatment.\n\n          -  All subjects must agree not to share medication.\n\n        Exclusion Criteria:\n\n          -  -Any of the following laboratory abnormalities: Absolute neutrophil count (ANC) <\n             1,000/μL.\n\n          -  Subject with platelet count 30,000/µL are not eligible regardless of the percentage\n             of plasma cells in the bone marrow. For subject with platelet count > 30,000/µL and <\n             75,000/µL, percentage of plasma cells in bone marrow should be  50%.\n\n          -  Corrected serum calcium > 14 mg/dL (> 3.5 mmol/L).\n\n          -  Hemoglobin < 8 g/dL (< 4.9 mmol/L; prior RBC transfusion or recombinant human\n             erythropoietin use is permitted).\n\n          -  Serum SGOT/AST or SGPT/ALT > 3.0 x upper limit of normal (ULN) except due to multiple\n             myeloma.\n\n          -  Serum total bilirubin > 2.0 mg/dL (34.2 μmol/L); or > 3.0 x ULN for subjects with\n             hereditary benign hyperbilirubinemia.\n\n          -  GFR < 30 ml/min or patient requiring hemodialysis\n\n          -  Prior history of malignancies, other than MM, unless the subject has been free of the\n             disease for ≥ 5 years. Exceptions include the following:\n\n          -  Basal or squamous cell carcinoma of the skin\n\n          -  Carcinoma in situ of the cervix or breast\n\n          -  Incidental histological finding of prostate cancer (TNM stage of T1a or T1b).\n\n          -  Previous therapy with Pomalidomide.\n\n          -  Hypersensitivity to thalidomide, lenalidomide, or Dexamethasone (this includes ≥\n             Grade 3 rash during prior thalidomide or lenalidomide therapy).\n\n          -  Peripheral neuropathy ≥ Grade 2.\n\n          -  Subjects who received an allogeneic bone marrow or allogeneic peripheral blood stem\n             cell transplant less than 12 months prior to initiation of study treatment and who\n             have not discontinued immunosuppressive treatment for at least 4 weeks prior to\n             initiation of study treatment and are currently dependent on such treatment.\n\n          -  Subjects who are planning for or who are eligible for stem cell transplant.\n\n          -  Subjects with any one of the following:\n\n          -  Congestive heart failure (NY Heart Association Class III or IV)\n\n          -  Myocardial infarction within 12 months prior to starting study treatment\n\n          -  Unstable or poorly controlled angina pectoris, including Prinzmetal variant angina\n             pectoris.\n\n          -  Subjects who received any of the following within the last 14 days of initiation of\n             study treatment:\n\n          -  Major surgery (kyphoplasty is not considered major surgery)\n\n          -  Use of any anti-myeloma drug therapy.\n\n          -  Use of any investigational agents within 28 days or five half-lives (whichever is\n             longer) of treatment.\n\n          -  Incidence of gastrointestinal disease that may significantly alter the absorption of\n             Pomalidomide.\n\n          -  Subjects unable or unwilling to undergo antithrombotic prophylactic treatment.\n\n          -  Any serious medical condition, laboratory abnormality, or psychiatric illness that\n             would prevent the subjects from signing the informed consent form.\n\n          -  Pregnant or breastfeeding females.\n\n          -  Known human immunodeficiency virus (HIV) positivity, active infectious hepatitis A, B\n             or C or chronic hepatitis B or C."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 22, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02046915", 
            "org_study_id": "2013-003678-29"
        }, 
        "intervention": [
            {
                "arm_group_label": "Pomalidomide, Dexamethasone, Cyclophosphamide", 
                "intervention_name": "Imnovid (pomalidomide)", 
                "intervention_type": "Drug", 
                "other_name": "Pomalyst"
            }, 
            {
                "arm_group_label": "Pomalidomide, Dexamethasone, Cyclophosphamide", 
                "intervention_name": "Dexamethasone", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Pomalidomide, Dexamethasone, Cyclophosphamide", 
                "intervention_name": "Endoxan (Cyclophosphamide)", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cyclophosphamide", 
                "Thalidomide", 
                "Dexamethasone", 
                "Dexamethasone acetate", 
                "Dexamethasone 21-phosphate", 
                "BB 1101"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "January 24, 2014", 
        "number_of_arms": "1", 
        "official_title": "Phase II Multicenter, Open-label, Single Arm Clinical Study of Pomalidomide and dexamethasonE in RelapSed Myeloma Plus rEsponse Adapted Cyclophosphamide as a Tailored InnoVativE Strategy", 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Germany: Federal Institute for Drugs and Medical Devices", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "response rate", 
            "safety_issue": "No", 
            "time_frame": "two years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02046915"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "progression free survival of Pomalidomide in combination with low-dose Dexamethasone and intravenous Cyclophosphamide", 
            "safety_issue": "No", 
            "time_frame": "two years"
        }, 
        "source": "University Hospital Tuebingen", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Hospital Tuebingen", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}