{
    "clinical_study": {
        "@rank": "8161", 
        "arm_group": {
            "arm_group_label": "Web-Based Guided Self-Help", 
            "arm_group_type": "Experimental", 
            "description": "The study is an open trial and all participants will be assigned to the same intervention arm."
        }, 
        "brief_summary": {
            "textblock": "College counseling centers (CCCs) are being faced with increasing demands for services to\n      meet the treatment needs of their students, in the context of increasingly severe cases and\n      declining resources. Innovative, cost effective solutions are needed.\n\n      The proposed project seeks to meet these needs by testing a web-based guided self-help\n      version of Acceptance and Commitment Therapy (ACT), an evidence-based transdiagnostic\n      therapy found to effectively treat a range of psychological problems. An ACT program would\n      provide a means of implementing effective treatment for the range of problems in the CCC\n      setting, while the guided self-help format would reduce counselors' workload, improving\n      cost-effectiveness and reducing waiting lists. This would both treat students and train\n      counselors in how to implement the ACT intervention. Three self-help lessons have been\n      developed, as well as a counselor portal to review students' use of the program and to\n      receive training on implementing ACT guided self-help.\n\n      The study is a pre-post, open(i.e., non-randomized) feasibility trial with 20 counselors and\n      60 clients from multiple CCCs throughout the country."
        }, 
        "brief_title": "Mindfulness and Acceptance Applied in Colleges Through Web-Based Guided Self-Help", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "condition": "College Student Mental Health", 
        "detailed_description": {
            "textblock": "Nearly half of all college students have a diagnosable mental health problem. College\n      counseling centers (CCCs) are faced with increasing demands for services from Universities,\n      students, and parents to meet the treatment needs of their students, in the context of\n      increasingly severe cases and declining resources. Innovative, cost effective solutions are\n      needed that can improve treatment effectiveness with a range of presenting problems while\n      reducing counselor workloads.\n\n      The current project seeks to meet these needs by recruiting participants at several CCCs\n      throughout the country to test a web-based guided self-help version of Acceptance and\n      Commitment Therapy, an evidence-based transdiagnostic therapy that has been found to\n      effectively treat a range of mental health problems by targeting experiential avoidance, the\n      tendency to avoid unwanted emotions and negative thoughts. An ACT program would provide a\n      means of implementing effective treatment for the range of problems encountered in the CCC\n      setting, while the online guided self-help format would reduce counselors' workload for each\n      client, improving cost effectiveness and reducing waiting lists. This product would both\n      treat students through a series of self-help modules and train CCC counselors in how to\n      implement the guided self-help ACT intervention.\n\n      For the current phase (Phase I) of this Small Business Innovation Research (SBIR) grant,\n      three self-help modules (mindfulness, acceptance of difficult thoughts and feelings, and\n      values exploration) have been developed, as well as a counselor portal to review students'\n      use of the program and to receive training on implementing ACT guided self-help. The current\n      study is a pre-post feasibility trial with at least 20 counselors and 60 clients (3 student\n      clients per CCC counselor) from different CCCs throughout the country. The study is an open\n      trial in which all counselors and clients will use the program and complete assessments and\n      pre and post. The study will examine the initial feasibility, efficacy and acceptability of\n      the program with both students and counselors. These findings will inform the development of\n      a final commercial program to be marketed to CCCs."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria for Counselors:\n\n          -  Currently working at a College Counseling Center\n\n          -  Willingness to take the ACT guided self-help training through the counselor portal\n             until reaching a passing criterion of 80%\n\n          -  Willingness to distribute flyers about the study to five students, in an attempt to\n             recruit 3 clients to participate in the self-help modules\n\n        Exclusion Criteria for Counselors:\n\n          -  Prior participation in this study\n\n        Inclusion Criteria for Student Clients:\n\n          -  Currently being treated at a College Counseling Center\n\n          -  Willingness to participate in three half-hour modules as part of a web-based guided\n             self-help program and complete pre and post assessments across a period of 4 weeks\n\n          -  Referred to the study/self-help modules by counselor\n\n          -  Participation will comply with targeted enrollment plans, and attention will be paid\n             to selecting an ethnically/racially diverse group\n\n          -  Student is clinically stable as per counselor judgment (e.g., not actively suicidal,\n             psychotic, or disruptive)\n\n        Exclusion Criteria for Student Clients:\n\n          -  Under 18\n\n          -  Lack of fluency in English 7th grade level\n\n          -  Prior participation in this study\n\n          -  Students with current psychotic disorders, risk of harm to self or others, or needing\n             close medical and/or psychiatric oversight will be excluded, based on counselor\n             assessment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "113", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01808404", 
            "org_study_id": "R43AT006952"
        }, 
        "intervention": {
            "arm_group_label": "Web-Based Guided Self-Help", 
            "description": "The intervention will involve counselors using the web-based guided self-help program with their student clients. Counselors will complete a web-based training followed by a period of time in which they will monitor and guide students in completing the program. Students will access a series of three web-based \"lessons\" in which they will receive an intervention based on Acceptance and Commitment Therapy (ACT) focused on personal values, acceptance of difficult emotions, and mindfulness.", 
            "intervention_name": "Web-Based Guided Self-Help", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Acceptance and Commitment Therapy", 
            "Mindfulness", 
            "Guided Self-Help", 
            "College"
        ], 
        "lastchanged_date": "January 27, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Worcester", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "01609"
                    }, 
                    "name": "Worcester Polytechnic Institute Student Development and Counseling Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "East Lansing", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48824"
                    }, 
                    "name": "Michigan State University Counseling Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chapel Hill", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27599"
                    }, 
                    "name": "University of North Carolina Counseling and Psychological Services"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Providence", 
                        "country": "United States", 
                        "state": "Rhode Island", 
                        "zip": "02906"
                    }, 
                    "name": "Rhode Island School of DesignOffice of Student Development and Counseling Services"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Mindfulness and Acceptance Applied in Colleges Through Web-Based Guided Self-Help (Phase 1)", 
        "overall_official": [
            {
                "affiliation": "Contextual Change LLC", 
                "last_name": "Michael E. Levin, M.A.", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Contextual Change LLC", 
                "last_name": "Jacqueline Pistorello, Ph.D.", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Federal Government"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Program usability/acceptability will be a primary outcome measure for this study for both counselors and students using the program.", 
                "measure": "System Usability Scale", 
                "safety_issue": "No", 
                "time_frame": "Post (Counselors 10 weeks after baseline; Student clients 4 weeks after baseline)"
            }, 
            {
                "description": "We will examine whether counselors and students improve in their knowledge of ACT concepts after going through the program to assess initial feasibility of the prototype program.", 
                "measure": "Program Knowledge Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "Baseline to Post (Counselors 10 weeks after baseline; Student clients 4 weeks after baseline)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01808404"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The initial efficacy of the prototype intervention will be examined with students by looking at changes from pre to post on depression, anxiety and stress.", 
                "measure": "Depression, Anxiety and Stress Scale", 
                "safety_issue": "No", 
                "time_frame": "Baseline to Post (Student clients 4 weeks after baseline)"
            }, 
            {
                "description": "We will examine whether students improve on mindfulness variables (observing, acting with awareness, and being nonjudgmental) after using the program as a secondary process measure.", 
                "measure": "Five Facet Mindfulness Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "Baseline to Post (Student clients 4 weeks after baseline)"
            }, 
            {
                "description": "We will examine whether students improve in their connection to and engagement in personal values after completing the program as a secondary process measure.", 
                "measure": "Personal Values Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "Baseline to Post (Student clients 4 weeks after baseline)"
            }, 
            {
                "description": "We will examine whether students improve on a measure of psychological flexibility after completing the program as a secondary process measure.", 
                "measure": "Acceptance and Action Questionnaire - II", 
                "safety_issue": "No", 
                "time_frame": "Baseline to Post (Student clients 4 weeks after baseline)"
            }, 
            {
                "description": "We will examine whether students improve on a measure of satisfaction with life after completing the program as a secondary outcome measure.", 
                "measure": "Satisfaction With Life Scale", 
                "safety_issue": "No", 
                "time_frame": "Baseline to Post (Student clients 4 weeks after baseline)"
            }
        ], 
        "source": "Contextual Change LLC", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Contextual Change LLC", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}