{
    "clinical_study": {
        "@rank": "116012", 
        "arm_group": [
            {
                "arm_group_label": "Prolotherapy Injections", 
                "arm_group_type": "Experimental", 
                "description": "Each patient will be evaluated clinically and the spinal levels to be injected will be decided upon during each visit. The levels to be injected will largely depend on the pain referral patterns. All prolotherapy injections will be performed under ultrasound guidance.\nA prolotherapy solution of 20% dextrose combined with 1% lidocaine will be injected to facet capsular ligaments and interspinous ligaments of the lumbar spine and the posterior sacroiliac ligaments. Six points will be injected in each treatment session. These sessions will be 4 weeks apart."
            }, 
            {
                "arm_group_label": "Epidural Steroid Injections (ESI)", 
                "arm_group_type": "Active Comparator", 
                "description": "Those patients assigned to the ESI group will receive epidural steroid injections to the interlaminar space. These will be performed 4 weeks apart and under fluoroscopy. The level that will be injected will depend both on the clinical presentation as well as the size of the interlaminar space seen under fluoroscopy."
            }
        ], 
        "brief_summary": {
            "textblock": "The hypothesis is that in the treatment of low back pain (LBP) radiating to the leg,  the\n      long term results of prolotherapy are more effective than those of the current conventional\n      treatment: epidural steroid injections (ESI). This research will examine the efficacy of\n      prolotherapy injections versus epidural steroid injections for the treatment of low back\n      pain radiating to the leg. This is a randomized, unblinded study, in which patients seen in\n      the principle investigator's pain clinic will be randomly divided to receive treatments from\n      either the experimental, prolotherapy group, or the active control, ESI group."
        }, 
        "brief_title": "Prolotherapy Versus Epidural Steroid Injections (ESI) for Lumbar Pain Radiating to the Leg", 
        "completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Sciatica", 
            "Spinal Stenosis of Lumbar Region", 
            "Degeneration of Lumbar or Lumbosacral Intervertebral Disc"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Constriction, Pathologic", 
                "Low Back Pain", 
                "Sciatica", 
                "Spinal Stenosis", 
                "Intervertebral Disk Degeneration"
            ]
        }, 
        "detailed_description": {
            "textblock": "The primary goal of the study is to investigate the long term efficacy of prolotherapy for\n      patients with LBP referring to the leg. The secondary goal is to compare this efficacy with\n      that of epidural steroids. The reason for exploring options other than ESI is that the\n      latter have proved to be disappointing. Comprehensive reviews have been written on\n      interlaminar and transforaminal epidurals which basically show poor long term results of\n      longer than 3 months. In addition, ESI carries risks of neurological damage, epidural\n      hematoma and infection. However, ESI continues to be the most widely used treatment\n      worldwide. Research also shows that with increasing age, there is an increased incidence of\n      ligament laxity, spondylolisthesis and angulation which may in turn lead to nerve\n      impingement and deterioration in function with time. Sprained and strained ligaments are\n      themselves capable of referring pain down the leg even as far as the ankle. Research shows\n      that much of the pain referred down the leg is not from impinged nerve roots but from other\n      soft tissues, such as the above mentioned ligaments; these must be addressed and treated not\n      only to treat pain but in order to improve function.\n\n      The term prolotherapy is otherwise known as proliferative regeneration therapy and is aimed\n      at doing just the opposite of cortisone, namely, to strengthen the structures injected,\n      usually ligaments. Prolotherapy solutions are also used to treat partially torn tendons, as\n      in the case of partial rotator cuff tears. Research on prolotherapy has shown that this\n      treatment mode produces varying results in the treatment of low back pain and carries fewer\n      risks than epidurals.  One can infer from this that it may provide a safer and better long\n      term treatment method than ESI. Yelland's review shows that prolotherapy works for the\n      treatment of LBP if this treatment method is combined with other measures such as exercises\n      or manipulations. In this study, patients with low back pain radiating to the leg will be\n      randomized and receive either epidural steroid injections or prolotherapy injections using a\n      solution made up of 20% dextrose. In light of the results of the research quoted, it was\n      decided to give exercise instructions tailored to every patient's condition. Both patients\n      from the experimental and the control groups will receive this instruction in order to avoid\n      the presence of another confounding variable.\n\n      A precondition to being included in the trial is having either a CT or MRI of the lumbar\n      spine within the previous 18 months and not having any of the exclusion criteria sited\n      below. Once included in the trial patients will be randomized into the study and the control\n      groups. All epidural injections will be performed under fluoroscopy, and radiocontrast dye\n      will be injected to verify that the injectate will be given in the correct place. Patients\n      in this group will receive 3 interlaminar epidural steroid injections approximately 4 weeks\n      apart. The solution injected will be made up of 80mg methylprednisolone acetate with\n      bupivicaine. The level injected will depend on the clinical picture.\n\n      All of the prolotherapy dextrose injections will be performed under ultrasound guidance.\n      Prolotherapy patients will receive 5 sessions approximately 4 weeks apart. In each session,\n      6 injections in different areas of the lumbosacral spine, and sacroiliac ligaments will be\n      injected with 20% dextrose solution using a 25 gauge needle. The targeted structures include\n      the following: the facet joint capsular ligaments, interspinous ligaments, and some of the\n      sacroiliac ligaments, all depending on the clinical assessment. The clinical picture will\n      determine what levels will be injected in each session.\n\n      As described below, patients will be assessed prior to the study and after the study\n      regarding their pain and function."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Pain radiating down one or both legs or to the groin of at least 12 weeks' duration\n\n          -  Patients with disc lesions with radiating pain to the leg(s)\n\n          -  Mild spinal stenosis with a spinal canal of 9mm or more\n\n        Exclusion Criteria:\n\n          -  History of back surgery\n\n          -  Recent history (less than 2 years) of active malignancy\n\n          -  Recent fracture in the lumbar spine or pelvis of less than 6 months\n\n          -  Active locus of infection in the body\n\n          -  Coagulation disorders, and current anticoagulation therapy, excluding aspirin\n\n          -  Chronic medication with corticosteroids and NSAIDS (which are said to possibly\n             neutralise the effect of prolotherapy) - the latter must be stopped 24 hours prior to\n             the first treatment session\n\n          -  Recent injection of cortisone for back pain or any other pathology elsewhere in the\n             body- patients must wait 2 weeks before commencement of the study\n\n          -  Spinal stenosis with a canal of less than or equal to 8mm on CT or MRI\n\n          -  Concurrent significant depressive illness or evidence of catastrophisation\n\n          -  Concurrent history of active autoimmune disease or inflammatory joint disease"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "160", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 30, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01934868", 
            "org_study_id": "0309-13-HMO-CTIL"
        }, 
        "intervention": [
            {
                "arm_group_label": "Prolotherapy Injections", 
                "description": "After verifying the anatomy of the lumbosacral spine under ultrasound, a 3.5 inch 25 gauge needle will be used to inject the prolotherapy solution to each of the points specified. Because the needle being used is thin, and the prolotherapy solution itself has lidocaine in it, no prior local anaesthetic will be used. In order for the prolotherapy injections to be safe, bone must be contacted in order to avoid nerve damage. At each point a total of 1cc prolotherapy solution will be injected.", 
                "intervention_name": "prolotherapy solution of 20% dextrose", 
                "intervention_type": "Drug", 
                "other_name": "Dextrose 20% solution"
            }, 
            {
                "arm_group_label": "Epidural Steroid Injections (ESI)", 
                "description": "Prior to the epidural injection a local anaesthetic solution of 1% lidocaine will be injected into the relevant subcutaneous interlaminar space. The injectant solution will be comprised of 80mg methylprednisolone combined with 10mg (2cc) 0.5% bupivicaine. The resulting 4cc will be diluted with another 4cc of normal saline giving a total volume of 8cc. A loss of resistance technique will be used and radiocontrast dye will be injected to verify the placement of the needle prior to injecting the steroid solution.", 
                "intervention_name": "Epidural Steroid Injection", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "low back pain", 
            "sciatica", 
            "spinal stenosis", 
            "epidural injections", 
            "prolotherapy", 
            "sacroiliac pain or dysfunction."
        ], 
        "lastchanged_date": "September 8, 2013", 
        "location": {
            "contact": {
                "email": "dowende@gmail.com", 
                "last_name": "Osnat Wende, MD"
            }, 
            "contact_backup": {
                "email": "lhadas@hadassah.org.il", 
                "last_name": "Hadas Lemberg, PhD"
            }, 
            "facility": {
                "address": {
                    "city": "Jerusalem", 
                    "country": "Israel"
                }, 
                "name": "Pain Unit, Hadassah Medical Center"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Comparison of the Long Term Outcomes of Prolotherapy Versus Interlaminar Epidural Steroid Injections (ESI) for Lumbar Pain Radiating to the Leg", 
        "other_outcome": {
            "description": "In the event of an adverse effect developing after either of the procedures, this will be reported immediately to the Health Ministry. Number of adverse effects in both groups will be compared.", 
            "measure": "Number of patients suffering from adverse effects", 
            "safety_issue": "Yes", 
            "time_frame": "1 week after a particular procedure"
        }, 
        "overall_contact": {
            "email": "dowende@gmail.com", 
            "last_name": "Osnat Wende, MD", 
            "phone": "00 972 2 6776770"
        }, 
        "overall_contact_backup": {
            "email": "lhadas@hadassah.org.il", 
            "last_name": "Hadas Lemberg, PhD", 
            "phone": "00 972 2 6777572"
        }, 
        "overall_official": {
            "affiliation": "Hadassah Medical Organization", 
            "last_name": "Osnat Wende, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Prior to the first treatment session, patients from both groups will fill out a questionnaire (described later) which will begin with an added item at the beginning: the VAS (visual analogue scale) score. This is to ascertain the intensity of pain he or she suffers in the lower back and or leg. This is a score given between 0 and 10 to estimate the subjective level of pain felt. 10 is a score given to the worst possible imaginable pain, and 0 is no pain at all.  At 4 points in time: 1, 3, 6 and 12 months after the last treatment session, patients will be telephoned by a nurse trained in pain to assess pain level according to VAS score. The nurse will be an independent and unbiased investigator. Because patients often suffer from several sorts of pain, it must be stressed to the patients that what is being measured is the very same pain that the patient came to be treated for initially, and not another area which may have developed pain at some later point in time.", 
            "measure": "Visual Analogue Pain Score", 
            "safety_issue": "No", 
            "time_frame": "17 months"
        }, 
        "reference": [
            {
                "PMID": "22828691", 
                "citation": "Benyamin RM, Manchikanti L, Parr AT, Diwan S, Singh V, Falco FJ, Datta S, Abdi S, Hirsch JA. The effectiveness of lumbar interlaminar epidural injections in managing chronic low back and lower extremity pain. Pain Physician. 2012 Jul-Aug;15(4):E363-404. Review."
            }, 
            {
                "PMID": "22622912", 
                "citation": "Manchikanti L, Buenaventura RM, Manchikanti KN, Ruan X, Gupta S, Smith HS, Christo PJ, Ward SP. Effectiveness of therapeutic lumbar transforaminal epidural steroid injections in managing lumbar spinal pain. Pain Physician. 2012 May-Jun;15(3):E199-245. Review."
            }, 
            {
                "PMID": "14652480", 
                "citation": "Iguchi T, Kanemura A, Kasahara K, Kurihara A, Doita M, Yoshiya S. Age distribution of three radiologic factors for lumbar instability: probable aging process of the instability with disc degeneration. Spine (Phila Pa 1976). 2003 Dec 1;28(23):2628-33."
            }, 
            {
                "PMID": "19762151", 
                "citation": "Bogduk N. On the definitions and physiology of back pain, referred pain, and radicular pain. Pain. 2009 Dec 15;147(1-3):17-9. doi: 10.1016/j.pain.2009.08.020. Epub 2009 Sep 16. Review."
            }, 
            {
                "PMID": "23253394", 
                "citation": "Cohen SP, Chen Y, Neufeld NJ. Sacroiliac joint pain: a comprehensive review of epidemiology, diagnosis and treatment. Expert Rev Neurother. 2013 Jan;13(1):99-116. doi: 10.1586/ern.12.148. Review."
            }, 
            {
                "PMID": "15454703", 
                "citation": "Yelland MJ, Del Mar C, Pirozzo S, Schoene ML. Prolotherapy injections for chronic low back pain: a systematic review. Spine (Phila Pa 1976). 2004 Oct 1;29(19):2126-33. Review."
            }, 
            {
                "PMID": "16850071", 
                "citation": "Wilkinson HA. Injection therapy for enthesopathies causing axial spine pain and the \"failed back syndrome\": a single blinded, randomized and cross-over study. Pain Physician. 2005 Apr;8(2):167-73."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01934868"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hadassah Medical Organization", 
            "investigator_full_name": "WENDE OSNAT", 
            "investigator_title": "Resident / Fellow in Pain Specialization", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "At the same times as being asked about the VAS score, patients will be interviewed and  the Oswestry Back Disability Questionnaire will be filled out by an independent investigator who is a nurse trained in the field of pain. She will give a score at each of the above time allotments. The maximal score is 50, and assesses general function and activity of daily living. The higher the score, the worse is the function. Questions asked relate to pain level, ability to wash oneself, lift things, walk, sit, stand, interact socially, travel, and have sexual relations. Patients with a score above 20 or more out of 50 are considered to have a significant disability.", 
            "measure": "Oswestry Back Disability Questionnaire Score", 
            "safety_issue": "No", 
            "time_frame": "17 months"
        }, 
        "source": "Hadassah Medical Organization", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hadassah Medical Organization", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}