{
    "clinical_study": {
        "@rank": "77147", 
        "arm_group": [
            {
                "arm_group_label": "NB-UVB", 
                "arm_group_type": "Active Comparator", 
                "description": "This single-blinded randomized bilateral left to right controlled comparison clinical trial of 24 weeks duration will compare the efficacy of NB-UVB to t-PUVA. For each patient  one  hand  will be randomly  assigned  to receive t-PUVA and the other hand will receive NB-UVB. Each hand will receive treatment with either NB-UVB or topical PUVA three times weekly. Treatment  will  be  performed  until  complete  or almost  complete   clearing   of  psoriasis/eczema   or  until   50  exposures (over 16 weeks) have been reached, whichever comes first."
            }, 
            {
                "arm_group_label": "Topical PUVA", 
                "arm_group_type": "Active Comparator", 
                "description": "This single-blinded randomized bilateral left to right controlled comparison clinical trial of 24 weeks duration will compare the efficacy of NB-UVB to t-PUVA. For each patient  one  hand  will be randomly  assigned  to receive t-PUVA and the other hand will receive NB-UVB. Each hand will receive treatment with either NB-UVB or topical PUVA three times weekly. Treatment  will  be  performed  until  complete  or almost  complete   clearing   of  psoriasis/eczema   or  until   50  exposures (over 16 weeks) have been reached, whichever comes first."
            }
        ], 
        "brief_summary": {
            "textblock": "Hand psoriasis/eczema is a common problem which is characterized by itchy, erythematous and\n      scaly lesions often with a long lasting and relapsing course. Treatment is difficult with\n      considerable number of patients do not or only partially respond to the current  treatments.\n       Several studies have shown the therapeutic effectiveness of the combination of topical\n      psoralen with long wavelength ultraviolet A radiation (PUVA) in treating hand\n      psoriasis/eczema.  Topical PUVA is has several short- and long-term side effects. Narrow\n      band ultraviolet B (NB-UVB) has emerged recently as an important treatment for a variety of\n      photoresponsive diseases including psoriasis and eczema.  For most conditions (other than\n      hand psoriasis/eczema) NB-UVB has been shown to have similar therapeutic results to PUVA\n      with less side effects. There are only a few studies published on the efficacy of NB-UVB for\n      hand psoriasis/eczema.   Therefore, this study is aimed at comparing the efficacy and safety\n      of  t-PUVA and NB-UVB in treating these conditions."
        }, 
        "brief_title": "Topical Psoralen Ultraviolet Light A Versus Narrow Band Ultraviolet Light B Treatment for Recalcitrant Dermatoses of the Hand", 
        "condition": "Vitiligo", 
        "condition_browse": {
            "mesh_term": [
                "Skin Diseases", 
                "Vitiligo"
            ]
        }, 
        "detailed_description": {
            "textblock": "Hand dermatoses is a common problem which is characterized by itchy, erythematous and scaly\n      lesions often with a long lasting and relapsing course. Patients presenting with these\n      severe cutaneous changes are classified as having severe recalcitrant hand dermatoses.\n      Treatment is difficult with  considerable number of patients do not or only partially\n      respond to the current  treatments. Current treatment regimens mainly involve the use of\n      high potency topical corticosteroids, which has only limited affect. Systemic  treatment\n      modalities have been utilized but have serious side effects with limited improvement of\n      disease.\n\n      Several studies have shown the therapeutic effectiveness of the combination of topical\n      psoralen with long wavelength ultraviolet A radiation (PUVA) in treating hand dermatoses.\n      Topical PUVA is commonly associated with mild local sunburn reactions that often necessitate\n      temporarily withholding treatment or decreasing the light dose. This subsequently leads to a\n      delay in response or a prolongation of the treatment. Long term side effects include aging\n      of the skin, hyperpigmentation, and a small increased risk of skin cancer that is more\n      common in systemic PUVA. Narrow band ultraviolet B (NB-UVB) has emerged recently as an\n      important treatment for a variety of photoresponsive diseases including psoriasis and\n      eczema.  For most conditions (other than hand psoriasis/eczema) NB-UVB has been shown to\n      have similar therapeutic results to PUVA with less side effects.\n\n      There are only a few studies published on the efficacy of NB-UVB for hand psoriasis/eczema.\n      Our hypothesis is that NB-UVB and topical PUVA will result in at least comparable\n      improvement in hand psoriasis/eczema with less side effects associated with NB-UVB. We plan\n      on conducting a prospective single-blind randomized clinical trial to compare the efficacy\n      and safety of  topical PUVA and NB-UVB in treating hand psoriasis/eczema.\n\n      Study Objectives\n\n        1. To compare the  effect of  topical PUVA and NB-UVB on visual cutaneous symptoms in\n           patients  presenting  with recalcitrant hand dermatoses.\n\n        2. To compare the  side effect profile of  topical PUVA and NB-UVB when treating patients\n           with recalcitrant hand dermatoses."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Chronic   symmetrical   severe  hand  psoriasis   and  eczema   (allowing  up  to\n             15% difference in surface area between  both hands). These include patients that have\n             received topical corticosteroids previously and may or may have not responded to\n             treatment.\n\n          -  Subjects should be 18 years old or older.\n\n        Exclusion Criteria:\n\n          -  Any  serious  medical  illness  that  will  restrict  the  patient's   ability  to\n             receive  light treatments. That includes skin conditions, such as skin cancer or\n             severe blistering conditions, or any serious medical conditions affecting the\n             sensation of the extremities (eg. diabetic neuropathy, cervical stenosis).\n\n          -  Patients known to have a photosensitivity disorder\n\n          -  Patients with a history of intolerance to UVB and/or UVA light therapy.\n\n          -  Any subject who is on treatment or was on treatment for hand psoriasis/eczema less\n             than two (topical) or four (systemic/phototherapy) weeks prior to enrollment in the\n             study.\n\n          -  Pregnancy or breast-feeding."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01792245", 
            "org_study_id": "H12-02854"
        }, 
        "intervention": {
            "arm_group_label": [
                "NB-UVB", 
                "Topical PUVA"
            ], 
            "intervention_name": "Phototherapy", 
            "intervention_type": "Device"
        }, 
        "intervention_browse": {
            "mesh_term": "Psoralens"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "narrow band UVB; PUVA; psoriasis; eczema; hand", 
        "lastchanged_date": "February 12, 2013", 
        "location": {
            "contact": {
                "email": "mj_derma@hotmail.com", 
                "last_name": "Mohammed I AlJaaser, MD FRCPC", 
                "phone": "17788595522"
            }, 
            "facility": {
                "address": {
                    "city": "Vancouver", 
                    "country": "Canada", 
                    "state": "British Columbia", 
                    "zip": "V5Z 4E8"
                }, 
                "name": "The Skin Care Center, Vancouver General Hospital"
            }, 
            "investigator": {
                "last_name": "Sunil Kalia, MD FRCPC", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Topical Psoralen Ultraviolet Light A Versus Narrow Band Ultraviolet Light B Treatment for Recalcitrant Dermatoses of the Hand: A Prospective Randomized, Single-blinded Controlled Clinical Trial", 
        "overall_contact": {
            "email": "mj_derma@hotmail.com", 
            "last_name": "Mohammed I AlJasser, MD, FRCPC", 
            "phone": "17788595522"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "The primary endpoint will be based on the change in visual cutaneous symptoms as measured by the  modified ASI score", 
            "safety_issue": "No", 
            "time_frame": "Baseline, every four weeks up to 16 weeks, and at 24 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01792245"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "The overall change in physical appearance of the hand will be assessed by the global assessment", 
                "safety_issue": "No", 
                "time_frame": "Every four weeks up to 16 weeks, and at 24 weeks"
            }, 
            {
                "measure": "Adverse effects will be assessed every four weeks, including erythema, pruritus, and tanning. This will be assessed using the following scale: 0=none, 1=mild, 2=moderate, 3=severe.", 
                "safety_issue": "Yes", 
                "time_frame": "Every four weeks up to 16 weeks"
            }
        ], 
        "source": "University of British Columbia", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of British Columbia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}