{
    "clinical_study": {
        "@rank": "41805", 
        "arm_group": {
            "arm_group_label": "Treatment (tretinoin, lithium carbonate)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive tretinoin PO every 12 hours on days 1-7 and 15-21 and lithium carbonate PO TID on days 1-28. Treatment repeats every 28 days for up to 6 courses in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase I trial studies the side effects and best dose of tretinoin when given together\n      with lithium carbonate in treating patients with relapsed or refractory acute myeloid\n      leukemia. Lithium carbonate may stop the growth of cancer cells by blocking some of the\n      enzymes needed for cell growth. Tretinoin may help [type of cancer] cells become more like\n      normal cells, and to grow and spread more slowly. Giving lithium carbonate together with\n      tretinoin may kill more cancer cells"
        }, 
        "brief_title": "Lithium Carbonate and Tretinoin in Treating Patients With Relapsed or Refractory Acute Myeloid Leukemia", 
        "condition": [
            "Adult Acute Megakaryoblastic Leukemia (M7)", 
            "Adult Acute Monoblastic Leukemia (M5a)", 
            "Adult Acute Monocytic Leukemia (M5b)", 
            "Adult Acute Myeloblastic Leukemia With Maturation (M2)", 
            "Adult Acute Myeloblastic Leukemia Without Maturation (M1)", 
            "Adult Acute Myeloid Leukemia With 11q23 (MLL) Abnormalities", 
            "Adult Acute Myeloid Leukemia With Del(5q)", 
            "Adult Acute Myeloid Leukemia With Inv(16)(p13;q22)", 
            "Adult Acute Myeloid Leukemia With t(16;16)(p13;q22)", 
            "Adult Acute Myeloid Leukemia With t(8;21)(q22;q22)", 
            "Adult Acute Myelomonocytic Leukemia (M4)", 
            "Adult Erythroleukemia (M6a)", 
            "Adult Pure Erythroid Leukemia (M6b)", 
            "Recurrent Adult Acute Myeloid Leukemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Congenital Abnormalities", 
                "Leukemia", 
                "Leukemia, Erythroblastic, Acute", 
                "Leukemia, Megakaryoblastic, Acute", 
                "Leukemia, Monocytic, Acute", 
                "Leukemia, Myeloid, Acute", 
                "Leukemia, Myeloid", 
                "Leukemia, Myelomonocytic, Acute", 
                "Leukemia, Myelomonocytic, Chronic"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine the safety and maximum tolerated dose of the combination of tretinoin with\n      lithium carbonate in subjects with non promyelocytic acute myeloid leukemia.\n\n      SECONDARY OBJECTIVES:\n\n      I. To describe the dose limiting toxicities associated with the combination of lithium\n      (lithium carbonate) and tretinoin.\n\n      II. To determine the ability of lithium to inhibit glycogen synthase kinase-3 (GSK3)\n      activity in circulating acute myeloid leukemia (AML) cells and to enhance the retinoic acid\n      receptor expression.\n\n      III. To determine the ability of lithium and tretinoin to induce differentiation and/or\n      growth inhibition of AML cells.\n\n      IV. To determine the response rate of acute myeloid treatment to treatment with the\n      combination of Tretinoin and Lithium.\n\n      OUTLINE: This is a dose-escalation study of tretinoin.\n\n      Patients receive tretinoin orally (PO) every 12 hours on days 1-7 and 15-21 and lithium\n      carbonate PO three times daily (TID) on days 1-28. Treatment repeats every 28 days for up to\n      6 courses in the absence of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up for 30 days."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have histologically or cytologically confirmed non-acute promyelocytic\n             leukemia (APL) acute myeloid leukemia (AML)\n\n          -  AML patients must either:\n\n               -  Be ineligible to receive standard intensive induction chemotherapy (based upon\n                  judgement of the treating physician, based on parameters such as comorbidities,\n                  cytogenetic studies as well as), or\n\n               -  Have relapsed or refractory disease to previous chemotherapy (induction and/or\n                  consolidation) for acute myeloid leukemia; patients must have recovered from\n                  acute toxicities of AML chemotherapy\n\n          -  Prior treatment for pre-existing hematologic conditions is allowed and includes\n             hydroxyurea, thalidomide, hematopoietic growth factors, Zarnestra, lenalidomide,\n             arsenic trioxide, imatinib, corticosteroids, histone deacetylase inhibitors,\n             azacytidine, midostaurin; hydroxyurea is allowed up to 24 hours before starting the\n             experimental treatment\n\n          -  A minimum of 4 weeks must have elapsed since the administration of all other\n             investigational agents\n\n          -  A minimum of 5 days must have elapsed since the administration of hematopoietic\n             growth factors with short half life (filgrastim, erythropoietin), while for longer -\n             acting hematopoietic growth factors, the minimum time elapsed is 20 days\n\n          -  Performance status Eastern Cooperative Oncology Group (ECOG) 0 - 2\n\n          -  Life expectancy of > 12 weeks, in the opinion of and as documented by the\n             investigator\n\n          -  Total bilirubin =< 1.5 times the institutional upper limit of normal\n\n          -  Aspartate aminotransferase (AST) (serum glutamic oxaloacetic transaminase [SGOT]) and\n             alanine aminotransferase (ALT) (serum glutamate pyruvate transaminase [SGPT]) =< 2.5\n             X institutional upper limit of normal\n\n          -  Serum creatinine =< 1.5 the institutional upper limit of normal\n\n          -  There is no exclusion for the presence of cytopenias\n\n          -  The effects of tretinoin and lithium on the developing human fetus are unknown; for\n             this reason and because retinoid agents as well as other therapeutic agents used in\n             this study are known to be teratogenic, women of child-bearing potential and men must\n             agree to use adequate contraception (double barrier method of birth control or\n             abstinence) from the time of study entry, for the duration of study participation and\n             for 3 months after completing treatment; should a woman become pregnant or suspect\n             that she is pregnant while she or her partner is participating in this study, she\n             should inform the treating physician immediately\n\n          -  Subjects must have the ability to understand and the willingness to sign a written\n             informed consent document\n\n        Exclusion Criteria:\n\n          -  Prior treatment toxicities must be resolved to =< grade 1 according to National\n             Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE) version\n             4.0\n\n          -  Patients who are currently receiving any other investigational agents\n\n          -  Patients with untreated central nervous system involvement by AML should be excluded\n             from this clinical trial because of their poor prognosis and because they often\n             develop progressive neurologic dysfunction that would confound the evaluation of\n             neurologic and other adverse events; this is an uncommon situation in AML and\n             therefore a lumbar puncture for cerebrospinal fluid (CSF) sampling or magnetic\n             resonance imaging (MRI) imaging are NOT necessary to rule out central nervous system\n             (CNS) involvement in the absence of clinical suspicion by the treating physician\n\n          -  History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to tretinoin or lithium carbonate or other agents used in this study\n\n          -  Prohibited medications, supplements and herbal medications:\n\n               -  Tetracycline and its derivatives (enhance the risk of retinoic acid toxicity)\n\n               -  Live vaccines\n\n               -  Vitamin A\n\n               -  St. John's wort\n\n               -  Dong quai: Herbal supplement, (Angelica sinensis)\n\n               -  Cytochrome P450 2C8 (CYP2C8) inhibitors: gemfibrozil, trimethoprim,\n                  thiazolinediones, montelukast, quercetin\n\n               -  CYP2C8 inducers: rifampicin\n\n               -  Patients receiving any medications or substances that are moderate and strong\n                  inhibitors of CYP2C8 or inducers of CYP2C8 are ineligible\n\n          -  Patients with uncontrolled intercurrent illness including, but not limited to ongoing\n             or active infection, symptomatic congestive heart failure, unstable angina pectoris,\n             cardiac arrhythmia, or psychiatric illness/social situations that would limit\n             compliance with study requirements\n\n          -  Pregnant or breastfeeding women are excluded from this study because tretinoin is a\n             retinoid derivative agent with the potential for teratogenic or abortifacient\n             effects; because there is an unknown, but potential risk for adverse events in\n             nursing infants secondary to treatment of the mother with tretinoin, breastfeeding\n             should be discontinued if the mother is treated with tretinoin; these potential risks\n             may also apply to other agents used in this study\n\n          -  Human immunodeficiency virus (HIV)-positive patients on combination antiretroviral\n             therapy are ineligible because of the potential for pharmacokinetic interactions with\n             tretinoin; in addition, these patients are at increased risk of lethal infections\n             when treated with marrow suppressive therapy; appropriate studies will be undertaken\n             in patients receiving combination antiretroviral therapy when indicated\n\n          -  Chronic active hepatitis B or C infection\n\n          -  Previous diagnosis of bipolar disorder\n\n          -  Known hypersensitivity to lithium or tretinoin\n\n          -  Personal or family history of established Brugada syndrome; if pre-enrollment\n             electrocardiogram (ECG) demonstrates abnormal findings (ST elevation in precordial\n             leads), cardiology consultation should be obtained to rule out presence of this\n             inherited syndrome; patients with family history of unexplained sudden death before\n             the age 45 years; personal history of unexplained syncope or history of unexplained\n             ventricular tachycardia or fibrillation should have a cardiology evaluation to rule\n             out the diagnosis of Brugada syndrome"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01820624", 
            "org_study_id": "CASE3912", 
            "secondary_id": "NCI-2013-00600"
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (tretinoin, lithium carbonate)", 
                "description": "Given PO", 
                "intervention_name": "tretinoin", 
                "intervention_type": "Drug", 
                "other_name": [
                    "ATRA", 
                    "Retin-A", 
                    "TRA"
                ]
            }, 
            {
                "arm_group_label": "Treatment (tretinoin, lithium carbonate)", 
                "description": "Given PO", 
                "intervention_name": "lithium carbonate", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Eskalith", 
                    "Lithium", 
                    "Lithobid", 
                    "Lithonate", 
                    "Lithotabs"
                ]
            }, 
            {
                "arm_group_label": "Treatment (tretinoin, lithium carbonate)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Lithium", 
                "Lithium Carbonate", 
                "Tretinoin"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "May 2, 2013", 
        "location": {
            "contact": {
                "email": "paolo.caimi@uhhospitals.org", 
                "last_name": "Paolo F. Caimi", 
                "phone": "800-641-2422"
            }, 
            "facility": {
                "address": {
                    "city": "Cleveland", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "44106"
                }, 
                "name": "Case Medical Center, University Hospitals Seidman Cancer Center, Case Comprehensive Cancer Center"
            }, 
            "investigator": {
                "last_name": "Paolo F. Caimi", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I Trial of Lithium and Tretinoin for Treatment of Non-Promyelocytic Acute Myeloid Leukemia in Patients Intolerant or Relapsed/Refractory to Standard Chemotherapy.", 
        "overall_official": {
            "affiliation": "Case Medical Center, University Hospitals Seidman Cancer Center, Case Comprehensive Cancer Center", 
            "last_name": "Paolo Caimi", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Maximum tolerated dose of tretinoin when given together with lithium carbonate, defined as the dose level immediately below that at which at least 2/6 subjects experience dose-limiting toxicity (DLT), graded using the NCI CTCAE version 4.0", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 28 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01820624"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Case Comprehensive Cancer Center", 
            "investigator_full_name": "Paolo Caimi, MD", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "source": "Case Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Paolo Caimi, MD", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}