{
    "clinical_study": {
        "@rank": "28432", 
        "acronym": "LCIS-R01", 
        "arm_group": [
            {
                "arm_group_label": "Enhanced Care", 
                "arm_group_type": "Experimental", 
                "description": "Enhanced Care: Decision aid; QL-PRO immediate summary results; chemotherapy cycles and imaging studies as needed"
            }, 
            {
                "arm_group_label": "Usual Care", 
                "arm_group_type": "Active Comparator", 
                "description": "Usual Care: Routine chemotherapy cycles and imaging studies"
            }
        ], 
        "brief_summary": {
            "textblock": "The primary specific aim is to test the hypothesis that use of a decision aid to enhance\n      informed, shared decision making coupled with quality of life assessment in patients with\n      advanced lung cancer receiving first-, second-, or third-line therapy will lead to a\n      reduction in two major contributors of cost (number of chemotherapy cycles; number of\n      advanced imaging studies) compared with the control arm."
        }, 
        "brief_title": "Lung Cancer Information Study (LCIS-R01)", 
        "completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Non-Small-Cell Lung Cancer", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Appropriate utilization of treatment with systemic therapy remains problematic in advanced\n      lung cancer.  A major issue continues to be over-treatment.  Contributors to this include\n      barriers in communication concerning patients' wishes and goals, lack of formal monitoring\n      of symptoms using validated health-related quality of life (QL) and patient reported\n      outcomes (PROs) assessment, and over-dependence on imaging studies as the major and often\n      sole assessment tool.  All of these factors make quality decision making more difficult and\n      can lead to decisional conflict and patient and family regret with treatment.  The primary\n      specific aim is to test the hypothesis that use of a decision aid to enhance informed,\n      shared decision making coupled with QL assessment with immediate results in patients with\n      advanced lung cancer receiving first, second, or third-line therapy will lead to a reduction\n      in two major contributors of cost (number of chemotherapy cycles administered and the number\n      of advanced imaging studies [CT, MRI, PET] related to treatment decisions) compared with the\n      control arm.  Secondary aims are:  1) To test the hypothesis that patients with advanced\n      lung cancer who receive an intervention decision aid coupled with immediate QL-PRO results)\n      will have reduced decisional conflict, and reduced decisional regret related to the\n      decision-making process, than those who do not; and 2) to explore the hypothesis that\n      patients with advanced lung cancer who have greater agreement with their chosen supporter\n      (less difference in perception of QL-PROs between the patient and the supporter) will have\n      fewer chemotherapy cycles, than those who do not have close agreement.  This phase III,\n      two-arm, prospective, randomized clinical trial (RCT) will test the use of a decision aid\n      (\"DecisionKEYS\") for patients with advanced lung cancer and coupled with the validated,\n      computer-assisted QL instrument (\"eLCSS-QL\") to provide immediate QL-PRO results over the\n      treatment period.  A repeated measures design will obtain QL assessment at baseline, every 3\n      weeks while chemotherapy is given, and at the completion of chemotherapy.  This study will\n      use a pretest/ posttest design covering timing for each of three consequential decisions of\n      cancer chemotherapy:  Decision 1 (\"Starting Chemotherapy\"), Decision 2 (\"Changing\n      Chemotherapy\"), and Decision 3 (\"Stopping Anti-Cancer Treatment\").  There will be three\n      entry points: patients can be entered into the trial either at their initial chemotherapy,\n      or at the time of starting 1st-, 2nd- or 3rd-line chemotherapy.  A stratified block\n      randomization design will be used in which strata are determined by two variables: line of\n      therapy and presenting quality of life.  This RCT will be conducted in the outpatient\n      setting at three cancer centers in three states. The sample will include 196 patients with\n      advanced non-small cell lung cancer and their chosen supporter (if available).  The sampling\n      plan will include serially screening the clinic appointment roster in the clinics.  QL-PRO\n      assessment, decisional conflict, and decisional regret will be used to evaluate response to\n      the decision aid.  A specific protocol will be followed by the physician and study nurse at\n      each visit.  Descriptive statistics, subgroup analyses (t-test), and GLM method will be used\n      for analyses."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "A. Inclusion criteria for lung cancer subject:\n\n          1. Pathologically or cytologically determined non-small cell lung cancer (NSCLC)\n\n          2. Receiving either first-line, second-line, or third-line chemotherapy for advanced\n             NSCLC.  Any chemotherapy will be acceptable\n\n          3. Stage IIIB or IV\n\n          4. Performance status of KPS 60-100% or ECOG 0-2\n\n          5. Hematologic and metabolic parameters suitable for chemotherapy\n\n          6. Patients previously treated with adjuvant therapy who now have recurrent NSCLC, will\n             be included as receiving first line therapy\n\n          7. Patients with brain metastasis are eligible provided:  they are at least 3 weeks from\n             completion of surgery or RT for brain metastasis, have stable and adequate\n             neurological status to proceed with chemotherapy, and meet all other eligibility\n             criteria\n\n          8. Patients with prior cancer diagnoses (with or without prior chemotherapy), are\n             eligible provided the previous malignancy is well controlled\n\n          9. Ages greater than 18 with NSCLC\n\n         10. Life expectancy greater than three months\n\n         11. Able to understand English or Spanish, but is not required to be literate\n\n        B. Exclusion criteria for lung cancer subject:\n\n          1. Patients treated with molecular targeted therapy as their sole treatment\n\n          2. Patients with documented severe psychiatric diagnoses from the medical record, which\n             may prevent full study participation\n\n          3. Patients receiving protocol chemotherapy that mandates either the number of cycles of\n             treatment to be received or a fixed schedule of imaging studies\n\n          4. Patients receiving concomitant chemotherapy and radiation therapy are not eligible\n             for this protocol\n\n          5. Patients who are prisoners\n\n          6. Patients who are pregnant (self reporting by patient)\n\n          7. Patients who are cognitively impaired\n\n        C. Inclusion criteria for supporter:\n\n          1. Ages greater than 18\n\n          2. Able to understand English or Spanish, but is not required to be literate\n\n        D. Exclusion criteria for supporter:\n\n          1. Prisoners\n\n          2. Patients who are cognitively impaired"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "196", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01924416", 
            "org_study_id": "16005", 
            "secondary_id": "R01CA157409-01A1"
        }, 
        "intervention": [
            {
                "arm_group_label": "Enhanced Care", 
                "intervention_name": "Enhanced Care (intervention group and comparison group)", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Usual Care", 
                "intervention_name": "Usual care (routine chemotherapy cycles and imaging studies)", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "August 14, 2013", 
        "location": {
            "contact": {
                "last_name": "Hollen"
            }, 
            "facility": {
                "address": {
                    "city": "Charlottesville", 
                    "country": "United States", 
                    "state": "Virginia", 
                    "zip": "22908"
                }, 
                "name": "University of Virginia"
            }, 
            "investigator": {
                "last_name": "Patricia J Hollen, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Decision Aid With HRQL Assessment to Reduce Costs in the Treatment of NSCLC", 
        "overall_contact": {
            "email": "pjh2a@virginia.edu", 
            "last_name": "Patricia J Hollen, PhD", 
            "phone": "434-924-1268"
        }, 
        "overall_official": {
            "affiliation": "University of Virginia", 
            "last_name": "Patricia J Hollen, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Number of chemotherapy cycles administered during chemotherapy treatment (for which randomized onto study), an expected average of 9 weeks", 
                "measure": "Number of chemotherapy cycles administered", 
                "safety_issue": "No", 
                "time_frame": "9 weeks"
            }, 
            {
                "description": "Number of advanced imaging studies (CT, MRI, PET) during chemotherapy treatment (for which randomized onto study), an expected average of 9 weeks", 
                "measure": "Number of advanced imaging studies (CT, MRI, PET) related to treatment decisions", 
                "safety_issue": "No", 
                "time_frame": "9 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01924416"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Change in QL-PRO assessment at each new cycle to help in informed, shared decision making", 
                "measure": "QL-PRO assessment", 
                "safety_issue": "No", 
                "time_frame": "Every three weeks for 3 cycles, an expected average of 9 weeks"
            }, 
            {
                "description": "Change in decisional conflict for three treatment decisions:\nDecision 1 (Starting Chemotherapy); Decision 2 (Changing Chemotherapy); Decision 3 (Stopping Anti-Cancer Treatment)", 
                "measure": "Decisional conflict", 
                "safety_issue": "No", 
                "time_frame": "Pre-post each of three decisions during chemotherapy treament, an expected average of 10 months"
            }, 
            {
                "description": "Degree of decisional regret after each of three treatment decisions:\nDecision 1 (Starting Chemotherapy); Decision 2 (Changing Chemotherapy); Decision 3 (Stopping Anti-Cancer Treatment)", 
                "measure": "Decisional regret", 
                "safety_issue": "No", 
                "time_frame": "Post each of three decisions during chemotherapy treatment, an expected average of 10 months"
            }, 
            {
                "description": "Degree of decisional regret after completion of treatment (1-2 weeks followup telephone contact)", 
                "measure": "Overall decisional regret", 
                "safety_issue": "No", 
                "time_frame": "1-2 weeks followup at end of chemotherapy treatment, an expected average of 10 months"
            }
        ], 
        "source": "University of Virginia", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Virginia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}