{
    "clinical_study": {
        "@rank": "126058", 
        "arm_group": [
            {
                "arm_group_label": "Lifestyle counseling", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Lifestyle counseling:standard dietary education and counseling with a goal of reducing calories to 1500-1800 kcal/day"
            }, 
            {
                "arm_group_label": "Intensive Dietary Intervention", 
                "arm_group_type": "Active Comparator", 
                "description": "Intensive Dietary Intervention employing very low energy diet (800 kcal/day) x 12 weeks followed by transition to regular foodstuffs over 4-6 weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a study to determine whether a low calorie diet using meal replacement shakes\n      compared to current counseling about diet, followed by 3 cycles of clomiphene citrate (if\n      needed) will result in: 1) improvements in ability to ovulate and achieve pregnancy either\n      spontaneously or during 3 clomiphene citrate cycles 2) greater weight loss with reductions\n      in waist and hip circumferences and improvements in hormones that are involved in allowing\n      pregnancy to occur and hormones that are involved in metabolism, such as insulin and glucose\n      (sugar)  3) improvements  in other health conditions such as blood pressure, and emotional\n      and physical well-being.\n\n      Women eligible to participate will be between the ages of 18-35 with a BMI (ratio of weight\n      in kg divided by height in m2) of ≥ 35≤45 kg/m2 who are seeking help for anovulatory\n      infertility including women with a diagnosis of polycystic ovarian syndrome (PCOS)."
        }, 
        "brief_title": "The Effects of an Intensive Lifestyle Intervention on Reproductive Outcomes", 
        "completion_date": {
            "#text": "July 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Subfertility", 
            "Anovulatory", 
            "Obese"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Obesity", 
                "Infertility"
            ]
        }, 
        "detailed_description": {
            "textblock": "More than 33% of U.S. adults over the age of 20 are obese (BMI ≥30 kg/m2), and 6% are\n      severely obese (BMI ≥40 kg/m2).  As the prevalence and severity of obesity has increased, so\n      has the number of women who have obesity-related abnormalities in reproductive function,\n      including anovulation and infertility. Specifically, obesity contributes to ovulatory\n      problems and compromises ovarian response to ovulation induction agents such as clomiphene.\n\n      Women seeking assistance from specialists for reproductive concerns are both anxious to\n      achieve pregnancy and highly motivated. We propose to assess the relative efficacy of very\n      low energy diet (VLED) using liquid meal replacement vs. standard of care dietary counseling\n      and education (DCE) on the metabolic effects of weight reduction in the obese, subfertile\n      population and assess ovulation and time to conception in these women.  We hypothesize that\n      use of a very low energy diet with resultant rapid and profound weight loss and marked\n      improvement in metabolic state, will increase the rate of spontaneous cycling, improve\n      unassisted and clomiphene-assisted ovulation and significantly improve conception and\n      pregnancy rates.  Because of the direct relationship between obesity and anovulation, we\n      will test whether evaluation of both habitual dietary intake and plasma metabolomic profiles\n      can be used to identify specific dietary components and metabolites that predict successful\n      or unsuccessful induction of ovulation and pregnancy in response to weight loss with or\n      without clomiphene citrate.\n\n      32 reproductive age women with a BMI ≥35≤45 kg/m2 will be randomized to 12 weeks of VLED or\n      DCE and ovulation rates and time to conception between groups will be assessed over a 6\n      month period.  We will also evaluate between group differences in rate of weight loss,\n      absolute weight lost, BMI, waist and hip circumferences as well as reproductive and\n      metabolic hormone levels.  Luteinizing hormone (LH), follicle stimulating hormone (FSH),\n      androgens, leptin, glucose and insulin (HOMA), and β-cell function (Matsuda Index).\n\n      We will assess if clinical, hormonal, dietary or metabolomic profiles, can predict response\n      to weight loss or clomiphene citrate in improving ovulation.  Women will be assessed for\n      clinical and molecular phenotypes, including plasma metabolomic profiles. Metabolomic\n      profiles will be adjusted for chronic dietary intake.  An initial assessment of the levels\n      of dietary components, metabolites or metabolic pathways that predict response will be\n      investigated.\n\n      We will determine program acceptability and differences in the change in co-morbid health\n      conditions, quality-of-life, and psychological well-being in standard of care and VLED-based\n      weight loss participants. Important physiological benefits arise from weight loss and the\n      magnitude of these changes will be assessed in the group of patients seeking reproductive\n      assistance.\n\n      This pilot study will provide the first information on the relative success of aggressive,\n      short-term weight loss in the treatment of infertility as defined by improvement in\n      ovulation and conception and provide data for larger, definitive trials of this approach.\n      The study will allow assessment of the feasibility and acceptability of translating VLED\n      treatment-based clinical care and research developed by the University of Michigan\n      Investigational Weight Management Clinic to a specialized population seeking reproductive\n      assistance.  Finally, this study will provide important preliminary data for a larger trial\n      to assess the health effects on the mother and the offspring as a result of aggressive\n      intervention to alter the pre-pregnancy metabolic environment in reproductive age women."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Women\n\n          -  18 to 35 years old\n\n          -  Obese(BMI of ≥35≤45 kg/m2)\n\n          -  Infertility (12 months of unprotected intercourse without conception)\n\n          -  Ovulatory dysfunction (amenorrhea, irregular cycles, or progesterone level less than\n             10 ng/mL in the luteal phase)\n\n          -  Partner with semen analysis demonstrating at least 20 million sperm/mL, 50% motility,\n             and normal morphology by Kruger criteria of 8%\n\n          -  Evidence of normal uterine anatomy and at least on patent tube documented by\n             hysterosalpingogram or saline infusion sonogram.\n\n          -  Women with polycystic ovary syndrome\n\n        Exclusion Criteria:\n\n          -  Significant heart disease (coronary artery disease, Class II-VI Heart Failure,\n             arrythmia)\n\n          -  Chronic Kidney Disease, Stage IV or greater\n\n          -  Significant gastrointestinal tract diseases (e.g. IBD)\n\n          -  Autoimmune disorders (e.g. systemic lupus erythematosus)\n\n          -  Neurological (e.g. Multiple Sclerosis)\n\n          -  Psychiatric disorders (Bipolar, Major Depression)\n\n          -  History of or current eating disorders or substance abuse\n\n          -  Endocrine disorders (Type 1 diabetes, adrenal, pituitary or uncontrolled thyroid\n             disease)\n\n          -  HIV/AIDS\n\n          -  Significant anemia\n\n          -  History of or current clotting disorder\n\n          -  Cancer other than minor skin cancers\n\n          -  Other conditions that would complicated pregnancy.\n\n          -  Women will be excluded if they are taking anti-obesity drugs, or appetite\n             suppressants within the last 2 months, or have had previous bariatric surgery.\n\n          -  Women will be excluded if they have used hormonal medications within the last 2\n             months, previous use of ovulation induction medications, have endometriosis by\n             American Fertility Society (AFS) class III or IV, have an FSH > 10 IU/mL or couples\n             using donor sperm or are already pregnant."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "35 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01894074", 
            "org_study_id": "HUM00068360"
        }, 
        "intervention": {
            "arm_group_label": "Intensive Dietary Intervention", 
            "description": "Intensive dietary intervention of 800 kcal/day using liquid meal replacement for a total of 12 weeks to reduce weight to 15% from baseline weight.", 
            "intervention_name": "Intensive Dietary Intervention", 
            "intervention_type": "Behavioral", 
            "other_name": "Very low energy diet"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Subfertility", 
            "Anovulatory", 
            "Obese", 
            "Women"
        ], 
        "lastchanged_date": "January 17, 2014", 
        "location": {
            "contact": {
                "email": "arothber@umich.edu", 
                "last_name": "Amy E Rothberg, MD"
            }, 
            "contact_backup": {
                "email": "npiazza@umich.edu", 
                "last_name": "Nicole Miller, MPH, RD", 
                "phone": "734-232-3597"
            }, 
            "facility": {
                "address": {
                    "city": "Ann Arbor", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48109"
                }, 
                "name": "UMichigan"
            }, 
            "investigator": [
                {
                    "last_name": "Senait Fisseha, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Yolanda Smith, MD, MS", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "John Randolph, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Catherine Spino, ScD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Amy E Rothberg, MD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effects of an Intensive Lifestyle Intervention on Reproductive Outcomes in Obese, Subfertile Women", 
        "other_outcome": [
            {
                "description": "Improvement in quality-of-life as measured by the EuroQol-5D and the short-form Impact of Weight on Quality of Life (IWQOL-Lite), and psychological well-being as measured by the (Inventory of Depressive Symptomatology-Self Reported) IDS-SR.", 
                "measure": "Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "Evaluate maternal health during pregnancy by review of medical records including ultrasound findings, laboratory investigation, any complications of pregnancy, number of weeks of gestation at time of delivery, mode of delivery and post delivery complications", 
                "measure": "Maternal Health", 
                "safety_issue": "No", 
                "time_frame": "24 months"
            }, 
            {
                "description": "Evaluate the record for weight, height, head circumference, Apgar scores, complications of delivery, type of delivery, and overall health and development of baby at delivery and for one year after birth.", 
                "measure": "Fetal Health", 
                "safety_issue": "No", 
                "time_frame": "36 months"
            }
        ], 
        "overall_contact": {
            "email": "arothber@umich.edu", 
            "last_name": "Amy E Rothberg, MD", 
            "phone": "734-232-3700"
        }, 
        "overall_contact_backup": {
            "email": "neshewat@umich.edu", 
            "last_name": "Gina M Neshewat, MPH", 
            "phone": "734-232-3587"
        }, 
        "overall_official": {
            "affiliation": "University of Michigan", 
            "last_name": "Amy E Rothberg, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The rate of spontaneous cycling (detected by LH surge) or evidence of menses. Improvement in either unassisted and clomiphene-assisted ovulation (for up to and including 3 cycles of clomiphene citrate)", 
            "measure": "Improvement in ovulatory cycling", 
            "safety_issue": "Yes", 
            "time_frame": "24 months"
        }, 
        "reference": {
            "PMID": "9688382", 
            "citation": "Clark AM, Thornley B, Tomlinson L, Galletley C, Norman RJ. Weight loss in obese infertile women results in improvement in reproductive outcome for all forms of fertility treatment. Hum Reprod. 1998 Jun;13(6):1502-5."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01894074"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Michigan", 
            "investigator_full_name": "Amy E Rothberg", 
            "investigator_title": "Assistant Professor of Internal Medicine", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "Improvement in weight, BMI, waist circumference, hip circumference Improvement in co-morbid health conditions as measured by HbA1C, fasting plasma glucose, total cholesterol profile, HDL, non-HDL and LDL cholesterol levels, glucose and insulin levels (measured during 2 hour oral glucose tolerance testing), leptin, estradiol, LH, FSH, total testosterone levels Changes in molecular phenotype in response to change in dietary nutrients as measured by metabolomic profiling", 
            "measure": "Metabolic State", 
            "safety_issue": "No", 
            "time_frame": "24 months"
        }, 
        "source": "University of Michigan", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Michigan", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Amy E Rothberg", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}