{
    "clinical_study": {
        "@rank": "97601", 
        "arm_group": [
            {
                "arm_group_label": "Standard care", 
                "arm_group_type": "No Intervention", 
                "description": "Patients receiving the standard rehabilitation protocol"
            }, 
            {
                "arm_group_label": "grade A+ knee mobilization", 
                "arm_group_type": "Experimental", 
                "description": "Patients receiving the standard rehabilitation protocol plus grade A+ knee mobilization"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the study is to find the best way to mobilize a knee after total knee\n      arthroplasty (TKA). In particular, the aim of this study will be to investigate the\n      advantages of adding a gentle knee mobilization to the standard rehabilitation used by\n      physiotherapists in this hospital after TKA.\n\n      All individuals waiting for TKA from the \"Departement de l'appareill Locomoteur (DAL) -\n      Centre Hospitalier Universitaire Vaudoise (CHUV)\" will be considered for this research\n      trial. The number of individuals necessary to complete this study is 32.\n\n      Participants deciding to take part will be given an information sheet and asked to sign a\n      consent form. If deciding to take part, they will still be free to withdraw at any time and\n      without giving a reason.  A decision to withdraw at any time, or a decision not to take\n      part, will not affect the standard of care they receive.\n\n      People who agree to take part will be randomly selected into 2 groups: one group will follow\n      the standard treatment used in physiotherapy after TKA, the other group will have the same\n      treatment and the technique of A+ mobilization in investigation added. Participants have 50%\n      chances to be allocated to either of the groups. Before surgery, at the first and seventh\n      day after operation, the researchers will measure the range of motion (ROM) of the replaced\n      knee. This means that the study will last till the moment the last participant leaves the\n      DAL - CHUV, which is estimated to be in 12 months after the first recruitment.\n\n      Individuals over 18 years old undergoing unilateral primary TKA caused by osteoarthritis\n      will included. Exclusion criteria will be: a) insufficient French language skills to agree a\n      written consent, b) body mass index (BMI) >40 kg/m2, c) symptomatic OA in the contralateral\n      knee (defined as self-reported knee pain >4 on a 10-point verbal analogue scale), d) other\n      lower extremity orthopedic problems limiting function, e) neurologic impairment or g)\n      cognitive dysfunction.\n\n      No life-style restrictions will be requested. Patients will just need to follow the\n      physiotherapist's usual advices during the in-hospital period at the DAL - CHUV. This study\n      does not alter the standard procedures, patients will receive all the techniques used in\n      physiotherapy as every other TKA patient. If allocated into the mobilization group, a\n      specific knee splint will be positioned on the patient's knee. This position will be held\n      for 20 minutes with the leg straight and 20 minutes bent, twice a day. The person in charge\n      of these procedures is the principal investigator of the study, a certified orthopedic\n      physiotherapist on the staff of the DAL - CHUV. No additional changes to patients' daily\n      routine will be involved.\n\n      To the investigators knowledge, there are no side effects due to use of this mobilization.\n      Nevertheless, the pain levels of every patient will be recorded to identify any differences\n      between groups. If, during or after the clinical study, any patient will face unexpected\n      health problems related with the study, they will be kindly asked to transmit the\n      information to the principal investigator of the study. The mobilization technique involves\n      no additional risk over that of standard treatment performed in the hospital. This study\n      hypothesis that adding A+ graded mobilization combined with the standard in-hospital\n      rehabilitation protocol will improve ROM without increasing pain.\n\n      All information collected will be kept strictly confidential.  Any information used will\n      have names and addresses removed. All data will be stored, analyzed and reported in\n      compliance with the Data Protection Legislation of Switzerland."
        }, 
        "brief_title": "The Effects of End-of-range Grade A+ Mobilization Following Acute Primary TKA", 
        "completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "condition": "Osteoarthritis, Knee", 
        "condition_browse": {
            "mesh_term": [
                "Osteoarthritis", 
                "Osteoarthritis, Knee"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  humans >18 years old\n\n          -  undergoing TKA per osteoarthritis\n\n        Exclusion Criteria:\n\n          -  insufficient French language skills to agree a written consent\n\n          -  body mass index (BMI) >40 kg/m2\n\n          -  symptomatic OA in the contralateral knee (defined as self-reported knee pain >4 on a\n             10-point verbal analogue scale)\n\n          -  other lower extremity orthopedic problems limiting function\n\n          -  neurologic impairment\n\n          -  cognitive dysfunction"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 28, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02105857", 
            "org_study_id": "ULausanneH"
        }, 
        "intervention": {
            "arm_group_label": "grade A+ knee mobilization", 
            "description": "grade A+ knee mobilization using the joint active systems knee device, 20minutes twice a day in knee extension and knee flexion", 
            "intervention_name": "grade A+ knee mobilization", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "knee mobilazation", 
            "TKA", 
            "joint replacement", 
            "rehabilitation"
        ], 
        "lastchanged_date": "April 2, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Lausanne", 
                    "country": "Switzerland", 
                    "state": "VD", 
                    "zip": "1011"
                }, 
                "name": "CHUV"
            }
        }, 
        "location_countries": {
            "country": "Switzerland"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effects of End-of-range Grade A+ Mobilization Following Acute Primary TKA", 
        "other_outcome": {
            "measure": "Patients' destination after discharge", 
            "safety_issue": "No", 
            "time_frame": "participants will be followed for the duration of hospital stay, an expected average of 9 days"
        }, 
        "overall_official": {
            "affiliation": "CHUV", 
            "last_name": "Luís C Pereira, MSc", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Switzerland: Swissmedic", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Knee passive and active range of motion in flexion and extension using standard goniometry", 
            "measure": "Range of Motion", 
            "safety_issue": "No", 
            "time_frame": "From the day before surgery untill the 7th postoperative day"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02105857"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Lausanne Hospitals", 
            "investigator_full_name": "Brigitte Jolles, MD", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "pain at rest using a visual analog scale", 
            "measure": "Pain", 
            "safety_issue": "Yes", 
            "time_frame": "From de preoperative day to the seventh day after surgery"
        }, 
        "source": "University of Lausanne Hospitals", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Lausanne Hospitals", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2011", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}