{
    "clinical_study": {
        "@rank": "73885", 
        "arm_group": {
            "arm_group_label": "NIR with ICG group", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "Lymph node dissection in gastric cancer surgery is a very important factor not only for\n      exact acquisition of stage but also proper treatment. Realistically, it is impossible to\n      identify complete removal of lymph node in dissected nodal station by naked eye. The\n      investigators can assess the route of lymphatic drainage and identify residual lymph nodes\n      in dissected area. In the field of gastric cancer treatment, ICG and near infra-red\n      fluorescence imaging was used only detection of sentinel lymph nodes. However, this novel\n      concept can help to understand lymphatic drainage and make surgeons to perform D1+ or D2\n      lymph node dissection completely."
        }, 
        "brief_title": "Identification of Complete Lymph Node Removal by Application of Near Infrared Fluorescence Imaging in Laparoscopic and Robotic Gastrectomy", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Gastric Cancer", 
        "condition_browse": {
            "mesh_term": "Stomach Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Males or Females, aged≥20 years and ≤80 years\n\n          -  Eastern Cooperative Oncology Group Performance Status (ECOG PS) of 0 or 1 at study\n             entry\n\n          -  American Society of Anesthesiologists (ASA) score of 1 to 3\n\n          -  Histologically confirmed adenocarcinoma in stomach\n\n          -  The patient has curatively resectable disease\n\n          -  The patient has given their written informed consent to participate in the study\n\n        Exclusion Criteria:\n\n          -  M1 status\n\n          -  Experience of previous gastric resection\n\n          -  Complication due to gastric cancer, such as complete obstruction or perforation\n\n          -  History of anti-cancer therapy (chemotherapy or radiotherapy) for current gastric\n             cancer\n\n          -  History of surgery, chemotherapy or radiotherapy for primary carcinoma of other organ\n             in 5 years"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01926743", 
            "org_study_id": "4-2013-0414"
        }, 
        "intervention": {
            "arm_group_label": "NIR with ICG group", 
            "description": "1.5mg of ICG injection around tumor each four direction by endoscopy on one or two days before surgery. NIR fluorescence imaging application during laparoscopic or robotic gastrectomy", 
            "intervention_name": "Near infrared fluorescence imaging during laparoscopic or robotic gastrectomy", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "near infrared", 
            "fluorescence imaging", 
            "indocyanine green", 
            "gastrectomy"
        ], 
        "lastchanged_date": "December 8, 2013", 
        "location": {
            "contact": {
                "email": "wjhyung@yuhs.ac", 
                "last_name": "Woo Jin Hyung, MD", 
                "phone": "82-2-2228-2100"
            }, 
            "facility": {
                "address": {
                    "city": "Seoul", 
                    "country": "Korea, Republic of", 
                    "zip": "120-752"
                }, 
                "name": "Department of Surgery, Yonsei University Health System, Yonsei University College of Medicine"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_arms": "1", 
        "overall_contact": {
            "email": "wjhyung@yuhs.ac", 
            "last_name": "Woo Jin Hyung, MD", 
            "phone": "2-2-2228-2100"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "South Korea: Korea Food and Drug Administration (KFDA)", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "To compare the number of retrieved lymph node in each nodal station after additional application of near infra-red fluorescence imaging", 
            "safety_issue": "No", 
            "time_frame": "About 7 days after operation when pathologic result was reported"
        }, 
        "reference": [
            {
                "PMID": "23645129", 
                "citation": "Marano A, Priora F, Lenti LM, Ravazzoni F, Quarati R, Spinoglio G. Application of Fluorescence in Robotic General Surgery: Review of the Literature and State of the Art. World J Surg. 2013 May 4. [Epub ahead of print]"
            }, 
            {
                "PMID": "21495033", 
                "citation": "Schaafsma BE, Mieog JS, Hutteman M, van der Vorst JR, Kuppen PJ, Löwik CW, Frangioni JV, van de Velde CJ, Vahrmeijer AL. The clinical use of indocyanine green as a near-infrared fluorescent contrast agent for image-guided oncologic surgery. J Surg Oncol. 2011 Sep 1;104(3):323-32. doi: 10.1002/jso.21943. Epub 2011 Apr 14. Review."
            }, 
            {
                "PMID": "21996262", 
                "citation": "Rossi EC, Ivanova A, Boggess JF. Robotically assisted fluorescence-guided lymph node mapping with ICG for gynecologic malignancies: a feasibility study. Gynecol Oncol. 2012 Jan;124(1):78-82. doi: 10.1016/j.ygyno.2011.09.025. Epub 2011 Oct 11."
            }, 
            {
                "PMID": "19590206", 
                "citation": "Ohdaira H, Nimura H, Fujita T, Mitsumori N, Takahashi N, Kashiwagi H, Narimiya N, Yanaga K. Tailoring treatment for early gastric cancer after endoscopic resection using sentinel node navigation with infrared ray electronic endoscopy combined with indocyanine green injection. Dig Surg. 2009;26(4):276-81. doi: 10.1159/000227766. Epub 2009 Jul 8."
            }, 
            {
                "PMID": "15122608", 
                "citation": "Nimura H, Narimiya N, Mitsumori N, Yamazaki Y, Yanaga K, Urashima M. Infrared ray electronic endoscopy combined with indocyanine green injection for detection of sentinel nodes of patients with gastric cancer. Br J Surg. 2004 May;91(5):575-9."
            }, 
            {
                "PMID": "17380563", 
                "citation": "Koyama T, Tsubota A, Nariai K, Mitsunaga M, Yanaga K, Takahashi H. Novel biomedical imaging approach for detection of sentinel nodes in an experimental model of gastric cancer. Br J Surg. 2007 Aug;94(8):996-1001."
            }, 
            {
                "PMID": "22990053", 
                "citation": "Jeschke S, Lusuardi L, Myatt A, Hruby S, Pirich C, Janetschek G. Visualisation of the lymph node pathway in real time by laparoscopic radioisotope- and fluorescence-guided sentinel lymph node dissection in prostate cancer staging. Urology. 2012 Nov;80(5):1080-6. doi: 10.1016/j.urology.2012.05.050. Epub 2012 Sep 15."
            }, 
            {
                "PMID": "21853392", 
                "citation": "Cahill RA, Anderson M, Wang LM, Lindsey I, Cunningham C, Mortensen NJ. Near-infrared (NIR) laparoscopy for intraoperative lymphatic road-mapping and sentinel node identification during definitive surgical resection of early-stage colorectal neoplasia. Surg Endosc. 2012 Jan;26(1):197-204. doi: 10.1007/s00464-011-1854-3. Epub 2011 Aug 19."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01926743"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Yonsei University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Yonsei University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}