{
    "clinical_study": {
        "@rank": "95757", 
        "arm_group": {
            "arm_group_label": "Healthy volunteers"
        }, 
        "biospec_descr": {
            "textblock": "Blood count, lipids, liver functions, CBP Stool sample for intestinal microbiota"
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "Categorization of glucose levels into 'healthy', 'pre-diabetic' or 'diabetic' is\n      increasingly seen as artificial. Furthermore, most micro and macrovascular complications may\n      be present already at the pre-diabetic stage.\n\n      Hyperglycemia, pre-diabetes and impaired glucose tolerance (IGT) are fully reversible, thus,\n      maintaining normal blood sugar levels is crucial for the prevention and control of diabetes\n      and the various other consequences of the metabolic syndrome. Only interventions that are\n      individually tailored can achieve proper glycemic control, and the glycemic index (GI),\n      which quantifies the glycemic response to particular foods, was developed for this purpose.\n\n      In this study the investigators will characterize the blood glucose responses and microbiota\n      of healthy individuals, aiming to assess the influence of food intake on gut microbiota and\n      the influence of gut microbiota on glycemic responses."
        }, 
        "brief_title": "Observational Study of Blood Glucose Levels and Gut Microbiota in Healthy Individuals", 
        "completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Nutritional and Metabolic Diseases", 
            "Endocrine System Diseases", 
            "Disorders of Environmental Origin"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Endocrine System Diseases", 
                "Metabolic Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Advances in characterization and diagnosis of type 2 Diabetes Mellitus (T2DM) led to the\n      identification of a rapidly growing number of individuals who fall under a 'gray zone' of\n      disturbed yet non-diabetic fasting or post-prandial glucose levels, termed pre-diabetes,\n      impaired glucose tolerance (IGT), or simply individuals with fasting or post-prandial\n      glucose levels in the upper-normal range. All of these poorly characterized groups are at\n      substantial risk for long-term medical complications. Consequently, categorization of\n      glucose levels into 'healthy', 'pre-diabetic' or 'diabetic' is increasingly seen as\n      artificial, and both glucose levels and risk of diabetes are considered as continuous\n      variables. In the past three decades, glucose levels have been rapidly increasing in the\n      overall population in developed and developing countries alike, resulting in a sharp incline\n      in the prevalence of both pre-diabetes and IGT. In the U.S. alone, the estimates are that 79\n      million people have been affected by 2010, and the projections suggest that 472 million\n      people will be affected worldwide by 2030. Up to 70-90% of those individuals with IGT or\n      pre-diabetes proceed to develop full-blown T2DM. Furthermore, most micro and macrovascular\n      complications, including chronic renal disease, sensory and autonomic neuropathy and\n      diabetic retinopathy, may be present already at the pre-diabetic stage. In addition,\n      pre-diabetic hyperglycemia is linked to multiple manifestations of the metabolic syndrome,\n      such as obesity, hypertension and hypertriglyceridemia, and is an independent risk factor\n      for major macrovascular events such as coronary heart disease and total vascular mortality.\n      Despite these serious risks, and in striking contrast to overt diabetes, hyperglycemia,\n      pre-diabetes and IGT are fully reversible, with up to 55- 80% of individuals reported to\n      revert to normoglycemia and normoinsulinemia upon life-style modifications. Thus,\n      maintaining normal blood sugar levels is crucial for the prevention and control of diabetes\n      and the various other consequences of the metabolic syndrome. The glycemic index (GI), which\n      quantifies the glycemic response to particular foods, was developed for this purpose, but\n      low GI diets have poor predictive value for T2DM development in both the healthy and\n      pre-diabetic settings. This limited success of the GI index may be an inherent problem to\n      any method that assigns a single value to a given food, since individuals vary greatly in\n      their glycemic response to the same food, and even the nature of variation is currently\n      poorly characterized. Along these lines, emerging data from our group and others strongly\n      suggest that proper control and modulation of the glycemic response to foods relies on\n      person-specific factors and thus, only interventions that are individually tailored can\n      achieve proper glycemic control. Although variations in host-related genetic factors affect\n      the normal and post-prandial glycemic response, these factors are estimated to account for\n      only ~10% of the metabolic phenotype. This low estimate is reinforced by the growing\n      incidence of diabetes in recent years. In contrast, increasing importance in glucose\n      homeostasis is being attributed to environmental factors such as the composition and\n      function of the cumulative intestinal microbiota. This immense and poorly understood\n      ecosystem of over 1500 species of bacteria, fungi, and their viruses are modulated by diet,\n      and in turn, profoundly regulate host metabolic processes. Evidence for this host-microbiota\n      interplay includes a distinct microbiota composition found in T2DM patients; and numerous\n      alterations in the microbiome composition and expression of major metabolic pathways found\n      one day after switching from a plant polysaccharide-based diet to a sugary \"western\" diet in\n      germ-free mice inoculated with a human microbiota. Furthermore, microbiota-induced local gut\n      inflammation was recently linked to a propensity for glucose intolerance, which was\n      reversible upon antibiotic treatment.  In this study the investigators will characterize the\n      blood glucose responses and microbiota of healthy individuals, aiming to assess the\n      influence of food intake on gut microbiota and the influence of gut microbiota on glycemic\n      responses."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy adults\n\n        Exclusion Criteria:\n\n          -  Under 18 years of age\n\n          -  Mental incompetence."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Israeli residents and visitors"
            }
        }, 
        "enrollment": {
            "#text": "2000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 26, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01892956", 
            "org_study_id": "TASMC-12-ZH-658"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "March 26, 2014", 
        "location": {
            "contact": {
                "email": "noyah@tlvmc.gov.il", 
                "last_name": "Noya Horowitz, PhD", 
                "phone": "972-3-6974297"
            }, 
            "facility": {
                "address": {
                    "city": "Tel-Aviv", 
                    "country": "Israel", 
                    "zip": "64239"
                }, 
                "name": "Gastroenterology Institute"
            }, 
            "investigator": [
                {
                    "last_name": "Zamir Halpern, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Eran Elinav, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Eran Segal, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_groups": "1", 
        "official_title": "Observational Study of Blood Glucose Levels and Gut Microbiota in Healthy Individuals", 
        "overall_contact": {
            "email": "halpernza@tlvmc.gov.il", 
            "last_name": "Zamir Halpern, MD", 
            "phone": "972-36974282"
        }, 
        "overall_official": {
            "affiliation": "Tel-Aviv Sourasky Medical Center", 
            "last_name": "Zamir Halpern, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Blood glucose levels", 
            "safety_issue": "No", 
            "time_frame": "One week"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01892956"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "DNA sequencing of the gut microbiota composition", 
            "safety_issue": "No", 
            "time_frame": "Before or during the glucose testing week"
        }, 
        "source": "Tel-Aviv Sourasky Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Weizmann Institute of Science", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Tel-Aviv Sourasky Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "July 2013"
    }
}