{
    "clinical_study": {
        "@rank": "68712", 
        "arm_group": [
            {
                "arm_group_label": "Rifaximin", 
                "arm_group_type": "Experimental", 
                "description": "Rifaximin tablets for oral ingestion, 550 mg twice daily for 28 days."
            }, 
            {
                "arm_group_label": "Placebo tablets", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo tablets similar in shape and size to intervention treatment, 1 tablet twice daily for 28 days."
            }
        ], 
        "brief_summary": {
            "textblock": "This investigational trial will be assessing the effect of rifaximin on pathophysiology and\n      haemodynamics in the patient with liver cirrhosis, and addressing the effect of rifaximin on\n      several organs on marker level. The molecular and physiological effects of rifaximin will be\n      explored.\n\n      The investigators hypothesize that intestinal decontamination with rifaximin in patients\n      with cirrhosis and ascites will interrupt bacterial translocation from the gut, diminish the\n      following inflammatory response, prevent splanchnic vasodilatation and portal systemic\n      contraction and thereby reduce the risk clinical complications to cirrhosis.\n\n      If rifaximin can correct small intestinal bacterial overgrowth and demonstrate improvement\n      in liver haemodynamics, renal function and systemic dynamics, then these effects may\n      contribute to the overall well-being of the patient and prevent complications to the\n      underlying cirrhosis such as risk of infections, progression of disease, and admission to\n      hospital."
        }, 
        "brief_title": "Intestinal Decontamination With Rifaximin. The Inflammatory and Circulatory State in Patients With Cirrhosis", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Liver Cirrhosis", 
            "Ascites"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Ascites", 
                "Liver Cirrhosis", 
                "Fibrosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n      Ascites is a frequent complication of cirrhosis, occurring in 50% of patients and is\n      associated with 50 % mortality in two years.\n\n      Bacterial infections in patients with cirrhosis are frequent during hospitalization and is\n      an important precipitating event for the development of renal failure and hepatorenal\n      syndrome, hepatic encephalopathy and possibly also variceal bleeding. High Child-Pugh Score,\n      variceal bleeding and low ascitic fluid protein levels are associated with high risk of\n      infection.\n\n      The infections are mainly triggered by gut bacterial translocation, the migration of\n      microorganisms from the intestinal lumen to mesenteric lymph nodes or extra-intestinal\n      sites. Some studies have shown derangements in the gut micro ecology of patients with liver\n      cirrhosis, partly due to a decrease in small intestinal motility, which could cause small\n      intestinal bacterial overgrowth.  Combined with structural and functional alterations of the\n      intestinal mucosa and deficiencies in defense mechanisms, this bacterial overgrowth\n      contributes to bacterial translocation.\n\n      Circulating bacterial DNA is a marker of bacterial translocation that may enhance\n      endothelial dysfunction and predict a poor outcome in cirrhosis and ascites. Selective gut\n      decontamination prevents spontaneous bacterial infections and improves survival in advanced\n      cirrhosis, such as in variceal bleeding and in patients with spontaneous bacterial\n      peritonitis (SBP).\n\n      Patients with advanced cirrhosis are, apart from having portal hypertension, characterized\n      by a marked systemic vasodilatation, an increased cardiac output and a low central blood\n      volume. This could be due to raised levels of endotoxins in the blood and the induced\n      inflammatory response.\n\n      This induces increased expression and activation of nitrogen oxidase synthase leading to\n      excessive NO production and further vasodilatation. Moreover, high levels of cytokines\n      (LPS-BP, Interleukin-6 and TNF-a), is associated with a lower systemic vascular resistance\n      (SVR) and a higher cardiac output (CO) in cirrhotic patients.\n\n      In decompensated cirrhosis several vasoactive hormones are activated to counterbalance this\n      vasodilatation.\n\n      In animal studies, it has been shown that oral antibiotics might reduce bacterial\n      translocation and the vasodilatation in the splanchnic vasculature.\n\n      Rifaximin seems to be an attractive alternative that exerts a broad-range of antimicrobial\n      activity including gram-positive bacteria. Rifaximin induces less bacterial resistance and\n      acts predominantly in the small intestine, the site of bacterial overgrowth in cirrhosis.\n\n      Rifaximin has been shown to reduce the risk of hepatic encephalopathy, with less side\n      effects than traditional lactulose treatment.\n\n      The hepatic venous pressure gradient (HVPG) is a marker of severity of cirrhosis and has\n      important prognostic value in the assessment of risk of complications to cirrhosis. An\n      uncontrolled study has suggested that rifaximin may decrease HVPG(8). A recently published\n      pilot study has furthermore suggested, that rifaximin might improve systemic haemodynamics\n      by decreasing cardiac output and also increasing glomerular filtration rate (GFR).\n\n      Aim:\n\n      This novel, investigational trial will be assessing the effect of rifaximin on\n      pathophysiology and haemodynamics in the patient with liver cirrhosis, and addressing the\n      effect of rifaximin on several organs on marker level. We will explore the molecular and\n      physiological effects of rifaximin rather than confirming evidence of its already known\n      beneficial effects.\n\n      Hypothesis:\n\n      We hypothesize that intestinal decontamination with rifaximin in patients with cirrhosis and\n      ascites will interrupt bacterial translocation, diminish the following inflammatory\n      response, prevent splanchnic vasodilatation and portal systemic contraction and thereby\n      reduce the risk of clinical complications to cirrhosis.\n\n      Hence, rifaximin:\n\n        1. Will decrease portal pressure, measured as the hepatic venous pressure gradient (HVPG).\n\n        2. Will ameliorate the peripheral and splanchnic vasodilatation by a decrease in cardiac\n           output (CO) and an increase in arterial blood pressure and systemic vascular resistance\n           (SVR). These effects should also be reflected by a trend towards normalization of\n           vasoactive hormones.\n\n        3. Will improve renal function expressed as an increase in glomerular filtration rate.\n\n        4. Will down regulate markers of inflammation expressed as a decrease in proinflammatory\n           cytokines (i.e. TNF-a and interleukins) and high sensitivity CRP.\n\n        5. Attenuate markers of infection, expressed by bacterial DNA and lipopolysaccharide\n           binding protein (LPS-BP).\n\n        6. Inhibit small intestinal bacterial overgrowth as measured by breath tests and\n           intestinal transit-time in a subgroup of patients.\n\n      Methods:\n\n      Trial design:\n\n      This is a randomized, placebo controlled clinical trial. We aim to randomize in the relation\n      2:1, including 38 patients for rifaximin treatment and 19 patients for placebo. These\n      numbers are based on power calculations demanding a power of 80% probability of a true\n      finding.\n\n      Trial participants:\n\n      Our trial population will consist of adult, legally competent patients with liver cirrhosis\n      Child-Pugh score B or C and ascites. Patients that fulfill inclusion criteria will be\n      recruited from hospitals in the capital region of Denmark.\n\n      The patients will be referred to Hvidovre hospital for liver vein catheterisation, a\n      diagnostic procedure included in the standard diagnostic programme for liver cirrhosis.\n\n      Initiation of trial:\n\n      The patient is admitted to hospital and baseline investigations are performed, including\n      clinical examination, blood samples, glucose breath test, blood and urine culture, ascites\n      puncture, faecal samples, and examination of continuous reaction time.\n\n      On the second day of admission liver vein catheterization and assessment of renal function\n      is performed and samples of blood from femoral artery and hepatic vein is drawn.\n\n      Then the patient is randomized to tablet rifaximin treatment or placebo for 28 days.\n\n      During the period of treatment the patient is closely monitored by an outpatient visit and\n      by contact on telephone.\n\n      End of trial:\n\n      At the end of the trial period, patients are re-hospitalized and the investigational\n      programme is repeated. After six months a register follow up\n\n      Time schedule:\n\n      November 2012: Initiation of trial and enrollment of first patients. November 2014:\n      Enrollment of the last patients and investigations. May 2015: End of follow up and trial\n      lock. Spring 2015: Assessments and analysis of first data. Summer/Autumn 2015: Publication\n      of results.\n\n      Collaborating units:\n\n      Department of Gastroenterology, Department of Clinical Physiology and Nuclear medicine, Unit\n      of Radiology and Diagnostic Research and Department of Clinical Biochemistry, Clinical\n      Research Centre, all Copenhagen University Hospital Hvidovre.\n\n      Rifaximin tablets and placebo tablets are delivered by Norgine Denmark A/S, free of costs,\n      and labelled and packed by Region Hovedstadens Apotek.\n\n      The Good Clinical Practice Unit, Capital Region of Denmark, monitors the trial. Patients are\n      screened for inclusion at Departments of gastroenterology, and internal medicine at\n      hospitals within the Capital Region of Denmark\n\n      Implications of the trial:\n\n      If rifaximin can correct small intestinal bacterial overgrowth and demonstrate improvement\n      in liver haemodynamics, renal function and systemic dynamics, then these effects may\n      contribute to the overall well-being of the patient and prevent complications to the\n      underlying cirrhosis such as risk of infections, progression of disease, and admission to\n      hospital.\n\n      It is possible that trial participants randomized to rifaximin treatment will experience an\n      improvement in both kidney function and bowel function, with less distress, flatulence or\n      diarrhea. It is also possible that this group of patients will have fewer complications to\n      their cirrhosis, such as fewer admissions to hospital, fewer infections and a smaller risk\n      of variceal bleeding and SBP.\n\n      It is also a possibility, but not certain, that participants randomized to rifaximin will\n      experience improvement in their mental status and their general condition, for example less\n      fatigue, better appetite and more strength.\n\n      Participation in this trial contributes to new knowledge about the foundations and\n      scientific background that causes the serious complications to liver cirrhosis, thus\n      enabling us to improve diagnosis and treatment of this disease and its comorbidity.\n\n      This is a pathophysiological and investigational trial, and besides the mentioned benefits\n      for the participant, he or she will also contribute to the possible development of new\n      treatment regimens for liver cirrhosis.\n\n      If intestinal decontamination with rifaximin alleviates the mechanism leading to\n      decompensation and its complications it may potentially have a clinical impact in advanced\n      cirrosis beyond preventing recurrent hepatic encephalopathy. The aspects are prevention of\n      spontaneous bacterial peritonitis in patients at risk of this disease, and potentially\n      prophylaxis for patients with biochemical signs of bacterial translocation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Decompensated liver cirrhosis and clinical signs of ascites\n\n          -  Age 18 - 80 years\n\n          -  Portal hypertension and hepatic venous pressure gradient (HVPG) of 10 mmHg or more\n\n          -  Women of child-bearing age must use safe anticonception, either hormonal\n             anticonception or intrauterine device (IUD)\n\n        Exclusion Criteria:\n\n          -  Child-Pugh score above 12\n\n          -  Clinical signs of infection or biochemical signs of infection with leucocytes >\n             10x10'9/L and C-Reactive Protein (CRP)> 20 or positive urine culture\n\n          -  Hepatocellular carcinoma within the last year\n\n          -  Invasive cancer within the last five years\n\n          -  Hepatic encephalopathy above grade 1\n\n          -  serum creatinine > 200 micromoles/L\n\n          -  Transfusion requiring bleeding one week prior to inclusion\n\n          -  severe cardiac, pulmonary or kidney disease or IDDM\n\n          -  alcohol abuse and symptoms of abstinences\n\n          -  Expected survival less than 3 months\n\n          -  Denied consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "57", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01769040", 
            "org_study_id": "RifaxNK150612", 
            "secondary_id": "2012-002890-71"
        }, 
        "intervention": [
            {
                "arm_group_label": "Rifaximin", 
                "description": "550 mg two times daily for 28 days", 
                "intervention_name": "Rifaximin", 
                "intervention_type": "Drug", 
                "other_name": "Xifaxan"
            }, 
            {
                "arm_group_label": "Placebo tablets", 
                "intervention_name": "placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Rifaximin"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Decompensated liver cirrhosis", 
            "Ascites", 
            "Haemodynamics", 
            "Small intestinal bacterial overgrowth", 
            "Pathophysiology"
        ], 
        "lastchanged_date": "January 14, 2013", 
        "location": {
            "contact": {
                "email": "nina.kimer@regionh.dk", 
                "last_name": "Nina Kimer, MD", 
                "phone": "+45 38 62 31 81"
            }, 
            "contact_backup": {
                "email": "flemming.bendtsen@regionh.dk", 
                "last_name": "Flemming Bendtsen, DmSC"
            }, 
            "facility": {
                "address": {
                    "city": "Hvidovre", 
                    "country": "Denmark", 
                    "zip": "2650"
                }, 
                "name": "Copenhagen University hospital Hvidovre"
            }, 
            "investigator": [
                {
                    "last_name": "Nina Kimer, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Søren Møller, DmSC", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Denmark"
        }, 
        "number_of_arms": "2", 
        "official_title": "Intestinal Decontamination With Rifaximin. Effects on the Inflammatory and Circulatory State in Patients With Cirrhosis and Ascites - A Randomised Controlled Clinical Study", 
        "other_outcome": [
            {
                "description": "Inflammatory markers measured in arterial blood before and after intervention.", 
                "measure": "Change from baseline of inflammatory markers (TNF-alpha, interleukins, etc.)", 
                "safety_issue": "No", 
                "time_frame": "day 29"
            }, 
            {
                "description": "Assessment of bacterial overgrowth by glucose breath test and bacterial DNA in blood and stool.", 
                "measure": "Change from baseline of potential small intestinal bacterial overgrowth", 
                "safety_issue": "No", 
                "time_frame": "days 28-30"
            }, 
            {
                "measure": "six-month mortality and comorbidity", 
                "safety_issue": "No", 
                "time_frame": "180 days"
            }
        ], 
        "overall_official": {
            "affiliation": "Department of Gastroenterology, Cpenhagen University Hospital Hvidovre", 
            "last_name": "Nina Kimer, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Denmark: Danish Health and Medicines Authority", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Evaluation of a change in HVPG where values at baseline are compared to values after treatment at 29 days.", 
            "measure": "Change from baseline in Hepatic venous pressure gradient (HVPG)", 
            "safety_issue": "No", 
            "time_frame": "29 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01769040"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Copenhagen University Hospital, Hvidovre", 
            "investigator_full_name": "Nina Kimer", 
            "investigator_title": "MD, Phd-student", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Assessment of a change in GFR from baseline until after treatment, at 29 days", 
            "measure": "Change from baseline in Glomerular filtration rate (GFR)", 
            "safety_issue": "No", 
            "time_frame": "29 days"
        }, 
        "source": "Copenhagen University Hospital, Hvidovre", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Norgine", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Region MidtJylland Denmark", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Statens Serum Institut", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Copenhagen University Hospital, Hvidovre", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}