{
    "clinical_study": {
        "@rank": "100833", 
        "arm_group": [
            {
                "arm_group_label": "Facial filler w/vitamin,Placebo/Resurfacing w/vitamin, placebo", 
                "arm_group_type": "Experimental", 
                "description": "Multizyme 150C\t2 caps 2 times/day between meals \tDay of tx for 30 days Cyruta Plus 90T\t1 cap 3 times/day\t30 days before and after tx or Multizyme 150C\t2caps 2 times/day between meals\tDay of Tx for 30 days; SHEP\t2caps 2 times/day\t30 days before and after Tx Cellular Vitality 90C\t1cap 3 times/day 30 days before and after Tx"
            }, 
            {
                "arm_group_label": "Soft Tissue filler  sugar pill", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo Analog 2tabs 2 times/day between meals; Day of tx for 30 days; Placebo Analog 1tab 3 times/day 30 days before and after tx or Placebo Analog (A) 2\n1cap 2 times/day between meals;  Day of Tx for 30 days Placebo Analog (B) 2caps 2 times/day 30 days before and after Tx Placebo Analog (C) 1cap 3 times/day 30 days before and after Tx"
            }
        ], 
        "brief_summary": {
            "textblock": "Nutritional supplementation is more effective than placebo in the reduction of redness and\n      bruising following facial ablative laser resurfacing treatments and following soft tissue\n      filler injections to the lips and/or malar areas."
        }, 
        "brief_title": "A Study of Nutritional Supplementation in Altering Ecchymosis, Erythema and Health Outcomes Associated With Aesthetic Procedures", 
        "completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Ecchymosis and Erythema Commonly Associated With Soft Tissue Filler Injections and Facial Ablative Laser Resurfacing Treatments.", 
        "condition_browse": {
            "mesh_term": [
                "Ecchymosis", 
                "Erythema"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n          1. Males and females aged 18 or greater.\n\n          2. Subjects requesting full facial ablative laser resurfacing treatment or soft tissue\n             filler augmentation to the lips and/or malar areas.\n\n          3. Subjects willing to abstain from exclusionary procedures in the treatment area (i.e.,\n             injectable fillers, laser or chemical resurfacing, botulinum toxin type A, facial\n             cosmetic surgery).\n\n          4. Willingness and ability to comply with protocol requirements, including returning for\n             follow-up visits and abstaining from exclusionary procedures for the duration of the\n             study.\n\n          5. Subjects of childbearing potential must have a negative urine pregnancy test result\n             at Visit 1 and be willing able to use an acceptable method of birth control (e.g.,\n             barrier methods used with a spermicidal agent, hormonal methods, IUD, surgical\n             sterilization, abstinence) during the study. Women will not be considered of\n             childbearing potential if one of the following is documented on the medical history:\n\n               -  postmenopausal for at least 12 months prior to study drug administration\n\n               -  without a uterus and/or both ovaries\n\n               -  has had a bilateral tubal ligation for at least 6 months prior to study drug\n                  administration.\n\n               -  absence of an other physical condition according to the PI's discretion\n\n          6. Willingness and ability to provide written photo consent and adherence to photography\n             procedures (i.e., removal of jewelry and makeup).\n\n          7. Willingness and ability to provide written informed consent prior to performance of\n             any study related procedure.\n\n        Exclusionary Criteria\n\n          1. Subjects who are pregnant, nursing, planning to become pregnant, and/or not  using a\n             reliable form of birth control.\n\n          2. Subjects with a known allergy or sensitivity to any component of the study  treatment\n             or anesthesia.\n\n          3. Subjects who have had prior exposure to any permanent filler in the area(s) to be\n             treated.\n\n          4. Ablative skin resurfacing on the malar area within the previous 6 months.\n\n          5. Current history of nutritional supplementation (14 day washout period)\n\n          6. Retinoid, microdermabrasion, or prescription level glycolic acid treatments to  the\n             malar area within 2 weeks prior to study participation or during the study.\n\n          7. Active infection in the malar area (e.g., acute acne lesions or ulcers).\n\n          8. Current history of chronic drug or alcohol abuse.\n\n          9. History of autoimmune disease.\n\n         10. Current history of blood thinners (aspirin, ibuprofen, naprosyn, herbal supplements,\n             Vitamin E, etc.)\n\n         11. Current history of tobacco use\n\n         12. Concurrent therapy that, in the investigator's opinion, would interfere with the\n             evaluation of the safety or efficacy of the study medication.\n\n         13. Subjects who anticipate the need for surgery or overnight hospitalization during  the\n             study.\n\n         14. Subjects who, in the Investigator's opinion, have a history of poor cooperation,\n             non¬compliance with medical treatment or unreliability.\n\n         15. Enrollment in any active study involving the use of investigational devices or\n             drugs.\n\n             -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "120", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01919359", 
            "org_study_id": "PS-SUP-12"
        }, 
        "intervention": {
            "arm_group_label": "Facial filler w/vitamin,Placebo/Resurfacing w/vitamin, placebo", 
            "intervention_name": "Multizyme    Cellular Vitality    Cyruta Plus    SHEP", 
            "intervention_type": "Dietary Supplement"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "ablative laser", 
            "soft tissue filler"
        ], 
        "lastchanged_date": "August 7, 2013", 
        "location": {
            "contact": {
                "email": "tara@denovaresearch.com", 
                "last_name": "Tara Davison", 
                "phone": "312-335-2070"
            }, 
            "contact_backup": {
                "email": "Selika@denovaresearch.com", 
                "last_name": "Selika Gutierrez-Borst, MSRN", 
                "phone": "3123352070"
            }, 
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60611"
                }, 
                "name": "DeNova Research"
            }, 
            "investigator": {
                "last_name": "Steven H Dayan, MD FACS", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Double-blinded, Randomized Placebo Controlled Study to Assess the Efficacy of Nutritional Supplementation in Altering Ecchymosis, Erythema and Health Outcomes Associated With Aesthetic Procedures", 
        "overall_contact": {
            "email": "tara@denovareseach.com", 
            "last_name": "Tara Davison", 
            "phone": "3123352070"
        }, 
        "overall_contact_backup": {
            "last_name": "Selika Gutierrez-Borst, MS RN"
        }, 
        "overall_official": {
            "affiliation": "DeNova Research", 
            "last_name": "Steven H Dayan, MD FACS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Board Review", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The Primary objective of this study is to determine the efficacy of nutritional supplements for the reduction of ecchymosis and erythema associated with aesthetic procedures.\nReduction in ecchymosis and erythema will be determined by evaluation of red, green and blue color values of 3D patient photography using the Canfield Vectra.", 
            "measure": "Canfield Vectra Photography", 
            "safety_issue": "No", 
            "time_frame": "baseline, within 30 minutes post injection/laser, Day 1, Day 3, Day 7 and Day 30."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01919359"
        }, 
        "responsible_party": {
            "investigator_affiliation": "DeNova Research", 
            "investigator_full_name": "Steven H. Dayan", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "to evaluate the effects of nutritional supplementation with the following assessments: Improvement in self-esteem at all follow-up visits compared to baseline as assessed using the Heatherton & Polivy State Self-Esteem (HPSS) Scale Improvement in fine lines and wrinkles in the crow's feet area as assessed using silicon profilometry (SkinReplica) at Day 30 as compared to baseline (ablative laser group only) Improvement in aesthetic appearance at all follow-up visits as assessed by the subject's assessments of photography from the Canfield Vectra 3D Imaging Severity of ecchymosis assessed using a 5-point categorical scale within 30 minutes post injection/laser and all subsequent follow up visits Severity of erythema as assessed using a 4-point scale within 30 minutes post injection/laser and all subsequent follow up visits Subject satisfaction with healing assessed at Day 7 and 30 Severity and duration of adverse events measured by 30-day patient diary", 
            "measure": "Heatherton & Polivy State Self-Esteem (HPSS) Scale, (SkinReplica) at Day 30 as compared to baseline (ablative laser group only, Global Aesthetic Improvement Scale (GAIS,", 
            "safety_issue": "No", 
            "time_frame": "30 min post injections- 30 days"
        }, 
        "source": "DeNova Research", 
        "sponsors": {
            "collaborator": {
                "agency": "Standard Process Inc.", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "DeNova Research", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}