{
    "clinical_study": {
        "@rank": "127814", 
        "arm_group": [
            {
                "arm_group_label": "Computer-assisted Therapy alone", 
                "arm_group_type": "Active Comparator", 
                "description": "A computer-assisted Behavioral Therapy based on the Community Reinforcement Approach (CRA) to treating cocaine dependence. CRA is skills based treatment program that incorporates coping skills development and contingency management.  Participants will attend the clinic 3x per week and receive counseling 2x per week."
            }, 
            {
                "arm_group_label": "Computer-assisted therapy plus mixed amphetamine salts", 
                "arm_group_type": "Experimental", 
                "description": "Patients who are randomized to the computer-assisted behavior therapy plus mixed amphetamine salts (extended release) arm will have their dose titrated to 60 mg or the maximum tolerated MAS-ER daily. Participants will be asked to take the medication once per day in the morning or early afternoon and will be maintained on this schedule through week 14 of the trial."
            }, 
            {
                "arm_group_label": "Computer-assisted therapy plus sugar pill", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Patients who are randomized to the computer-assisted behavior therapy plus sugar pill arm will have their medication dose titrated in a fix-flexible dose schedule matching the active medication arm. Participants will be asked to take the medication once per day in the morning or early afternoon and will be maintained on this schedule through week 14 of the trial."
            }
        ], 
        "brief_summary": {
            "textblock": "This study will investigate a treatment strategy in which a computer-assisted behavioral\n      intervention will be used to help individuals stop their use of cocaine. A medication will\n      be combined with the behavioral treatment among those individuals who do not respond to the\n      behavioral intervention alone. The primary hypothesis of the study is that among cocaine\n      dependent individuals who fail to respond to an initial trial of behavioral therapy, a\n      greater proportion of individuals will benefit from the combined treatment (behavior therapy\n      plus medication) compared to individuals in the comparison group."
        }, 
        "brief_title": "A Sequenced Behavioral and Medication Intervention for Cocaine Dependence", 
        "completion_date": {
            "#text": "October 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Cocaine Dependence", 
        "condition_browse": {
            "mesh_term": "Cocaine-Related Disorders"
        }, 
        "detailed_description": {
            "textblock": "Cocaine Dependence is associated with substantial social, physical, and neurobiological\n      problems. Psychosocial treatments can be helpful for many individuals. However, a\n      significant proportion of individuals do not benefit from counseling alone. Our research\n      group has demonstrated that deficient dopamine transmission, predicts poor response to a\n      behavioral treatment and that a regiment that included an agonist replacement strategy with\n      stimulants maybe effective for promoting abstinence in severe cocaine dependent patients.\n\n      In this 15-week study 155 treatment-seeking cocaine dependent participants will receive a\n      computer-assisted behavioral intervention based on the community reinforcement approach with\n      contingency management (CRA + CM). The counseling approach will include both\n      computer-assisted life skills training via and counseling. Individuals who fail to achieve\n      abstinence will continue the behavioral treatment (CRA + CM) and will be randomly assigned\n      to a behavioral therapy enhancement strategy that will include either Mixed Amphetamine\n      Salts-Extended Release (60mg) or placebo."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Meets DSM-IV criteria for current cocaine dependence.\n\n          2. Used cocaine at least four days in the past month, use in the past week.\n\n          3. Age 18-60.\n\n          4. Able to give informed consent and comply with study procedures\n\n        Exclusion Criteria:\n\n          1. Meets DSM-IV criteria for bipolar disorder, schizophrenia or any psychotic disorder\n             other than transient psychosis due to drug abuse.\n\n          2. Participants with any current Axis I psychiatric disorder as defined by DSM-IV\n             supported by the MINI that in the investigator's judgment are unstable, would be\n             disrupted by study medication, or are likely to require specialized pharmacotherapy\n             or psychotherapy during the study period.\n\n          3. History of seizures, unexplained loss of consciousness, or traumatic brain injury.\n\n          4. History of allergic reaction to candidate medication (amphetamine).\n\n          5. Significant current suicidal risk.\n\n          6. Pregnancy, lactation, or failure in sexually active female patients to use adequate\n             contraceptive methods.\n\n          7. Unstable physical disorders which might make participation hazardous such as\n             uncontrolled hypertension, acute hepatitis, uncontrolled diabetes.\n\n          8. Elevated transaminase levels (> 3x the normal limit).\n\n          9. Coronary vascular disease as indicated by history or suspected by abnormal ECG or\n             history of cardiac symptoms.\n\n         10. History of failure to respond to a previous adequate trial of the candidate\n             medication.\n\n         11. Current physiological dependence on any other substance other than nicotine or\n             cannabis that would require a medically supervised detoxification.\n\n         12. Currently being prescribed psychotropic medication by another physician.\n\n         13. Are legally mandated (e.g. to avoid incarceration, monetary or other penalties, etc.)\n             to participate in substance abuse treatment program.\n\n         14. Body Mass Index (BMI) < 18kg/m2.  (amphetamine may produce weigh loss thus a minimum\n             BMI cut-off is being used for study inclusion)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "155", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01986075", 
            "org_study_id": "#6850", 
            "secondary_id": "R01DA034087-01A1"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Computer-assisted Therapy alone", 
                    "Computer-assisted therapy plus mixed amphetamine salts", 
                    "Computer-assisted therapy plus sugar pill"
                ], 
                "description": "TES is a computer-assisted therapy program delivered via effective informational and multimedia technologies, includes 32 core interactive, multimedia modules, beginning with basic cognitive behavioral relapse prevention skills (e.g. drug refusal skills) and moving on to improving psychosocial functioning, (e.g. employment status, social relations) and HIV risk reduction.", 
                "intervention_name": "Computer-assisted behavior therapy", 
                "intervention_type": "Behavioral", 
                "other_name": "Therapeutic Educational System (TES; Bickel, Marsch et al., 2008)"
            }, 
            {
                "arm_group_label": "Computer-assisted therapy plus mixed amphetamine salts", 
                "intervention_name": "Mixed amphetamine salts", 
                "intervention_type": "Drug", 
                "other_name": "Adderall XR"
            }, 
            {
                "arm_group_label": "Computer-assisted therapy plus sugar pill", 
                "intervention_name": "Computer-assisted therapy plus placebo (for mixed amphetamine salts)", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Amphetamine", 
                "Cocaine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Cocaine Dependence Treatment", 
            "Computer-assisted therapy", 
            "Pharmacotherapy"
        ], 
        "lastchanged_date": "November 15, 2013", 
        "link": {
            "description": "Click here for more information about the study and clinic", 
            "url": "http://stars.columbia.edu"
        }, 
        "location": {
            "contact": {
                "email": "carpent@nyspi.columbia.edu", 
                "last_name": "Kenneth M Carpenter, Ph.D.", 
                "phone": "212-923-3031"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10032"
                }, 
                "name": "STARS"
            }, 
            "investigator": [
                {
                    "last_name": "Frances R Levin, M.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Kenneth M Carpenter, Ph.D.", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Sequenced Behavioral and Medication Intervention for Cocaine Dependence", 
        "overall_official": {
            "affiliation": "Columbia University/New York State Psychiatric Institute", 
            "last_name": "Frances R Levin, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Data and Safety Monitoring Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "March 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome measure will be a binary indicator (yes or no) of at least 3 weeks of urine toxicology confirmed self-reported abstinence during assessed between weeks 5 and 14.", 
            "measure": "Three weeks of cocaine abstinence", 
            "safety_issue": "No", 
            "time_frame": "14 weeks"
        }, 
        "reference": {
            "PMID": "18489017", 
            "citation": "Bickel WK, Marsch LA, Buchhalter AR, Badger GJ. Computerized behavior therapy for opioid-dependent outpatients: a randomized controlled trial. Exp Clin Psychopharmacol. 2008 Apr;16(2):132-43."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01986075"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The proportion of weekly urine toxicology samples testing positive for benzoylecgonine over the course of the 14 week treatment trial.", 
            "measure": "Proportion of cocaine positive urines", 
            "safety_issue": "No", 
            "time_frame": "14 Weeks"
        }, 
        "source": "New York State Psychiatric Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute on Drug Abuse (NIDA)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "New York State Psychiatric Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}