{
    "clinical_study": {
        "@rank": "75706", 
        "acronym": "PATMOS", 
        "arm_group": [
            {
                "arm_group_label": "trimetazidin", 
                "arm_group_type": "Experimental", 
                "description": "Patients, who are trimetazidine (TMZ) naïve, will be randomly assigned to receive  trimetazidine plus previous medications (TMZ group) 48h before scheduled PCI- Paients that are TMZ naïve and randomized to TMZ group will be given oral  loading of 70mg  TMZ."
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "Patients, who are TMZ naïve, will be randomly assigned to receive just previous cardiac medication (Control group)."
            }
        ], 
        "brief_summary": {
            "textblock": "The study should enrol 50 patients with stable coronary artery disease scheduled for\n      elective percutaneous coronary intervention of single, de novo lesion of native coronary\n      artery. Patients will be randomized to orally given trimetazidine  on top of standard\n      medical therapy for stable coronary artery disease versus standard therapy only. The\n      randomization will begin 48 hrs before intervention. Index of microcirculatory resistance\n      (IMR) will be  measured by thermodilution method using coronary pressure and temperature\n      wire before and after stent implantation. Echocardiography will be performed before\n      intervention and within 30 minutes after intervention. Patients will be followed clinically\n      for a period of one year."
        }, 
        "brief_title": "The ImPact of Trimetazidine on MicrOcirculation After Stenting for Stable Coronary Artery Disease", 
        "completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Coronary Artery Disease", 
            "Microcirculation", 
            "Vascular Resistance"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Coronary Artery Disease", 
                "Myocardial Ischemia", 
                "Coronary Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "The study is prospective, single blinded randomized study that will be performed in a single\n      tertiary cardiovascular centre. The inclusion criteria for the study are the presence of the\n      stable angina or positive stress test, Canadian Cardiovascular Society (CCS) class less than\n      IV and an indication for percutaneous intervention of a single, de novo, native coronary\n      artery lesion with diameter stenosis greater than 70%. Exclusion criteria are left\n      ventricular systolic function (LVEF) less than 30%, acute coronary syndrome, a history of\n      previous myocardial infarction in the territory supplied by the treated coronary artery,\n      existence of the collateral circulation to another coronary artery supplied by the treated\n      vessel, chronic total occlusion, significant bifurcation lesion, previous surgical\n      revascularization,  significant renal function impairment (GFR less than 60ml/min), allergy\n      to any constituents of trimetazidine,  aspirin and antiplatelet medications used after PCI,\n      contrast agents, contraindication to adenosine use. The patient with disorders like\n      Parkinson disease, parkinsonian symptoms, tremors, restless leg syndrome, and other related\n      movement disorders will also be excluded from the study.\n\n      Patients, who are trimetazidine naïve, will be randomly assigned to receive either\n      trimetazidine plus previous medications (TMZ group) 48h before scheduled PCI or just\n      previous medication (Control group). Paients that are TMZ naïve and randomized to TMZ group\n      will be given loading of 70mg of TMZ on day 0.  The PCI operator would not be aware if the\n      patient receives TMZ. All patients will be pretreated before PCI with aspirin 100mg/day,\n      Clopidogrel 75mg/day seven days before the procedure. Patient will be asked to sign informed\n      consent form before entering the study and the study protocol was approved by Ethics\n      committee of Clinical Hospital Center Zemun.\n\n      Patients will undergo PCI intervention on day 2. Before PCI patients will receive heparin 80\n      - 100 IU/kg iv. PCI procedure has to be performed with angioplasty balloon predilation of\n      the treated lesion to avoid influence of direct stenting on IMR measurement. The stenting\n      will be performed according to operator's preference.  The fractional flow reserve (FFR),\n      coronary flow reserve (CFR) and IMR will be measured before and after PCI using coronary\n      pressure - / thermistor - tipped wire (Radi Pressure Wire Certus, St Jude Medical, Uppsala,\n      Sweden). Maximal hyperemia will be achieved using iv infusion of adenosine (140mcg/kg/min)\n      during the procedure. The pressure wire will be advanced through 6F guiding catheter to\n      position the pressure sensor at a point 10 mm distal to the distal end of the stenosis or\n      the stent after PCI procedure. Three injections of 3ml normal saline at room temperature\n      will be administered via guiding catheter at baseline before starting PCI procedure and at\n      maximal hyperemia.  The transit time will be measured as the time that elapses between the\n      moment when one-half of the saline had been injected (defined as T0, and determined on the\n      temperature curve from the shaft of the wire) and the moment when one-half of the saline had\n      passed the sensor. Simultaneous recordings of mean aortic pressure (guiding catheter, Pa)\n      and mean distal coronary pressure (distal pressure sensor, Pd) will also be obtained at\n      baseline and during maximal hyperemia. FFR will be calculated by dividing the mean distal\n      coronary pressure (Pd) by the mean aortic pressure (Pa) during maximal hyperemia. CFR will\n      be calculated as a ratio of mean transit time at basal condition (Tbas) and after inducing\n      hyperemia (Thyp). The IMR will be calculated using the following equation: IMR = Pa x Thyp\n      [(Pd  - Pw) / (Pa - Pw)], where Pw is the coronary wedge pressure. Pw will be measured as\n      the distal coronary pressure Pd (from the distal pressure and temperature sensor) during\n      complete balloon occlusion of the vessel with the angioplasty balloon during PCI.\n\n      Coronary angiograms will be analyzed offline using a computer-assisted, automated\n      edge-detection algorithm using dedicated software Axiom Sensis (Siemens, Erlangen, Germany)\n      by an independent operator not involved in the study or PCI procedure. QCA of the lesion,\n      TIMI coronary flow, TIMI myocardial blush and TIMI frame count before and after PCI will be\n      assessed.\n\n      Comprehensive echocardiogram with 2D-strain analysis will be done before and immediately\n      after PCI procedure within 30 minutes after its end.\n\n      After the procedure, the patients who had an uneventful PCI will stay in the hospital for 24\n      h. Blood samples for Troponin I, creatin kinaze (CK) and CK-MB will be collected at 6, 12\n      and 24 h after the procedure, and for C reactive protein (CRP) after 24h. Complications of\n      the interventions will be documented in the patients study file. Periprocedural myocardial\n      necrosis is defined as rise in troponin I level three times 99th percentile upper limit of\n      reference range, according to definition of myocardial infarction for clinical trials on\n      coronary interventions.\n\n      After discharge from the hospital patients will be followed according to hospital protocol.\n      Patients will be seen in an office visit 30 days and 6 months  after baseline PCI procedure.\n      At 12 months after baseline procedure patients' vital status will be assessed by telephone\n      interview.\n\n      Statistical analysis\n\n      Continuous data will be summarized as the means ± SD. Categorical data will be summarized as\n      counts and percentages. Unpaired t-tests will be used for comparing the continuous\n      variables, if the distribution is normal, and Mann Whitney U test if the distribution is not\n      normal. Chi-squared test and Fisher's exact test will be used for categorical vari¬ables.\n      Multivariate logistic regression analysis will be performed to determine independent\n      predictors of impaired IMR after PCI. Univariate analysis would be conducted first to\n      identify potential factors for impaired IMR. The likelihood-ratio test will be used, and the\n      variables with a p value < 0.2 would be included in the multivariate model. A p value of\n      p<0.05 will be considered to be statistically significant. All statistical analyses will be\n      performed with the PASWStatistics 18.0 statistical software (SPSS Inc, Chicago, Illinois,\n      USA).\n\n      Based on the previous studies it was estimated that study sample size needed for expected\n      difference in IMR values of 9 to be obtained between study groups (power 80%) is around 40\n      patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  presence of the stable angina or positive stress test\n\n          -  Canadian Cardiovascular Society (CCS) class less than IV\n\n          -  single, de novo, native coronary artery lesion\n\n          -  diameter stenosis greater than 70%.\n\n        Exclusion Criteria:\n\n          -  left ventricular systolic function (LVEF) less than 30%\n\n          -  acute coronary syndrome\n\n          -  history of previous myocardial infarction in the territory supplied by the treated\n             coronary artery\n\n          -  existence of the collateral circulation to another coronary artery supplied by the\n             treated vessel\n\n          -  chronic total occlusion\n\n          -  significant bifurcation lesion\n\n          -  previous surgical revascularization\n\n          -  significant renal function impairment (GFR less than 60ml/min) allergy to any\n             constituents of trimetazidin,  aspirin and antiplatelet medications used after PCI,\n             contrast agents\n\n          -  contraindication to adenosine use\n\n          -  Parkinson disease\n\n          -  parkinsonian symptoms, tremors, restless leg syndrome, and other related movement\n             disorders"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 29, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02107144", 
            "org_study_id": "ZEM - CARD - 002"
        }, 
        "intervention": {
            "arm_group_label": "trimetazidin", 
            "description": "After being randomized to Trimetazidin and cardiac medication vs. only cardiac medication, patient will undergo scheduled PCI of single, new, native coronary artery lesion using balloon predilatation and subsequent stenting.", 
            "intervention_name": "trimetazidine", 
            "intervention_type": "Drug", 
            "other_name": [
                "Vastarel MR", 
                "Preductal MR", 
                "Trimetacor"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": "Trimetazidine"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "trimetazidine", 
            "microcirculation", 
            "stenting", 
            "pressure wire"
        ], 
        "lastchanged_date": "April 4, 2014", 
        "location": {
            "contact": {
                "email": "ivan1ilic@yahoo.com", 
                "last_name": "Ivan Ilic, MD", 
                "phone": "+381641374455"
            }, 
            "contact_backup": {
                "email": "drgojko@yahoo.com", 
                "last_name": "Gojko Obradovic, MD", 
                "phone": "+381641391139"
            }, 
            "facility": {
                "address": {
                    "city": "Belgrade", 
                    "country": "Serbia", 
                    "zip": "11080"
                }, 
                "name": "Clinical Hospital Center Zemun"
            }, 
            "investigator": [
                {
                    "last_name": "Miliovoje Cerovic, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Aleksandar N Neskovic, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Srdjan Kafedzic, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Serbia"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Study to Assess the Effect of Trimetazidine on Index of Microcirculatory Resistance (IMR), Measured by Coronary Pressure and Temperature Wire, in Patients With Stable Coronary Artery Disease", 
        "other_outcome": {
            "description": "Comprehensive echocardiogram with 2D-strain analysis will be done before and immediately after PCI procedure to correlate change in IMR with possible change in 2D strain after PCI", 
            "measure": "change in 2D myocardial strain", 
            "safety_issue": "No", 
            "time_frame": "on day 2 30 minutes after completion of PCI procedure"
        }, 
        "overall_official": {
            "affiliation": "Clinical Hospital Center Zemun", 
            "last_name": "Aleksandar N Neskovic, MD, PhD", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Serbia: Medicines and Medical Devices Agency", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Trimetazidine given on day 0 before elective percutaneous coronary intervention would decrease microvascular dysfunction by reducing index of microcirculatory resistance (IMR) measured by thermodilution method using coronary pressure and temperature wire on day 2 during PCI", 
            "measure": "index of microcirculatory resistance", 
            "safety_issue": "No", 
            "time_frame": "On day 2 during percutaneous coronary intervention"
        }, 
        "reference": [
            {
                "PMID": "7678667", 
                "citation": "Aussedat J, Ray A, Kay L, Verdys M, Harpey C, Rossi A. Improvement of long-term preservation of isolated arrested rat heart: beneficial effect of the antiischemic agent trimetazidine. J Cardiovasc Pharmacol. 1993 Jan;21(1):128-35."
            }, 
            {
                "PMID": "12821539", 
                "citation": "Fearon WF, Balsam LB, Farouque HM, Caffarelli AD, Robbins RC, Fitzgerald PJ, Yock PG, Yeung AC. Novel index for invasively assessing the coronary microcirculation. Circulation. 2003 Jul 1;107(25):3129-32. Epub 2003 Jun 23. Erratum in: Circulation. 2003 Dec 23;108(25):3165."
            }, 
            {
                "PMID": "16636168", 
                "citation": "Ng MK, Yeung AC, Fearon WF. Invasive assessment of the coronary microcirculation: superior reproducibility and less hemodynamic dependence of index of microcirculatory resistance compared with coronary flow reserve. Circulation. 2006 May 2;113(17):2054-61. Epub 2006 Apr 24."
            }, 
            {
                "citation": "Mangiacapra F, Peace AJ, Di Serafino L, Pyxaras SA, Bartunek J, Wyffels E, Heyndrickx GR, Wijns W, De Bruyne B, Barbato E. Intracoronary EnalaPrilat to Reduce MICROvascular Damage During Percutaneous Coronary Intervention (ProMicro) study. J Am Coll Cardiol 2013;61:615-21"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02107144"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Clinical Hospital Center Zemun", 
            "investigator_full_name": "Ivan Ilic", 
            "investigator_title": "interventional cardiologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Periprocedural myocardial necrosis will be measured by collecting blood samples for Troponin I, CK and CK-MB  at 6, 12 and 24 h after the procedure.", 
            "measure": "periprocedural myocardial necrosis", 
            "safety_issue": "No", 
            "time_frame": "on day 2 after PCI"
        }, 
        "source": "Clinical Hospital Center Zemun", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Clinical Hospital Center Zemun", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Caregiver), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}