{
    "clinical_study": {
        "@rank": "95794", 
        "acronym": "Baobab", 
        "arm_group": {
            "arm_group_label": "Intravesical baobab oil", 
            "arm_group_type": "Experimental", 
            "description": "Intravesical instillation of 50 ml sterile Baobab natural oil. After draining of the bladder, the suspension is infused intravesically through a Foley catheter. The solution is retained in the bladder for 60 min, followed by emptying of the bladder and removal of the catheter."
        }, 
        "brief_summary": {
            "textblock": "Baobab oil is often used in traditional medicine as antipyretic, antioxidant,\n      anti-inflammatory, analgesic and antimicrobial. It also regenerates the epithelial tissue in\n      a short time improving tone and elasticity. We want to evaluate the effects of intravesical\n      Baobab oil in patients with BCG-induced lower urinary tract symptoms."
        }, 
        "brief_title": "Intravesical Natural Baobab Oil in the Management of BCG-induced Lower Urinary Tract Symptoms", 
        "completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Superficial Bladder Cancer", 
            "Lower Urinary Tract Symptoms"
        ], 
        "condition_browse": {
            "mesh_term": "Urinary Bladder Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "After complete transurethral resection of primary high risk non-muscle invasive bladder\n      tumors (stage pTa, pT1, carcinoma in situ and high grade urothelial carcinoma), patients on\n      induction course of intravesical BCG with lower urinary tract symptoms unresponsive to\n      standard therapies are enrolled. The patients supply written informed consent to a document\n      describing the investigational nature of the protocol.\n\n      Induction treatment consists of an initial 6 intravesical BCG treatments at weekly interval\n      commencing approximately 3 weeks after transurethral resection procedures. The BCG\n      instillation consisted of 81 mg wet weight (10•2±9•0 x 108 colony-forming units) BCG\n      Connaught substrain. Lyophilised (ie, freeze-dried) BCG is suspended in 50 mL\n      bacteriostatic-free solution of 0•9% sodium chloride. After draining of the bladder, the\n      suspension is infused intravesically through a Foley catheter. The solution is retained in\n      the bladder for 120 min, followed by emptying of the bladder and removal of the catheter.\n\n      During BCG treatment patients with persistent lower urinary tract symptoms unresponsive to\n      standard therapies (anticholinergics, alpha-blockers, antibiotics,  analgesics and\n      anti-inflammatory drugs) are treated with an intravesical instillation of 50 ml sterile\n      Baobab natural oil (Baotrophic, Physion Srl, Mirandola, Italy). After draining of the\n      bladder, the suspension is infused intravesically through a Foley catheter. The solution is\n      retained in the bladder for 60 min, followed by emptying of the bladder and removal of the\n      catheter.\n\n      Lower urinary tract symptoms are self-recorded by the patients before and after each baobab\n      oil  instillation and classified by the investigator according to a classification grid\n      considering account duration and intensity. The classification of symptoms is class 0= none,\n      class I = mild, class II = moderate, and class III = severe, according to severity. Local\n      adverse events are cystitis, nocturia, pollakiuria, micturition urgency, micturition\n      burning, stress urinary incontinence, dysuria, hematuria, pelvic pain, and perineal pain.\n      The outcome measures are analyzed before and every day for one week after treatment. All\n      patients are assessed for safety."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 18 years or older\n\n          -  Complete transurethral resection of primary histologically proven high risk\n             urothelial non-muscle invasive bladder tumors: high grade (G3,) stage  pTa, pT1, and\n             carcinoma in situ (pTis\n\n          -  Intravesical BCG treatment\n\n          -  Adequate bone marrow reserve (ie, white-blood-cell count ≥4000 x106 cells/L and\n             platelet count\n\n             ≥120 x 109/L\n\n          -  Normal renal function (function (ie, serum creatinine ≤123•76 µmol/L)\n\n          -  normal liver function ((ie, serum glutamic-oxaloacetic transaminase ≤42 U/L, serum\n             glutamic-pyruvic transaminase ≤48 U/L, and total bilirubin ≤22•23 µmol/L)\n\n          -  Karnofsky performance score of 50 to 100\n\n        Exclusion Criteria:\n\n          -  Previous intravesical treatment with chemotherapeutic and immunotherapeutic drugs\n\n          -  Previous or concomitant urothelial carcinoma of the upper urinary tract and urethra,\n             or both\n\n          -  Previous muscle-invasive (ie, stage T2 or higher) urothelia carcinoma of the bladder\n\n          -  Known allergy to baobab oil\n\n          -  Bladder capacity less than 200 mL\n\n          -  Untreated urinary-tract infection\n\n          -  Severe systemic infection (ie, sepsis)\n\n          -  Urethral strictures that would prevent endoscopic procedures and catheterisation\n\n          -  Disease of upper urinary tract (eg, vesicoureteral reflux or urinary-tract stones)\n             that would make multiple transurethral procedures at risk\n\n          -  Previous radiotherapy to the pelvis;\n\n          -  Other concurrent chemotherapy;\n\n          -  Treatment with radiotherapy-response or biological-response modifiers;\n\n          -  Other malignant diseases within 5 years of trial registration (except for basal-cell\n             carcinoma);\n\n          -  Pregnancy or nursing;\n\n          -  Psychological, familial, sociological, or geographical factors that would preclude\n             study participation."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "September 2, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01939756", 
            "org_study_id": "UTV-101-2012"
        }, 
        "intervention": {
            "arm_group_label": "Intravesical baobab oil", 
            "description": "Intravesical baobab oil", 
            "intervention_name": "Intravesical baobab oil", 
            "intervention_type": "Device", 
            "other_name": "Baotrophic, Physion Srl, Mirandola, Italy"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "High risk non-muscle invasive urothelial bladder cancer", 
            "Intravesical BCG", 
            "Local toxicity", 
            "Natural baobab oil"
        ], 
        "lastchanged_date": "September 5, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Rome", 
                        "country": "Italy", 
                        "zip": "00133"
                    }, 
                    "name": "Tor Vergata University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Rome", 
                        "country": "Italy", 
                        "zip": "00133"
                    }, 
                    "name": "Savino M. Di Stasi"
                }
            }
        ], 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_arms": "1", 
        "official_title": "Intravesical Natural Baobab Oil in the Management of BCG-induced Lower Urinary Tract Symptoms: a Phase I-II Study", 
        "overall_official": {
            "affiliation": "Tor Vergata University, Rome, Italy", 
            "last_name": "Savino M Di Stasi, MD, PhD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "A quantitative symptom score questionnaire is completed by the patients before treatment to establish baseline symptoms and daily during the following 7 days after treatment. The questionnaire is designed to evaluate 10 lower urinary tract symptoms (cystitis, nocturia, pollakiuria, micturition urgency, micturition burning, stress urinary incontinence, dysuria, hematuria, pelvic pain, and perineal pain. Most symptoms are scored on a 0 to 3-point scale, corresponding to none/mild/moderate/severe.", 
            "measure": "Quantitative symptom score questionnaire", 
            "safety_issue": "Yes", 
            "time_frame": "36 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01939756"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Rome Tor Vergata", 
            "investigator_full_name": "Savino M. Di Stasi", 
            "investigator_title": "Associate Professor of Urology, MD, PhD", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "All patients are assessed for safety or allergy to intravesical baobab oil", 
            "measure": "Baobab oil toxicity", 
            "safety_issue": "Yes", 
            "time_frame": "36 months"
        }, 
        "source": "University of Rome Tor Vergata", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Bari", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Savino M. Di Stasi", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}