{
    "clinical_study": {
        "@rank": "99167", 
        "biospec_descr": {
            "textblock": "blood for vitamin-D"
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "The main objective of this study is to determine what is the vitamin D status in Israeli\n      women undergo ART. We want to evaluate the influence of hyper Vitamin D level and low\n      vitamin D level on IVF -ICSI cycles. We will evaluate as well the influence of increased\n      estradiol level in IVF-ICSI cycles on peripheral vitamin D.\n\n      We plan to follow vitamin D in infertile women undergoing IVF treatment for various\n      indications, at baseline, during and after controlled ovarian hyperstimulation.   Their\n      levels will be measured at baseline (when they first present for basic investigations at our\n      clinic), during the down-regulation phase of their treatment (if their protocol has a\n      down-regulation phase), at each follow-up visit during stimulation (when they are asked to\n      present for measurement of their estradiol (E2) levels), as well as at the conclusion of\n      their treatment (i.e. the day of their pregnancy test).  Along with endocrinology profiles,\n      we will also record all the details of treatment outcomes in terms of embryo quality,\n      implantation and clinical pregnancy rates.  We also intend to perform follow-up studies of\n      pregnancy outcomes."
        }, 
        "brief_title": "The Impact of In-Vitro Fertilization (IVF) ON Vitamin D", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "All IVF Patients", 
        "detailed_description": {
            "textblock": "All patients who require IVF treatment will be eligible for our study; even those who are\n      already known for Glucose intolerance.  Those patients being treated for this condition will\n      not have their treatment affected in any way by our study, other than having one additional\n      blood test on the day that they present for their down-regulation ultrasound.   They will\n      not be required to give a greater amount of blood, since vitamin D measurements can be\n      determined from the same blood drawn routinely for estradiol (E2) levels.\n\n      Those patients who consent to participate in our study will have vitamin D levels drawn at\n      each visit, but will not be required to present more often than otherwise required by their\n      treating physician.  Given that the only intervention is one additional blood sample, we do\n      not foresee any side-effect or risks.  Results of these tests will not have any impact on\n      patients' IVF treatment protocols, as the test results will not be disclosed until after\n      their treatment has ended, whether in failure or in pregnancy.\n\n      Patients' medical history, results of blood tests and the details of their IVF treatment\n      protocol will be entered into a database, which will then be analyzed using parametric or\n      non-parametric tests when appropriate, as required using SPSS.  All blood tests levels will\n      be drawn and analyzed in the McGill Reproductive Center's laboratory using a single\n      immunoassay run.  Measuring all samples at the same time reduces the possibility of\n      inter-assay variability, reducing the sensitivity of the study.  The sample size of\n      experimental patients (with 10% margins of error and 95% confidence limits) is 66 women for\n      a control group of 200.  These numbers are easily achievable with the current activity of\n      the McGill Reproductive Centre."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All women undergoing IVF treatment.\n\n          -  Consented to participate in the study.\n\n        Exclusion Criteria:\n\n          -  Any women undergoing any other treatment than IVF will be excluded.\n\n          -  Any cancer patient who is undergoing IVF will be excluded from the study.\n\n          -  Patients who are known to have prolactinomas or Hypo/Hyper thyroidism    will be\n             excluded from the study."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "42 Years", 
            "minimum_age": "20 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "All patients undergo IVF treatments"
            }
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01945658", 
            "org_study_id": "HYMC  0071-13"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Vitamin D", 
                "Vitamins"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "September 15, 2013", 
        "number_of_groups": "1", 
        "official_title": "Evaluate the Influence of Different Levels of Vitamin D on IVF -ICSI Cycles. We Will Evaluate as Well the Influence of Increased Estradiol Level in IVF-ICSI Cycles on Peripheral Vitamin D.", 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: Ministry of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "pregnancy rate in relation to vitamin D levels", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01945658"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Hillel Yaffe Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Hillel Yaffe Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }
}