{
    "clinical_study": {
        "@rank": "62212", 
        "acronym": "ADVISED", 
        "arm_group": {
            "arm_group_label": "Suspected AD", 
            "description": "Consecutive adult patients with suspected AD presenting to Emergency Departments  will be enrolled at the time of initial medical evaluation and before the establishment of a final diagnosis."
        }, 
        "brief_summary": {
            "textblock": "Acute aortic dissection (AD) is a deadly, difficult to diagnose disease presenting with an\n      array of common and unspecific symptoms. Aortic dissection detection (ADD) risk score as a\n      bedside clinical tool to estimate the risk of AD. D-dimer has been evaluated in several\n      studies as a biomarker of AD, and has showed a pooled diagnostic sensitivity of 97%.\n      However, considering the severe morbidity and mortality of AD, a negative D-dimer per se is\n      considered insufficient to rule-out AD in unselected patients.\n\n      The aim of the present study is to evaluate whether the diagnostic performance of D-dimer\n      differs in patients at different clinical risk of AD based on ADD risk score, and in\n      particular whether a negative D-dimer test may allow safe rule-out of AD in any patient\n      subgroup without necessity to perform urgent aortic imaging.\n\n      Consecutive adult patients with suspected AD presenting to ED will be enrolled before the\n      establishment of a final diagnosis; at presentation a standardized clinical form\n      comprehensive of presence/absence of 12 risk markers allowing ADD risk score will be\n      fulfilled and d-dimer levels measured.\n\n      The aortic imaging exam used to confirm or refuse of AD will be computed tomography\n      angiography or transesophageal echocardiography and final diagnosis established after\n      reviewing of all available data except for ADD risk score and d-dimer.\n\n      The accuracy, failure rate and efficiency of a diagnostic strategy combining standardized\n      clinical stratification via the ADD risk score with D-dimer testing will therefore be\n      assessed."
        }, 
        "brief_title": "Aortic Dissection Detection Risk Score Plus D-dimer in Suspected Acute Aortic Dissection", 
        "completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Aortic Dissection", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age >18 years\n\n          -  Presentation to the ED with any of the following symptoms: chest pain, back pain,\n             abdominal pain, syncope or symptoms of perfusion deficit (central nervous system,\n             mesenteric, myocardial, or limb ischemia)\n\n          -  Aortic dissection considered among the differential diagnosis by the attending\n             physician. Enrolment in the study will be decieded by the attending physician during\n             evaluation in the ED and before the establishment of a final diagnosis.\n\n        Exclusion Criteria:\n\n          -  An alternative diagnosis to AD objectively established by the attending physician\n             after the initial medical evaluation\n\n          -  Clinical severity or other conditions not allowing complete evaluation/proper\n             enrolment\n\n          -  Lack of consent to partecipate to the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Consecutive adult patients with suspected AD presenting to Emergency Departments  will be\n        enrolled at the time of initial medical evaluation and before the establishment of a final\n        diagnosis"
            }
        }, 
        "enrollment": {
            "#text": "1000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 11, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02086136", 
            "org_study_id": "1000"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "aortic dissection, diagnosis, emergency medicine, d-dimer", 
        "lastchanged_date": "March 11, 2014", 
        "location": [
            {
                "contact": {
                    "email": "fulvio.morello@gmail.com", 
                    "last_name": "Fulvio Morello, MD, PhD", 
                    "phone": "0039 3406275991"
                }, 
                "facility": {
                    "address": {
                        "city": "Torino", 
                        "country": "Italy", 
                        "state": "Piemonte", 
                        "zip": "10126"
                    }, 
                    "name": "Emergency Department, A.O.Città della Salute e della Scienza di Torino, Ospedale Molinette"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "pnazerian@hotmail.com", 
                    "last_name": "Peiman nazerian, MD", 
                    "phone": "00393406275991"
                }, 
                "facility": {
                    "address": {
                        "city": "Firenze", 
                        "country": "Italy", 
                        "state": "Tuscany", 
                        "zip": "50134"
                    }, 
                    "name": "Emergency Department Azienda Ospedaliera Universitaria Careggi"
                }, 
                "investigator": {
                    "last_name": "Simone Vanni, MD", 
                    "role": "Sub-Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "Italy"
        }, 
        "number_of_groups": "1", 
        "official_title": "Aortic Dissection Detection Risk Score Plus D-dimer in the Diagnostic Workup of Suspected Acute Aortic Dissection: a Prospective Multicenter Study", 
        "overall_contact": {
            "email": "pnazerian@hotmail.com", 
            "last_name": "Peiman Nazerian, MD", 
            "phone": "0039 3396122448"
        }, 
        "overall_contact_backup": {
            "email": "simonevanni@alice.it", 
            "last_name": "Simone Vanni, MD", 
            "phone": "0039 3318964580"
        }, 
        "overall_official": [
            {
                "affiliation": "Director of Emergency Department AUO Careggi", 
                "last_name": "Stefano Grifoni, MD", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Emergency Departmen AOU Careggi", 
                "last_name": "Peiman Nazerian, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Italy: Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The diagnostic performance of D-dimer will be assessed by computing sensitivity, specificity, negative and positive predictive values and negative and positive likelihood ratios with their 95% confident interval (95% CI) in all patients and in patients with different ADD risk score. The ADD risk score will be calculated based on the number of categories where at least one risk marker is present. Patients will be divided in low-risk (0 risk markers, ADD risk score 0), intermediate-risk (ADD risk score 1, at least 1 risk marker in 1 ADD risk category) and high-risk (ADD risk >1, at least 1 risk marker in >1 ADD risk categories). For diagnostic accuracy analyses, also a category of non-high-risk patients (ADD risk score ≤1) will be used.", 
            "measure": "Accuracy of ADD risk score and d-dimer in suspected aortic dissection", 
            "safety_issue": "No", 
            "time_frame": "2 weeks after the end of recruitment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02086136"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Azienda Ospedaliero-Universitaria Careggi", 
            "investigator_full_name": "Peiman Nazerian", 
            "investigator_title": "Medical Doctor Emergency Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "More than conventional accuracy measures even failure rate and the efficiency of D-dimer will be also calculated in high-risk patients (ADD score >1), in low-risk patients (ADD risk score 0) and in the intermediate and low-risk patients combined (non high-risk patients, ADD risk score ≤1). Failure rate (false negative proportion) will calculated as the number of patients with a negative D-dimer and a final diagnosis of AD divided by all patients with negative D-dimer in the same risk group. The efficiency of the diagnostic strategy will be calculated as the number of patients with a negative D-dimer within a risk group divided by all included patients.", 
            "measure": "Efficiency and failure rate of a diagnostic strategy using ADD score and d-dimer", 
            "safety_issue": "No", 
            "time_frame": "2 weeks after the end of recruitment"
        }, 
        "source": "Azienda Ospedaliero-Universitaria Careggi", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Azienda Ospedaliero-Universitaria Careggi", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }
}