{
    "clinical_study": {
        "@rank": "13249", 
        "acronym": "VginsmsBOTOX", 
        "arm_group": {
            "arm_group_label": "Botox", 
            "arm_group_type": "Experimental", 
            "description": "Injection of Clostridium Botulinum type A neurotoxin complex in the perineal muscles in resistant cases of vaginismus.\nTrade Name:\nBOTOX 100 units vial"
        }, 
        "brief_summary": {
            "textblock": "During the first visit, the couple will be acquainted with their condition. This will\n      include the epidemiology of their condition, some sex education tips, as well as the\n      therapeutic modalities available. This is followed by short description of the protocol. In\n      the procedure room, each patient will be examined to determine the degree of vaginismus and\n      classify her condition according to Lemont's classification as modified by Pacik, from 1 to\n      5. In the same or subsequent sessions, surface anesthesia of the area of injection followed\n      by ice packs is used before the BOTOX is injected into the muscle."
        }, 
        "brief_title": "Injection of Botox in the Perineal Muscles in Resistant Cases of Vaginal Spasm", 
        "completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Vaginismus", 
        "condition_browse": {
            "mesh_term": "Vaginismus"
        }, 
        "detailed_description": {
            "textblock": "In the first session, proper history taking includes the difficulties they are facing, and\n      the measures taken to solve it whether medical or folk treatment. Proper counseling of the\n      couple to describe the new modality including the BOTOX injection and subsequent dilatation\n      sessions. Proper informed consent forms will be signed. Therapy sessions will be carried out\n      which starts with the gentle informed approach to the genital area to gain trust of the\n      patient. This is followed by the digital vaginal examination of the patient to determine the\n      degree of spasm and the muscle(s) involved.\n\n      We started by sterilizing the perineal area and injection site in the vaginal introitus\n      using povidone iodine solution. The patient is warned effectively before each step of the\n      procedure and what to expect as regards pain. We used surface (Xylocaine gel) anesthesia\n      both before the injection and during the dilatation sessions. We did not use local\n      anesthetic injections at the site of BOTOX injection. In addition we used ice packs\n      pre-prepared in a surgical latex glove, on the perineum and introitus both before and during\n      the injection of BOTOX to act as a counter irritant. However in advanced cases of Vaginismus\n      (V4-5), we used general intravenous anesthesia\n\n      We made sure to check that the tip of the needle is not in a vessel by aspirating before\n      proceeding with the injection of each bolus of BOTOX. We only did one puncture site, and\n      used that to radially injecting the intended area by changing the direction of the tip of\n      the needle. We found this much less painful to the patient. The injection site will be\n      monitored by the other free hand index and thumb, in both sides of the muscle, right and\n      left, as well as the origin of the muscle in the perineal body.  Following the withdrawal of\n      the needle from the muscle, we distributed the bolus of BOTOX uniformly within the muscle\n      digitally using an arc fashion massage of the introitus, as well as combined per-rectum\n      index and perineal thumb massage.  We applied pressure, whenever needed to stop the bleeding\n      from the injection site. Following the procedure, we instruct the patient to do Kegel\n      exercises as much as 100 contractions or more over 48 hours. This will help in distributing\n      the BOTOX within the muscles as well as recognition of the patient of the whereabouts of the\n      muscles involved in vaginismus. During the first week, the patient will be instructed to\n      attend dilatation sessions twice weekly in the clinic, in the presence of the husband, for 4\n      weeks.  We use silicone dilators covered by lubricated condoms. We prepared the vaginal skin\n      by Xylocaine gel as surface anaesthetic followed by the use K-Y jelly for lubrication of the\n      dilators. The patient is introduced to the dilator and allowed to hold it in her hand, for\n      size and feel, prior to its introduction into her vagina.  During each session the patient\n      will be asked to lie down on the examination table, relax and feel comfortable. The husband\n      may stand beside her and may hold her hand. After her approval, the husband will be allowed\n      to follow the procedure visually to feel and understand what his wife will express of pain\n      corresponding to each maneuver. This will be translated into understanding when they come to\n      have real intercourse thereafter.  In the initial phase of the dilatation procedure we start\n      with the appropriate size of the dilator according to the capacity of the introitus in each\n      session, and increase the size gradually. We always start by the smaller size and move up\n      size wise. At later sessions we allow the patient herself with its introduction into the\n      vagina using only her tactile sense, with no visual aid or doctor instructions, covering her\n      thighs with sheets to feel more private. She is asked to report the termination of the\n      introduction or difficulties she is facing. In case of difficulty, the doctor does not offer\n      to help and ask the patient to try on her own once more. This helps her to be proactive and\n      gain control of the procedure. They usually succeed to carry on the procedure on their own.\n      At home, the couple will be instructed not to shift to the larger size of the vaginal\n      dilators except if she is comfortable with the smaller. The couple will be instructed not to\n      have trials of intercourse before the patient uses dilator number 3 comfortably."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  cases with vaginismus\n\n        Exclusion Criteria:\n\n          -  cases with congenital anomalies in the lower female genital tract"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "44 Years", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01859507", 
            "org_study_id": "ramzy9501"
        }, 
        "intervention": {
            "arm_group_label": "Botox", 
            "intervention_name": "Injection of Botox in the perineal muscles in resistant cases of vaginismus", 
            "intervention_type": "Drug", 
            "other_name": [
                "Botox", 
                "Clostridium Botulinum type A neurotoxin complex"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": "Botulinum Toxins, Type A"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Vaginismus", 
            "Botox", 
            "Sex", 
            "Clostridium", 
            "Botulinum", 
            "Neurotoxin", 
            "Perineal", 
            "Muscles"
        ], 
        "lastchanged_date": "December 31, 2013", 
        "link": {
            "description": "Botox Injection for Treatment of Vaginismus. Peter T. Pacik", 
            "url": "http://clinicaltrials.gov/ct2/show/NCT01352546"
        }, 
        "location": {
            "contact": {
                "email": "amramzy@gmail.com", 
                "last_name": "AbdelMaguid I Ramzy, MD", 
                "phone": "+201008606060"
            }, 
            "facility": {
                "address": {
                    "city": "Cairo", 
                    "country": "Egypt", 
                    "zip": "11341"
                }, 
                "name": "AbdelMaguid Ramzy"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Egypt"
        }, 
        "number_of_arms": "1", 
        "official_title": "Study of the Effectiveness and Safety of Clostridium Botulinum Type A Neurotoxin Complex Injection in the Perineal Muscles in Resistant Cases of Vaginismus", 
        "overall_contact": {
            "email": "amramzy@gmail.com", 
            "last_name": "AbdelMaguid I Ramzy, MD", 
            "phone": "+201008606060"
        }, 
        "overall_official": {
            "affiliation": "Cairo University", 
            "last_name": "AbdelMaguid I Ramzy, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Egypt: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome will be assessed by the couple", 
            "measure": "Success of penetration of the penis through the vaginal introitus into the vagina", 
            "safety_issue": "No", 
            "time_frame": "Up to four weeks following the injection of Botox"
        }, 
        "reference": {
            "PMID": "21556985", 
            "citation": "Pacik PT. Vaginismus: review of current concepts and treatment using botox injections, bupivacaine injections, and progressive dilation with the patient under anesthesia. Aesthetic Plast Surg. 2011 Dec;35(6):1160-4. doi: 10.1007/s00266-011-9737-5. Epub 2011 May 10. Review."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01859507"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Cairo University", 
            "investigator_full_name": "Abdel-Maguid Ramzy", 
            "investigator_title": "Prof. Of OB. GYN.,", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": {
            "description": "The degree of comfort and satisfaction by the couple", 
            "measure": "Repeated vaginal penetration by the partner", 
            "safety_issue": "No", 
            "time_frame": "Within Two months after the Botox injection"
        }, 
        "source": "Cairo University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Abdel-Maguid Ramzy", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}