{
    "clinical_study": {
        "@rank": "119241", 
        "arm_group": [
            {
                "arm_group_label": "tDCS and EAC sham", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects will receive 05 sessions of tDCS. The tDCS consist of application of current of 2 mA, the anode being placed in the motor cortex (M1) and the cathode in the   supraorbital region, for 30 minutes,using electrodes with saline solution. The sham DIMST consist of the use of rubber electrodes placed in the same places that active treatment. Will use the same electrical apparatus, but without pass of current to the electrodes. The unit will be in front of the patient on with their lights blinking."
            }, 
            {
                "arm_group_label": "tDCS sham and EAC sham", 
                "arm_group_type": "Placebo Comparator", 
                "description": "The subjects will receive 05 sessions of tDCS sham and EAC sham. The sham tDCS be performed in the same way as the active, although the Electro device is turned off 30 seconds after the beginning of treatment, the session will have the same duration of 30 minutes. The EAC  sham consists of placement of rubber electrodes in the same areas of active stimulation (beside the spinous processes of L1 to S2, muscles vastus lateralis, rectus anterioris, vastus medialis, tibialis anterior, peroneus longus and insertion of the pes anserinus). The electrodes are connected to the same device electro, for 30 minutes, but without passage of electrical stimulation to the patient. The device is kept on and in front of the patient, with the lights blinking."
            }, 
            {
                "arm_group_label": "tDCS sham and EAC", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects will receive 05 sessions of tDCS sham and EAC.The sham tDCS be performed in the same way as the active, although the Electro device is turned off 30 seconds after the beginning of treatment, the session will have the same duration of 30 minutes. The EAC consist of electrical stimulation with a frequency of 2 Hz for 30 min. The needles are placed beside the spinous processes of L1 to S2, with a depth of 3 cm and in the muscles: vastus lateralis, rectus anterioris, vastus medialis, tibialis anterior, peroneus longus and insertion of the pes anserinus."
            }, 
            {
                "arm_group_label": "tDCS and EAC", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will receive 05 sessions of transcranial direct current stimulation(tDCS) and electroacupuncture(EAC). The tDCS consist of application of current of 2 mA, the anode being placed in the motor cortex (M1) and the cathode in the   supraorbital region, for 30 minutes,using electrodes with saline. The electroacupuncture consist of electrical stimulation with a frequency of 2 Hz for 30 min. The needles are placed beside the spinous processes of L1 to S2, with a depth of 3 cm and in the muscles: vastus lateralis, rectus anterioris, vastus medialis, tibialis anterior, peroneus longus and insertion of the pes anserinus."
            }
        ], 
        "brief_summary": {
            "textblock": "The objective of this study is to evaluate the efficacy of transcranial direct current\n      stimulation (tDCS) and electro acupuncture (EAC) compared to sham treatment in reducing\n      pain, improving functional capacity and functioning of the neuro-immune-endocrine system in\n      patients with chronic pain due to knee osteoarthritis."
        }, 
        "brief_title": "Effect of Cranial Stimulation and Acupuncture on Pain, Functional Capability and Cerebral Function in Osteoarthritis", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Osteoarthritis, Knee", 
            "Chronic Pain"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Osteoarthritis", 
                "Osteoarthritis, Knee"
            ]
        }, 
        "detailed_description": {
            "textblock": "The knee osteoarthritis has high prevalence, which tends to increase with the aging\n      population. The limited efficacy of pharmacological interventions stimulates the search for\n      other options, in order to increase the therapeutic success. Acupuncture is widely used for\n      pain control in several pathologies. A modality of intramuscular stimulation to quantify the\n      intensity of the stimulus is electro acupuncture (EAC) that the intensity of 2 Hz\n      accelerates the release of enkephalins, endorphins and beta-endorphins. The application of\n      electric currents to modify brain function is a very old technique. The transcranial direct\n      current stimulation (tDCS) is based on applying transcranial direct weak current (usually\n      above 2mA) through electrodes in a non-invasive, simple and painless. Other advantages\n      include low cost and the possibility of a placebo reliable. The purpose of this study is to\n      evaluate the ability to reduce pain and improve functionality in chronic pain for knee\n      osteoarthritis with two techniques, one that promotes a bottom-up approach (EAC) and other\n      top-down (tDCS). We will seek to analyze the efficacy of them separately and together,\n      seeking summation of results."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:- Provision of informed consent to participate.\n\n          -  Women with over 18 years old,with chronic pain because of primary osteoarthritis of\n             the knee.\n\n          -  Pain stable for at least three months. Score greater than or equal to 3 cm (0 cm =\n             \"no pain\" and \"worst possible pain\" = 10cm) on Visual Analog Scale (VAS) for pain\n             perception at baseline.\n\n          -  No contraindications to electroacupuncture, transcranial direct current stimulation\n             or transcranial magnetic stimulation.\n\n        Exclusion Criteria:-Clinically significant or unstable disorder, medical or psychiatric.\n\n          -  Presence of neurological or rheumatic  comorbidity.\n\n          -  Pregnancy.\n\n          -  Already having been treated with acupuncture.\n\n          -  Having performed with corticosteroid infiltration in the last six weeks or are using\n             this.\n\n          -  Having performed with hyaluronic acid infiltration in the last year.\n\n          -  Previous surgery on the limb to be treated or have surgical program for the next 6\n             months."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 15, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01747070", 
            "org_study_id": "110013", 
            "secondary_id": "U1111-1130-1855"
        }, 
        "intervention": [
            {
                "arm_group_label": "tDCS and EAC sham", 
                "description": "The  tDCS apparatus is operated on battery power, will be used rubber electrodes soaked in saline solution. The anode is placed in M1 and the cathode in the supraorbital region.", 
                "intervention_name": "tDCS and EAC sham", 
                "intervention_type": "Other", 
                "other_name": "Transcranial direct current stimulation."
            }, 
            {
                "arm_group_label": "tDCS sham and EAC sham", 
                "description": "For the  EAC sham we will use rubber electrodes. They will be applied in the same areas of active EAC. They are connected to the same electroacupuncture device, but without current passing for the patient. All subjects receive one 30min session.", 
                "intervention_name": "tDCS sham and EAC sham", 
                "intervention_type": "Other", 
                "other_name": "DIMST: deep intramuscular stimulation."
            }, 
            {
                "arm_group_label": "tDCS sham and EAC", 
                "description": "For the sham tDCS we will use the same apparatus in the same location, but the current is stopped after 30 seconds.", 
                "intervention_name": "tDCS sham and EAC", 
                "intervention_type": "Other", 
                "other_name": "DIMST"
            }, 
            {
                "arm_group_label": "tDCS and EAC", 
                "description": "For the  acupuncture we will use needles with guide tubes that are 40 mm in length and 0.25 mm in diameter. The needling will be applied using an electro acupuncture device in the dermatomes, myotome, or sclerotome corresponding to the nerve roots involved in the knee (L1, L2, L3, L4, L5, S1, and S2). All patients received one 30min session using a frequency of 2 Hz.", 
                "intervention_name": "tDCS and EAC", 
                "intervention_type": "Other", 
                "other_name": "DIMST"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Electro Acupuncture", 
            "Knee Osteoarthritis", 
            "Chronic pain", 
            "Cortical Excitability"
        ], 
        "lastchanged_date": "December 10, 2012", 
        "location": {
            "contact": {
                "email": "caumo@cpovo.net", 
                "last_name": "Wolnei Caumo, PhD", 
                "phone": "+555133598083"
            }, 
            "contact_backup": {
                "email": "mltarrago@gmail.com", 
                "last_name": "Maria da Graça L Tarragó, MD", 
                "phone": "+555199178023"
            }, 
            "facility": {
                "address": {
                    "city": "Porto Alegre", 
                    "country": "Brazil", 
                    "state": "Rio Grande do Sul", 
                    "zip": "90035903"
                }, 
                "name": "Hospital de Clínicas de Porto Alegre"
            }, 
            "investigator": {
                "last_name": "Maia da Graça L Tarragó, MD", 
                "role": "Sub-Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "4", 
        "official_title": "Effect of Transcranial Direct Current Stimulation and Electro Acupuncture in Pain, Functional Capability and Cortical Excitability in Patients With Osteoarthritis.", 
        "other_outcome": {
            "description": "MagPro X100 and a figure-of-8 coil centered over the motor cortex (M1).MEP - will be made 10 stimuli with an intensity of 120% of motor threshold (MT). SP- is determined from the maximum force of adduction of right thumb measured with a dynamometer. The patient has 20% of maximum strength of adduction of the thumb and it is the stimulus 120% MT of the contralateral hemisphere. The SP is the time needed to recover 50% of the initial voltage obtained in electromyographic register. ICF - is investigated by paired pulse. TMS will be used with expansion module for paired pulse. Conditioning stimulus intensity is 80% of the MT and the intensity of the stimulus test is 120% of the MT. The inter-stimulus will be 12 microsec. ICI - Investigated by paired pulse. TMS will be used with expansion module for paired pulse. Conditioning stimulus intensity is 80% of the MT and the intensity of the stimulus test is 120% of the MT. The inter-stimulus interval is 2 microsec.", 
            "measure": "Cortical excitability:Motor threshold (MT), Motor evoked potential (MEP),silent period (SP), intracortical facilitation (ICF)and intracortical inhibition (ICI).", 
            "safety_issue": "No", 
            "time_frame": "The cortical excitability is evaluated before and after treatment with a transcranial magnetic stimulation (TMS) equipment."
        }, 
        "overall_contact": {
            "email": "caumo@cpovo.net", 
            "last_name": "Wolnei Caumo, PhD", 
            "phone": "+555133598083"
        }, 
        "overall_contact_backup": {
            "email": "mltarrag@gmail.com", 
            "last_name": "Maria da Graça L Tarragó, MD", 
            "phone": "+555199178023"
        }, 
        "overall_official": {
            "affiliation": "Federal University of Rio Grande do Sul", 
            "last_name": "Wolnei Caumo, PhD", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Brazil: Associação Fundo de Incentivo à Pesquisa", 
                "Brazil: National Committee of Ethics in Research", 
                "Brazil: National Health Surveillance Agency"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Measurement of outcomes by clinical parameters: Pain - The pain daily, in the course of treatment will be measured by the Visual Analog Scale, (VAS) 10 cm where zero corresponds to no pain and 10 cm maximum pain.", 
                "measure": "Change in the intensity of daily pain.", 
                "safety_issue": "No", 
                "time_frame": "The treatment will be 5 daily sessions.The pain level will be assessed before treatment, after each session and at the end of treatment.Totaling six days."
            }, 
            {
                "description": "Measurement of outcomes by parameters of pain threshold: Threshold Tolerance Test Algometry Pressure: the tolerance threshold pressure is measured by pressure algometer digital, with an area of 1 cm2 in area with muscle trigger point that triggers more pain. The maximum pressure to be applied will be 1400 kPa (Kilopascal) to avoid tissue damage. The patient will be instructed to indicate when the stimulus becomes unbearable and the value of tolerance threshold will be constituted by the average of three measurements.", 
                "measure": "Change in the pressure pain threshold.", 
                "safety_issue": "No", 
                "time_frame": "The pressure pain threshold will will be evaluated before and after 5 daily sessions of treatment.Totaling six days."
            }
        ], 
        "reference": [
            {
                "PMID": "18541887", 
                "citation": "Lima MC, Fregni F. Motor cortex stimulation for chronic pain: systematic review and meta-analysis of the literature. Neurology. 2008 Jun 10;70(24):2329-37. doi: 10.1212/01.wnl.0000314649.38527.93. Review."
            }, 
            {
                "PMID": "17101886", 
                "citation": "Lefaucheur JP, Drouot X, Ménard-Lefaucheur I, Keravel Y, Nguyen JP. Motor cortex rTMS restores defective intracortical inhibition in chronic neuropathic pain. Neurology. 2006 Nov 14;67(9):1568-74."
            }, 
            {
                "PMID": "22124038", 
                "citation": "Zaghi S, Thiele B, Pimentel D, Pimentel T, Fregni F. Assessment and treatment of pain with non-invasive cortical stimulation. Restor Neurol Neurosci. 2011;29(6):439-51. doi: 10.3233/RNN-2011-0615."
            }, 
            {
                "PMID": "22632870", 
                "citation": "Zunhammer M, Eichhammer P, Franz J, Hajak G, Busch V. Effects of acupuncture needle penetration on motor system excitability. Neurophysiol Clin. 2012 Jun;42(4):225-30. doi: 10.1016/j.neucli.2012.02.134. Epub 2012 Mar 6."
            }, 
            {
                "PMID": "12824765", 
                "citation": "Lo YL, Cui SL. Acupuncture and the modulation of cortical excitability. Neuroreport. 2003 Jul 1;14(9):1229-31."
            }, 
            {
                "PMID": "18821657", 
                "citation": "Imamura M, Imamura ST, Kaziyama HH, Targino RA, Hsing WT, de Souza LP, Cutait MM, Fregni F, Camanho GL. Impact of nervous system hyperalgesia on pain, disability, and quality of life in patients with knee osteoarthritis: a controlled analysis. Arthritis Rheum. 2008 Oct 15;59(10):1424-31."
            }, 
            {
                "PMID": "20544158", 
                "citation": "Srbely JZ, Dickey JP, Lee D, Lowerison M. Dry needle stimulation of myofascial trigger points evokes segmental anti-nociceptive effects. J Rehabil Med. 2010 May;42(5):463-8. doi: 10.2340/16501977-0535."
            }, 
            {
                "PMID": "20540759", 
                "citation": "Schwenkreis P, Scherens A, Rönnau AK, Höffken O, Tegenthoff M, Maier C. Cortical disinhibition occurs in chronic neuropathic, but not in chronic nociceptive pain. BMC Neurosci. 2010 Jun 11;11:73. doi: 10.1186/1471-2202-11-73."
            }, 
            {
                "PMID": "22752510", 
                "citation": "Laste G, Caumo W, Adachi LN, Rozisky JR, de Macedo IC, Filho PR, Partata WA, Fregni F, Torres IL. After-effects of consecutive sessions of transcranial direct current stimulation (tDCS) in a rat model of chronic inflammation. Exp Brain Res. 2012 Aug;221(1):75-83. doi: 10.1007/s00221-012-3149-x. Epub 2012 Jul 3."
            }, 
            {
                "PMID": "460936", 
                "citation": "Le Bars D, Dickenson AH, Besson JM. Diffuse noxious inhibitory controls (DNIC). II. Lack of effect on non-convergent neurones, supraspinal involvement and theoretical implications. Pain. 1979 Jun;6(3):305-27."
            }, 
            {
                "PMID": "19920718", 
                "citation": "Boggio PS, Amancio EJ, Correa CF, Cecilio S, Valasek C, Bajwa Z, Freedman SD, Pascual-Leone A, Edwards DJ, Fregni F. Transcranial DC stimulation coupled with TENS for the treatment of chronic pain: a preliminary study. Clin J Pain. 2009 Oct;25(8):691-5. doi: 10.1097/AJP.0b013e3181af1414."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01747070"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The quality of life and health status will be assessed through the WHOQOL ( World Health Organization Quality of Life), reduced form, adapted to Portuguese in Brazil. The level of catastrophic thinking will be assessed by the scale of catastrophic thoughts.", 
                "measure": "State of physical and mental health.", 
                "safety_issue": "No", 
                "time_frame": "The state of physical and mental health will be assessed before and after treatment. Totaly five days."
            }, 
            {
                "description": "Depressive symptoms are measured by the Beck Depression Scale, which covers neurovegetative symptoms of depression .", 
                "measure": "Level of  depressive symptoms .", 
                "safety_issue": "No", 
                "time_frame": "Depressive symptoms will be assessed before and after treatment. Totaly five days."
            }, 
            {
                "description": "Sleep quality will be assessed with the Pittsburgh Sleep Quality Index and the 10cm scale of sleep quality.", 
                "measure": "Daily sleep quality.", 
                "safety_issue": "No", 
                "time_frame": "Sleep quality will be evaluated daily, totaling five days of evaluation."
            }, 
            {
                "description": "WOMAC(Western Ontario and McMaster Universities Questionnaire) - assessment of pain, stiffness and functional ability.", 
                "measure": "Change in the level of functionality.", 
                "safety_issue": "No", 
                "time_frame": "The functionality level will be evaluated before and after 5 daily sessions of treatment.Totaling six days."
            }
        ], 
        "source": "Hospital de Clinicas de Porto Alegre", 
        "sponsors": {
            "collaborator": {
                "agency": "Associação Fundo de Incentivo à Pesquisa", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Hospital de Clinicas de Porto Alegre", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2012"
    }
}