{
    "clinical_study": {
        "@rank": "164950", 
        "arm_group": [
            {
                "arm_group_label": "Scalp psoriasis", 
                "description": "Patients have at least one psoriatic lesion on trunk or and psoriasis that is more resistant to treat such as scalp psoriasis, pustular palmo-plantar psoriasis, non-pustular palmo-plantar psoriasis, elbow psoriasis and lower leg psoriasis."
            }, 
            {
                "arm_group_label": "pustular palmo-plantar psoriasis", 
                "description": "Patients have at least one psoriatic lesion on trunk or and psoriasis that is more resistant to treat such as scalp psoriasis, pustular palmo-plantar psoriasis, non-pustular palmo-plantar psoriasis, elbow psoriasis and lower leg psoriasis."
            }, 
            {
                "arm_group_label": "non-pustular palmo-plantar psoriasis", 
                "description": "Patients have at least one psoriatic lesion on trunk or and psoriasis that is more resistant to treat such as scalp psoriasis, pustular palmo-plantar psoriasis, non-pustular palmo-plantar psoriasis, elbow psoriasis and lower leg psoriasis."
            }, 
            {
                "arm_group_label": "elbow psoriasis", 
                "description": "Patients have at least one psoriatic lesion on trunk or and psoriasis that is more resistant to treat such as scalp psoriasis, pustular palmo-plantar psoriasis, non-pustular palmo-plantar psoriasis, elbow psoriasis and lower leg psoriasis."
            }, 
            {
                "arm_group_label": "leg psoriasis", 
                "description": "Patients have at least one psoriatic lesion on trunk or and psoriasis that is more resistant to treat such as scalp psoriasis, pustular palmo-plantar psoriasis, non-pustular palmo-plantar psoriasis, elbow psoriasis and lower leg psoriasis."
            }, 
            {
                "arm_group_label": "Healthy subjects"
            }
        ], 
        "biospec_descr": {
            "textblock": "Skin biopsies and blood samples will be taken. Samples will be retained until final analyses\n      have been performed according to protocol and destroyed thereafter."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The goal of this project is to study some mechanisms involved in the dysregulation of the\n      immune system observed in the skin of subjects with psoriasis. This will be done by\n      analyzing specific immune cells as well as gene and protein expression in small skin samples\n      (biopsies) from patients with psoriasis. These results will be compared to the skin of\n      healthy subjects without psoriasis."
        }, 
        "brief_title": "IL-17 Role in Variants of Psoriasis", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Scalp Psoriasis", 
            "Pustular Palmo-plantar Psoriasis", 
            "Non-pustular Palmo-plantar Psoriasis", 
            "Elbow Psoriasis", 
            "Lower Leg Psoriasis"
        ], 
        "condition_browse": {
            "mesh_term": "Psoriasis"
        }, 
        "detailed_description": {
            "textblock": "A total of 80 subjects with psoriasis not currently using systemic treatment, with at least\n      one psoriatic plaque on the trunk or proximal limbs and having also more resistant to treat\n      psoriasis areas will be recruited. These subjects will be classified in the following 5\n      groups according to the localization of resistant areas: scalp psoriasis (20 subjects),\n      pustular palmo-plantar psoriasis (10 subjects), non-pustular palmo-plantar psoriasis (10\n      subjects), elbow psoriasis (20 subjects) and lower leg psoriasis (20 subjects).\n\n      At Day 0 visit, severity of psoriasis will be evaluated using the body surface area (BSA)\n      and the Psoriasis Area and Severity Index (PASI).\n\n      After appropriate washout periods, all 80 subjects will have two skin biopsies: one from a\n      plaque located on the trunk or proximal limbs and one on a plaque located on an area more\n      resistant to treatment (scalp, palms/soles, elbow or lower leg). Each biopsy will be split\n      in half. One part will be used for a limited immunohistochemistry panel and additional\n      staining will be performed on samples from the pustular palmo-plantar psoriasis and\n      non-pustular palmo-plantar psoriasis subjects to localize IL-17A and IL-23 producing cells.\n      The other half will be used for gene expression analysis using\n      Reverse-Transcription-Polymerase Chain Reaction (RT-PCR) for all subjects including the\n      following genes: IL-23 (p40 & p19), IL-17A and Human Acidic Ribosomal Protein (HARP). In\n      addition, the expression of other specific genes of interest will be analyzed using RT-PCR\n      for subjects with pustular palmo-plantar psoriasis and non-pustular palmo-plantar psoriasis.\n      Moreover, four skin biopsies will be collected from 10 healthy volunteers for RT-PCR (IL-23\n      (p40 & p19), IL-17A and HARP). One biopsy will be collected from the trunk and another one\n      from a palm or a sole. A third and a fourth biopsy will be collected on additional areas\n      (scalp, elbow or lower limb). Gene expression in plaques from areas more resistant to\n      treatment (scalp, palms, elbows, lower legs) will be compared to gene expression in plaques\n      from the trunk or other areas of the upper and lower limbs.\n\n      A total of 30 subjects out of 80 will also have one or two additional skin biopsies. The 10\n      subjects with pustular palmo-plantar psoriasis and 10 subjects with non-pustular\n      palmo-plantar psoriasis will have one additional biopsy of the involved skin of the palm and\n      one of a plaque on the trunk or limbs for cell isolation and cell analysis in order to\n      explore the mechanisms involved in the increased expression of IL-17A without concurrent\n      increase in IL-23. Ten subjects with psoriasis vulgaris on the trunk or upper limbs but\n      without pustular or non-pustular palmo-plantar psoriasis will also have an additional biopsy\n      performed on lesional skin. Following inflammatory cells extraction, flow cytometry\n      combining cell surface markers and intra-cytoplasmic staining will be used to study IL-17A\n      and IL-23 in T cells, granulocytes/mastocytes/macrophages and Ag-presenting cells. If enough\n      cells are harvested, three antibody panels will be analyzed in the following order using\n      flow cytometry: a T cell panel, a granulocytes / mastocytes / macrophages panel and an\n      antigen presenting cell (APC) panel. All panels with also be evaluated with an anti-CD45\n      (cluster of differentiation) antibody and a viability test (Aqua live/dead). Results from\n      flow cytometry will be compared for biopsies from palms of subjects with pustular and\n      non-pustular palmo-plantar psoriasis, trunk or proximal limbs of subjects with pustular and\n      non-pustular palmo-plantar psoriasis and trunk or proximal limbs of subjects with psoriasis\n      vulgaris.\n\n      All skin biopsies will be performed at Day 0 visit and an optional study visit (Day 10) will\n      be performed if suture removal from skin biopsies is necessary.\n\n      In addition, circulating plasma levels of IL-17A will be measured for all subjects and\n      healthy volunteers in order to compare IL-17A levels in the 5 groups of subjects with\n      psoriasis and healthy subjects. Moreover, correlation between IL-17A levels and PASI will be\n      explored."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Subject, male or female, is aged 18 years or older at the screening visit.\n\n          2. Subject has a history of psoriasis for at least 6 months (does not apply to healthy\n             volunteers).\n\n          3. Subject has psoriasis on the trunk and/or upper limbs and/or thighs in an area\n             suitable for a skin biopsy (does not apply to healthy volunteers).\n\n          4. Subject has palmo-plantar pustular psoriasis or palmo-plantar non-pustular psoriasis\n             or psoriasis on the scalp or elbows or lower limbs that is suitable for two skin\n             biopsies (does not apply to healthy volunteers).\n\n          5. Female subject is willing to use effective contraceptive method for at least 30 days\n             before Day 0 and at least until Day 10. Effective contraceptive methods are:\n\n               1. Barrier methods such as condom, sponge or diaphragm combined with spermicide in\n                  foam, gel or cream;\n\n               2. Hormonal contraception (oral, intramuscular, implant or transdermal) which\n                  include Depo-Provera, Evra and Nuvaring;\n\n               3. Intrauterine device (IUD);\n\n               4. Sterilization such as tubal ligation, hysterectomy or vasectomy;\n\n               5. Postmenopausal state for at least 1 year\n\n               6. Same-sex partner;\n\n               7. Abstinence.\n\n          6. Female subjects of childbearing potential must have a negative urine pregnancy test\n             at the Screening visit.\n\n          7. Subjects must be able and willing to provide written informed consent and comply with\n             the requirements of this study protocol.\n\n        Exclusion Criteria:\n\n          1. Female subject is pregnant or lactating.\n\n          2. Subject has used any topical treatment for psoriasis (except non medicated\n             emollients) in the last 14 days before Day 0 with the exception of hydrocortisone and\n             desonide for the face, groin (including genitals) and inframammary areas as well as\n             shampoos containing tar, salicylic acid, or zinc pyrithione.\n\n          3. Subject has used Ultra-Violet (UV) B phototherapy or excessive sun exposure less than\n             14 days before Day 0.\n\n          4. Subject has used any non biological systemic therapy for the treatment of psoriasis\n             (including Psoralen Ultra-Violet A (PUVA) therapy), systemic steroids or systemic\n             immunosuppressants less than 28 days before Day 0. Investigational non biologics\n             agents must be discontinued at least 28 days or 5 half lives prior to Day 0\n             (whichever is longer).\n\n          5. Subject is currently participating in a clinical trial with an experimental drug or\n             device.\n\n          6. Subject who has used any biological therapy for the treatment of psoriasis less than\n             90 days before Day 0.\n\n          7. Subject is taking or requires oral or injectable corticosteroids. Inhaled\n             corticosteroids for stable medical conditions are allowed. Subjects who have used\n             oral or injectable corticosteroids less than 28 days before Day 0 are excluded.\n\n          8. Subject is known to have hepatitis B or hepatitis C viral infection.\n\n          9. Subject is known to have immune deficiency or is immunocompromised or currently uses\n             or plans to use anti retroviral therapy at any time during the study.\n\n         10. Subject is taking anti-coagulant medication (v.g. heparin, LMW (low molecular\n             weight)-heparin, warfarin, anti-platelets (NSAID and aspirin will not be considered\n             anti-platelets)) or has a contra indication to skin biopsies."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Invitation to volunteer"
            }
        }, 
        "enrollment": {
            "#text": "90", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 28, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02078297", 
            "org_study_id": "Inno-6034"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "IL-23", 
            "IL-17A", 
            "Skin biopsies"
        ], 
        "lastchanged_date": "March 3, 2014", 
        "location": {
            "contact": {
                "email": "SBezzaoucha@innovaderm.ca", 
                "last_name": "Sarah Bezzaoucha", 
                "phone": "514-521-4285", 
                "phone_ext": "244"
            }, 
            "facility": {
                "address": {
                    "city": "Montreal", 
                    "country": "Canada", 
                    "state": "Quebec", 
                    "zip": "H2K 4L5"
                }, 
                "name": "Innovaderm Research"
            }, 
            "investigator": [
                {
                    "last_name": "Robert Bissonnette, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Simon Nigen, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Catherine Maari, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Chantal Bolduc, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_groups": "6", 
        "official_title": "Role of Il-17a in Difficult to Treat Variants of Psoriasis Including Palmo-plantar Psoriasis", 
        "overall_contact": {
            "email": "arinaudo@innovaderm.ca", 
            "last_name": "Audrey Rinaudo", 
            "phone": "514-521-4285", 
            "phone_ext": "212"
        }, 
        "overall_official": {
            "affiliation": "Innovaderm Research", 
            "last_name": "Robert Bissonnette, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Explore the cellular source of IL 17A and mechanisms involved in the higher IL 17A/IL 23 expression ratio observed in palmo plantar skin of subjects with psoriasis", 
            "measure": "Source of IL 17A", 
            "safety_issue": "No", 
            "time_frame": "Day 0"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02078297"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Explore the cellular source of IL 17A and mechanisms involved in the higher IL 17A/IL 23 expression ratio observed in palmo plantar skin of subjects with psoriasis", 
                "measure": "Mechanism involved in the IL 17A/IL 23 expression ratio", 
                "safety_issue": "No", 
                "time_frame": "Day 0"
            }, 
            {
                "description": "Compare IL 17A and IL 23 expression in plaques from areas more resistant to treatment (scalp, palms, elbows, lower legs) to expression in plaques from the trunk or other areas of the upper and lower limbs", 
                "measure": "Compare IL 17A expression in plaques from scalp against plaques from trunk or lower limbs", 
                "safety_issue": "No", 
                "time_frame": "Day 0"
            }, 
            {
                "description": "Compare IL 17A and IL 23 expression in plaques from areas more resistant to treatment (scalp, palms, elbows, lower legs) to expression in plaques from the trunk or other areas of the upper and lower limbs", 
                "measure": "Compare IL 23 expression in plaques from scalp against plaques from trunk or lower limbs", 
                "safety_issue": "No", 
                "time_frame": "Day 0"
            }, 
            {
                "description": "Compare IL 17A and IL 23 expression in plaques from areas more resistant to treatment (scalp, palms, elbows, lower legs) to expression in plaques from the trunk or other areas of the upper and lower limbs", 
                "measure": "Compare IL 17A expression in plaques from palms against plaques from trunk or lower limbs", 
                "safety_issue": "No", 
                "time_frame": "Day 0"
            }, 
            {
                "description": "Compare IL 17A and IL 23 expression in plaques from areas more resistant to treatment (scalp, palms, elbows, lower legs) to expression in plaques from the trunk or other areas of the upper and lower limbs", 
                "measure": "Compare IL 23 expression in plaques from palms against plaques from trunk or lower limbs", 
                "safety_issue": "No", 
                "time_frame": "Day 0"
            }, 
            {
                "description": "Compare IL 17A and IL 23 expression in plaques from areas more resistant to treatment (scalp, palms, elbows, lower legs) to expression in plaques from the trunk or other areas of the upper and lower limbs", 
                "measure": "Compare IL 17A expression in plaques from elbows against plaques from trunk or lower limbs", 
                "safety_issue": "No", 
                "time_frame": "Day 0"
            }, 
            {
                "description": "Compare IL 17A and IL 23 expression in plaques from areas more resistant to treatment (scalp, palms, elbows, lower legs) to expression in plaques from the trunk or other areas of the upper and lower limbs", 
                "measure": "Compare IL 23 expression in plaques from elbows against plaques from trunk or lower limbs", 
                "safety_issue": "No", 
                "time_frame": "Day 0"
            }, 
            {
                "description": "Compare IL 17A and IL 23 expression in plaques from areas more resistant to treatment (scalp, palms, elbows, lower legs) to expression in plaques from the trunk or other areas of the upper and lower limbs", 
                "measure": "Compare IL 17A expression in plaques from lower legs against plaques from trunk or lower limbs", 
                "safety_issue": "No", 
                "time_frame": "Day 0"
            }, 
            {
                "description": "Compare IL 17A and IL 23 expression in plaques from areas more resistant to treatment (scalp, palms, elbows, lower legs) to expression in plaques from the trunk or other areas of the upper and lower limbs", 
                "measure": "Compare IL 23 expression in plaques from lower legs against plaques from trunk or lower limbs", 
                "safety_issue": "No", 
                "time_frame": "Day 0"
            }, 
            {
                "description": "Compare plasma levels of IL 17A among the 5 groups of subjects with psoriasis in areas that are more resistant to treat and healthy subjects", 
                "measure": "IL 17A plasma levels of patients with scalp psoriasis", 
                "safety_issue": "No", 
                "time_frame": "Day 0"
            }, 
            {
                "description": "Compare plasma levels of IL 17A among the 5 groups of subjects with psoriasis in areas that are more resistant to treat and healthy subjects", 
                "measure": "IL 17A plasma levels of patients with pustular palmo-plantar psoriasis", 
                "safety_issue": "No", 
                "time_frame": "Day 0"
            }, 
            {
                "description": "Compare plasma levels of IL 17A among the 5 groups of subjects with psoriasis in areas that are more resistant to treat and healthy subjects", 
                "measure": "IL 17A plasma levels of patients with elbow psoriasis", 
                "safety_issue": "No", 
                "time_frame": "Day 0"
            }, 
            {
                "description": "Compare plasma levels of IL 17A among the 5 groups of subjects with psoriasis in areas that are more resistant to treat and healthy subjects", 
                "measure": "IL 17A plasma levels of patients with lower leg psoriasis", 
                "safety_issue": "No", 
                "time_frame": "Day 0"
            }, 
            {
                "description": "Compare plasma levels of IL 17A among the 5 groups of subjects with psoriasis in areas that are more resistant to treat and healthy subjects", 
                "measure": "IL 17A plasma levels of patients with non-pustular palmo-plantar psoriasis", 
                "safety_issue": "No", 
                "time_frame": "Day 0"
            }
        ], 
        "source": "Innovaderm Research Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Innovaderm Research Inc.", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "March 2014"
    }
}