{
    "clinical_study": {
        "@rank": "63886", 
        "acronym": "SleepTrackTXT", 
        "arm_group": [
            {
                "arm_group_label": "Control Group", 
                "arm_group_type": "No Intervention", 
                "description": "The control group will receive text-message queries at the start, during, and end of shift. These queries will attempt to capture the worker's self-reported sleepiness, fatigue, and occurrence of work-related injury during shift work."
            }, 
            {
                "arm_group_label": "Intervention Group", 
                "arm_group_type": "Experimental", 
                "description": "The intervention group will receive the same text-message queries as the control group. In addition, these subjects will receive suggestions (strategies) for reducing fatigue and sleepiness during shift work if they report a high-level of fatigue or sleepiness at the start or during their shift. These subjects will then receive additional text-message queries at the end of their shifts to determine if they adopted a strategy for reducing perceived sleepiness or fatigue."
            }
        ], 
        "brief_summary": {
            "textblock": "Aim 1: To determine if real-time assessments of perceived sleepiness and fatigue using\n      text-messaging impacts an emergency medicine clinician's Attitudes, Perceived Norms,\n      Self-Efficacy, Alertness Habits, Perceived Importance of Fatigue, Knowledge of\n      Sleepiness/Fatigue, and Perceptions of Environmental Constraints regarding behaviors that\n      can improve alertness during shift work.\n\n      Aim 2: To determine if text-messaging emergency care workers fatigue-reduction strategies in\n      real-time at the start and during shift work reduces worker perceived sleepiness and fatigue\n      at the end of shift work."
        }, 
        "brief_title": "SleepTrackTXT Feasibility and Pilot Study", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Fatigue", 
            "Sleepiness"
        ], 
        "condition_browse": {
            "mesh_term": "Fatigue"
        }, 
        "detailed_description": {
            "textblock": "More than half (55%) of Emergency Medical Services (EMS) shift workers report severe mental\n      and physical fatigue while at work,(Patterson et al, 2012) 36% report excessive daytime\n      sleepiness,(Pirrallo et al; 2012) and 60% poor sleep quality.(Patterson et al; 2012)\n      Sleepiness or fatigue while on duty can result in injuries to EMS workers and medical errors\n      for patients.(Patterson et al; 2012) The investigators' recent research shows that odds of\n      injury among fatigued EMS workers are 1.9 times higher than non-fatigued workers.(Patterson\n      et al; 2012) Additional data show that other emergency workers (e.g., emergency physicians\n      and nurses) are vulnerable to sleepiness and fatigue while at work.(Fisman et al; 2007;\n      Machi et al; 2012; Thomas et al; 2006; Geiger-Brown et al; 2012).\n\n      There are a number of individual and system factors that influence sleepiness and fatigue\n      during shift work for emergency workers. Individual factors include sleep hygiene, medical\n      conditions like obstructive sleep apnea, and other factors.(Schaefer et al; 2012; Simon et\n      al; 2012) System factors include shift length, patient care intensity, and workload. Many\n      factors are modifiable, yet some are more difficult than others to change or control.\n      Reducing shift length and customary patterns of shift work, such as 12-hr and 24-hr shifts,\n      is not feasible for many employers and shift workers in the emergency medicine care setting.\n      In some locations, >80% of EMS workers hold multiple jobs, 40% work more than 16 shifts per\n      month, and many accumulate unsafe amounts of overtime in order to make a livable\n      wage.(Patterson et al, 2010; Patterson et al, 2012; Bauder 2012) Other shift workers in\n      emergency care settings face the same or similar obstacles as do EMS shift workers.\n\n      An objective of this research study is to pilot test real-time assessment of emergency care\n      worker sleepiness and fatigue. The investigators seek to determine if text-messaging\n      fatigue-reduction strategies to emergency care workers that report a high-level of\n      sleepiness or fatigue at the start or during their shift reduces perceived sleepiness or\n      fatigue at the end of shift. A long term goal of this research is to determine if this\n      innovative text-messaging tool can be used to reduce the likelihood of fatigue-related\n      injury among emergency care shift workers.\n\n      Aim 1: To determine if real-time assessments of perceived sleepiness and fatigue using\n      text-messaging impacts a worker's Attitudes, Perceived Norms, Self-Efficacy, Alertness\n      Habits, Perceived Importance of Fatigue, Knowledge of Sleepiness/Fatigue, and Perceptions of\n      Environmental Constraints regarding behaviors that can improve alertness during shift work.\n\n      Rationale: The investigators recognize that emergency care shift workers hold different\n      beliefs and attitudes about the risk of sleepiness and fatigue on duty and are at different\n      stages of adopting risk-reduction behaviors. Behavioral research shows that modifying one or\n      more of these factors can impact future behavior and potentially reduce risk over the long\n      term. Approach: The investigators have developed a list of candidate items that\n      operationalize the Integrative Model of Behavioral Prediction. The investigators will\n      administer these candidate items at baseline and again at the end of the study period to\n      assess impact.\n\n      Aim 2: To determine if text-messaging emergency care workers fatigue-reduction strategies in\n      real-time at the start and during shift work reduces worker perceived sleepiness and fatigue\n      at the end of shift work.\n\n      Approach: At baseline, the investigators will randomly assign 100 emergency care workers to\n      one of two groups (the control group or intervention group). The control group (n=50 / 50%)\n      will receive standard text-message questions of sleepiness and fatigue at the beginning,\n      during, and end of shift. The other 50% (n=50) will be assigned to our intervention group\n      and receive the same text-message questions as the control group, as well as additional\n      text-messages that include strategies that the investigators hypothesize will lead to a\n      reduction in perceived sleepiness or fatigue at the end of shift work. With 100 EMS workers\n      (50% intervention / 50% control), the investigators have 80% power to detect a difference\n      (effect size of 0.78) in the self-reported fatigue levels reported at the end of shift by\n      the control and intervention groups. The investigators will collect data over a 90-day study\n      period.\n\n      Eligibility Criteria include:\n\n        1. The study subject must be 18 years of age or older;\n\n        2. The study subject must currently work in the emergency medicine setting as an emergency\n           physician, emergency nurse, or EMT / paramedic worker;\n\n        3. The study subject must work shifts as part of your employment in the emergency medicine\n           setting;\n\n        4. The study subject must have a cell-phone / smartphone that can receive and send\n           text-messages;\n\n        5. The study subject must be willing to take part in a research study where he/she is\n           required to send and receive multiple text-messages at the start, during, and end of\n           scheduled shift work?"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Are 18 years of age or older;\n\n          2. Currently work in the emergency medicine setting as an emergency physician, emergency\n             nurse, or EMT / paramedic worker;\n\n          3. Currently working shifts as part of your employment in the emergency medicine\n             setting;\n\n          4. Have a cell-phone / smartphone that can receive and send text-messages;\n\n          5. Willing to take part in a research study where you are required to send and receive\n             multiple text-messages at the start, during, and end of your shift work?\n\n        Exclusion Criteria:\n\n        1: Those that do not meet inclusion criteria."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 10, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02063737", 
            "org_study_id": "PRO13120428"
        }, 
        "intervention": {
            "arm_group_label": "Intervention Group", 
            "description": "If an intervention subject reports a high level of sleepiness or fatigue at the start or during their shift work, these subjects will receive additional text-messages that include strategies (suggestions) for reducing perceived fatigue or sleepiness during shift work. These subjects will also receive an additional text-message at the end of their shift to determine if the subject adopted the strategy suggested and if it helped reduced perceived fatigue or sleepiness.", 
            "intervention_name": "Text-message strategies", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Shift work", 
            "Fatigue", 
            "Sleepiness", 
            "Injury"
        ], 
        "lastchanged_date": "February 12, 2014", 
        "link": {
            "description": "SleepTrackTXT home page", 
            "url": "http://www.SleepTrackTXT.pitt.edu"
        }, 
        "location": {
            "contact": {
                "email": "weavermd@upmc.edu", 
                "last_name": "Matthew Weaver, MPH", 
                "phone": "412-647-1667"
            }, 
            "contact_backup": {
                "email": "morgma@upmc.edu", 
                "last_name": "Maureen Morgan", 
                "phone": "412-647-3078"
            }, 
            "facility": {
                "address": {
                    "city": "Pittsburgh", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "15260"
                }, 
                "name": "University of Pittsburgh Department of Emergency Medicine School of Medicine"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "overall_contact": {
            "email": "pdp3@pitt.edu", 
            "last_name": "Daniel Patterson, PhD", 
            "phone": "412-647-3183"
        }, 
        "overall_contact_backup": {
            "email": "weavermd@upmc.edu", 
            "last_name": "Matthew Weaver, MPH", 
            "phone": "412-647-1667"
        }, 
        "overall_official": {
            "affiliation": "University of Pittsburgh Department of Emergency Medicine School of Medicine", 
            "last_name": "Daniel Patterson, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: University of Pittsburgh IRB - and Department of Emergency Medicine School of Medicine", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The study subjects will schedule multiple clinical shifts to work as clinicians. Investigators will assess the primary outcome measure (self-reported fatigue) at the start, during, and end of shift using repeated queries facilitated by text-messaging. The investigators will examine how these self-reported measures change during a shift and over time for a total period of 90 days.", 
            "measure": "Self-Reported Fatigue at end of shift work", 
            "safety_issue": "No", 
            "time_frame": "Study subjects will be followed for 90-days"
        }, 
        "reference": [
            {
                "PMID": "22823487", 
                "citation": "Patterson PD, Weaver MD, Hostler D, Guyette FX, Callaway CW, Yealy DM. The shift length, fatigue, and safety conundrum in EMS. Prehosp Emerg Care. 2012 Oct-Dec;16(4):572-6. doi: 10.3109/10903127.2012.704491. Epub 2012 Jul 23. PubMed PMID: 22823487."
            }, 
            {
                "PMID": "22925035", 
                "citation": "Guyette FX, Morley JL, Weaver MD, Patterson PD, Hostler D. The effect of shift length on fatigue and cognitive performance in air medical providers. Prehosp Emerg Care. 2013 Jan-Mar;17(1):23-8. doi: 10.3109/10903127.2012.710719. Epub 2012 Aug 27."
            }, 
            {
                "PMID": "22023164", 
                "citation": "Patterson PD, Weaver MD, Frank RC, Warner CW, Martin-Gill C, Guyette FX, Fairbanks RJ, Hubble MW, Songer TJ, Callaway CW, Kelsey SF, Hostler D. Association between poor sleep, fatigue, and safety outcomes in emergency medical services providers. Prehosp Emerg Care. 2012 Jan-Mar;16(1):86-97. doi: 10.3109/10903127.2011.616261. Epub 2011 Oct 24."
            }, 
            {
                "PMID": "20199233", 
                "citation": "Patterson PD, Suffoletto BP, Kupas DF, Weaver MD, Hostler D. Sleep quality and fatigue among prehospital providers. Prehosp Emerg Care. 2010 Apr-Jun;14(2):187-93. doi: 10.3109/10903120903524971."
            }, 
            {
                "PMID": "22221346", 
                "citation": "Machi MS, Staum M, Callaway CW, Moore C, Jeong K, Suyama J, Patterson PD, Hostler D. The relationship between shift work, sleep, and cognition in career emergency physicians. Acad Emerg Med. 2012 Jan;19(1):85-91. doi: 10.1111/j.1553-2712.2011.01254.x. Epub 2012 Jan 5."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02063737"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Pittsburgh", 
            "investigator_full_name": "Daniel Patterson, PhD, NREMT-P", 
            "investigator_title": "Assistant Professor of Emergency Medicine", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "We will use multiple survey tools to capture a worker's Attitudes, Perceived Norms, Self-Efficacy, Alertness Habits, Perceived Importance of Fatigue, Knowledge of Sleepiness/Fatigue, and Perceptions of Environmental Constraints regarding behaviors that can improve alertness during shift work. We will capture these data at baseline and again at the end of the 90-day study period using cross-sectional survey techniques.", 
            "measure": "Self-reported perceptions of behaviors and beliefs about fatigue and sleepiness during shift work", 
            "safety_issue": "No", 
            "time_frame": "Assessed at baseline and at end of 90-day study period"
        }, 
        "source": "University of Pittsburgh", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Pittsburgh", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}