{
    "clinical_study": {
        "@rank": "148097", 
        "acronym": "AFISDEMyF", 
        "arm_group": [
            {
                "arm_group_label": "INTERVENTION", 
                "arm_group_type": "Experimental", 
                "description": "Participants will receive instructions to do physical activity with an adapted physical activity program. This program will be designed and applied by Primary Health Care professionals in patients with dementia and caregivers."
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "The control group will receive regular care."
            }
        ], 
        "brief_summary": {
            "textblock": "Objective: To assess the effectiveness of an intervention in Primary Health Care to increase\n      the physical activity (PA) and improve cognitive state and  cardiovascular risk in patients\n      with dementia and their relative caregivers.\n\n      The results can be used to improve the technical characteristics of the devices that record\n      the physical activity of patients with dementia make marketing easier"
        }, 
        "brief_title": "Physical Activity to Patients With Dementia and Their Caregivers.", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Impaired Cognition", 
        "condition_browse": {
            "mesh_term": [
                "Dementia", 
                "Cognition Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "Methodology: Design: Clinical, multicentric and randomized trial. A simple random sampling\n      to select 134 patients diagnosed with dementia will be carried out. After contacting their\n      relatives, his/her participation in the trial will be requested. A basal assessment will be\n      made and the participants will be assigned to control or intervention group (1:1).\n      Variables: The main measure will be the assessment of PA (pedometer and 7-Day PAR) in\n      patients and caregivers. In patients: ADAS-cog, functional degree and cardiovascular risk.\n      In caregivers: cardiovascular risk, general health and quality of life.\n\n      INTERVENTION: For 3 months, participants will receive instructions to do PA with an adapted\n      PA program. This program will be designed and applied by Primary Health Care professionals\n      in patients with dementia and caregivers. The control group will receive regular care.\n\n      ANALYSIS: An intention-to-treat analysis will be carried out by comparing the observed\n      differences between basal, 6 and 12 months measures. Change in the mean of daily steps\n      assessed with the pedometer and 7-day PAR will If the main hypothesis is confirmed , it\n      could be useful to improve the cardiovascular risk of all of them , as well as the cognitive\n      state of patients with dementia.."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  patient with dementia residing in a home in the area of the health center.\n\n          -  identification of family members, or friends (not professional caregiver), who\n             provide most of the care to the PCD.\n\n          -  completion of informed consent on the part of the caregiver (and PCD) where\n             appropriate.\n\n          -  the PCD does not take drugs that may negatively affect cognitive function during the\n             period of intervention.\n\n        Exclusion Criteria:\n\n          -  mental disorders due to diseases, medical or related substances (DSM-IV-TR).\n\n          -  stages of dementia (6 or 7 GDS),\n\n          -  Delirum.\n\n          -  comorbidity that prevents performing the exercise program intervention: unstable\n             heart disease, bedridden, need walkers or wheelchair, diseases significant stroke,\n             bone and muscle disorders, major psychiatric, neurological or metabolic alterations.\n\n          -  severe clinical events within the 6 months prior.\n\n          -  on waiting list of surgical interventions or treatments that require a hospital stay,\n             or forecast stays out of the capital more than 4 weeks during the intervention.\n\n          -  the caregiver dissent to participate in the trial.\n\n          -  participants who submit any psychological or general medical condition which in the\n             opinion of the investigator may impede the fulfilment of the questionnaires in the\n             Protocol\n\n          -  participants who are participating at the time of the start of the study in a\n             clinical trial or study with medications."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "134", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02044887", 
            "org_study_id": "GRS772/B/13"
        }, 
        "intervention": {
            "arm_group_label": "INTERVENTION", 
            "description": "The characteristics of the PCD and CF and motivation will be evaluated to increase the AF through the (Test Prochaska-Diclemente). For 3 months will receive instructions to perform AF autonomously (walking, preferably in the vicinity of the place of residence). The intervention will be conducted by a professional of the health center so only couples of the intervention group will have knowledge of the specific recommendations of the AFISDEMYF. It is an intervention that has demonstrated its effectiveness in the PEPAF study (large, Sanchez et al. 2009) adapted, designed and implemented by primary care professionals for patients with dementia and for family members who care for them.", 
            "intervention_name": "physical activity", 
            "intervention_type": "Other", 
            "other_name": [
                "physical activity with an adapted physical activity program", 
                "PEPAF"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Physical activity", 
            "dementia", 
            "relative caregivers", 
            "podometer", 
            "cardiovascular risk"
        ], 
        "lastchanged_date": "January 22, 2014", 
        "link": {
            "description": "Physical activity program for patients with dementia and their relative caregivers. AFISDEMYF", 
            "url": "http://www.laalamedilla.org/Investigacion.htm"
        }, 
        "location": {
            "contact": {
                "email": "emiliano@usal.es", 
                "last_name": "Emiliano Rodriguez-Sanchez, MD", 
                "phone": "+34923290900", 
                "phone_ext": "53346"
            }, 
            "contact_backup": {
                "email": "saramorasimon@gmail.com", 
                "last_name": "Sara Mora-Simon, PhD", 
                "phone": "+34923290900", 
                "phone_ext": "53550"
            }, 
            "facility": {
                "address": {
                    "city": "Salamanca", 
                    "country": "Spain", 
                    "zip": "37003"
                }, 
                "name": "Unidad de Investigación, Centro de Salud La Alamedilla."
            }, 
            "investigator": [
                {
                    "last_name": "Emiliano Rodriguez-Sanchez, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Jose M Criado-Gutierrez-, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Sara Mora-Simon, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "María P Muriel-Diaz, M", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Cristina Agudo-Conde, Nurse", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Luix F Valero-Juan, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Barbara Buch-Vicente, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Concepcion M Becerro-Muñoz, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jose A Iglesias-Valiente, M", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "2", 
        "official_title": "Physical Activity Program for Patients With Dementia and Their Relative Caregivers. Randomized Clinical Trial in Primary Health Care. APISDEMyF", 
        "overall_contact": {
            "email": "emiliano@usal.es", 
            "last_name": "Emiliano Rodriguez-Sánchez, MD", 
            "phone": "+34923290900", 
            "phone_ext": "53346"
        }, 
        "overall_contact_backup": {
            "email": "saramorasimon@gmail.com", 
            "last_name": "Sara Mora-Simon, PhD", 
            "phone": "+34923290900", 
            "phone_ext": "53550"
        }, 
        "overall_official": {
            "affiliation": "Fundacion Infosalud", 
            "last_name": "Emiliano Rodriguez, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Spain: Comité Ético de Investigación Clínica", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The main measure will be the assessment of PA (podometer and 7-Day PAR) in patients and caregivers.", 
            "measure": "Physical activity (podometer and 7-Day PAR) in patients and caregivers", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "reference": [
            {
                "PMID": "22899425", 
                "citation": "Rodriguez-Sanchez E, Patino-Alonso MC, Mora-Simón S, Gómez-Marcos MA, Pérez-Peñaranda A, Losada-Baltar A, García-Ortiz L. Effects of a psychological intervention in a primary health care center for caregivers of dependent relatives: a randomized trial. Gerontologist. 2013 Jun;53(3):397-406. doi: 10.1093/geront/gns086. Epub 2012 Aug 16."
            }, 
            {
                "PMID": "22439900", 
                "citation": "García-García A, Gómez-Marcos MA, Recio-Rodríguez JI, Patino-Alonso MC, Rodríguez-Sánchez E, Agudo-Conde C, García-Ortiz L; Vaso-risk group. Office and 24-hour heart rate and target organ damage in hypertensive patients. BMC Cardiovasc Disord. 2012 Mar 22;12:19. doi: 10.1186/1471-2261-12-19."
            }, 
            {
                "PMID": "22093337", 
                "citation": "Rodríguez-Sánchez E, Mora-Simón S, Patino-Alonso MC, García-García R, Escribano-Hernández A, García-Ortiz L, Perea-Bartolomé MV, Gómez-Marcos MA. Prevalence of cognitive impairment in individuals aged over 65 in an urban area: DERIVA study. BMC Neurol. 2011 Nov 17;11:147. doi: 10.1186/1471-2377-11-147."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02044887"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "In patients: ADAS-cog, functional degree and cardiovascular risk. In caregivers:\ncardiovascular risk, general health and quality of lif", 
            "measure": "ADAS-cog, functional degree and cardiovascular risk", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "source": "Fundacion para la Investigacion y Formacion en Ciencias de la Salud", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Fundacion para la Investigacion y Formacion en Ciencias de la Salud", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}