{
    "clinical_study": {
        "@rank": "77419", 
        "arm_group": [
            {
                "arm_group_label": "TAK-385", 
                "arm_group_type": "Experimental", 
                "description": "TAK-385 320 mg, tablets, orally, once, on Day 1, followed by TAK-385 120 mg, orally, once daily for 24 weeks. Each participant may have one upward dose adjustment of 40 mg for efficacy and/or one downward dose adjustment of 40 mg for safety during the study."
            }, 
            {
                "arm_group_label": "Degarelix", 
                "arm_group_type": "Active Comparator", 
                "description": "Degarelix 240 mg, injection, subcutaneous, on Day 1, followed by degarelix 80 mg, injection, subcutaneous, once every four weeks, for 24 weeks."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to evaluate the efficacy of TAK-385 for achieving and\n      maintaining testosterone suppression."
        }, 
        "brief_title": "Safety and Efficacy of TAK-385 for Patients With Localized Prostate Cancer", 
        "completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "The drug being tested in this study is called TAK-385. Men with prostate cancer benefit from\n      receiving androgen deprivation therapy (ADT) to minimize testosterone levels before, during\n      and after EBRT.  This combination increases the potential success of treating their disease.\n      This study will see if TAK-385 [an oral gonadotropin-releasing hormone (GnRH) antagonist]\n      brings testosterone levels down sufficiently, with the convenience and comfort of taking a\n      pill. It will look at the time it takes to restore testosterone levels after radiation\n      therapy as well. One hundred participants will be assigned by chance (like flipping a coin)\n      to a treatment group: 60 to TAK-385, and 40 to degarelix.\n\n      Those assigned to TAK-385 will take a daily pill. Those assigned to degarelix will receive\n      an injection under the skin once every four weeks at the clinic. They will start radiation\n      therapy when testosterone is low enough, after at least 12 weeks of treatment. This trial\n      will be conducted at clinics in the United States (US) and United Kingdom (UK). Participants\n      will visit the clinic up to 14 times over 37 weeks for physical exams and blood tests, and\n      might receive one follow-up telephone call."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Is male, 18 years of age or older.\n\n          2. Has histologically confirmed diagnosis of localized prostate adenocarcinoma of\n             intermediate risk for which 6-month neoadjuvant and adjuvant androgen deprivation\n             therapy (ADT) to external beam radiation therapy (EBRT) is indicated. Intermediate\n             risk per National Comprehensive Cancer Network (NCCN) guidelines includes one of the\n             following:\n\n               1. T2b-T2c disease, or\n\n               2. Gleason score 7, or\n\n               3. Prostate-specific antigen (PSA) 10-20 ng/mL.\n\n          3. Is scheduled for EBRT to begin ≥ 12 weeks after the Baseline visit.\n\n          4. Has serum testosterone at screening > 150 ng/dL (5.2 nmol/L).\n\n          5. Has screening serum PSA concentration > 2 ng/mL.\n\n          6. Has body mass index (BMI) ≥ 18.0 at screening or baseline.\n\n          7. Has Eastern Cooperative Oncology Group (ECOG) performance status of 0 or 1 at\n             screening or baseline.\n\n          8. Is a male participant, even if surgically sterilized (i.e., status postvasectomy),\n             who: Agrees to practice effective barrier contraception during the entire study\n             treatment period and through 4 months after the last dose of study drug, or, Agrees\n             to practice true abstinence, when this is in line with the preferred and usual\n             lifestyle of the participant. (Periodic abstinence [e.g., calendar, ovulation,\n             symptothermal, postovulation methods for the female partner] and withdrawal are not\n             acceptable methods of contraception.).\n\n          9. Has given voluntary written consent before performance of any study-related procedure\n             not part of standard medical care, with the understanding that consent may be\n             withdrawn by the participant at any time without prejudice to future medical care.\n\n         10. Has suitable venous access for the study-required blood sampling, including\n             pharmacokinetic (PK) and pharmacodynamic sampling.\n\n        Exclusion Criteria:\n\n          1. Has metastatic disease (based on investigator evaluation and assuming no likely\n             metastatic pelvic lymph nodes > 1.0 cm in long axis diameter).\n\n          2. Had prior or current use of a gonadotropin-releasing hormone (GnRH) analog or\n             androgen receptor antagonist as first-line hormone therapy, unless total use was less\n             than 6 months and not more recently than 1 year before the planned baseline visit.\n\n          3. Had diagnosis of or treatment for another malignancy within 2 years before the first\n             dose of study drug, or previous diagnosis of another malignancy with evidence of\n             residual disease. Participants with nonmelanoma skin cancer or carcinoma in situ of\n             any type are not excluded if they have undergone complete resection.\n\n          4. Has abnormal screening and/or baseline laboratory values that suggest a clinically\n             significant underlying disease, or the following laboratory values:\n\n               1. Alanine aminotransferase (ALT) and/or aspartate aminotransferase (AST) > 1.5 ×\n                  institutional upper limit of the normal range (ULN);\n\n               2. Serum creatinine > 2.0 mg/dL;\n\n               3. Total bilirubin > 2.0 × institutional ULN (unless documented Gilbert's disease);\n\n               4. Uncontrolled diabetes (Hemoglobin A1c [HbA1c] > 10%) or previously undiagnosed\n                  diabetes mellitus with HbA1c > 8%.\n\n          5. Has history of myocardial infarction, unstable symptomatic ischemic heart disease,\n             any ongoing cardiac arrhythmias of Grade > 2 (chronic stable atrial fibrillation on\n             stable anticoagulant therapy is allowed), thromboembolic events (e.g., deep vein\n             thrombosis, pulmonary embolism, or symptomatic cerebrovascular events), or any other\n             significant cardiac condition (e.g., pericardial effusion, restrictive\n             cardiomyopathy) within 6 months before receiving the first dose of study drug.\n\n          6. Has electrocardiogram (ECG) abnormalities of:\n\n               1. Q-wave infarction, unless identified 6 or more months before screening;\n\n               2. Heart rate-corrected QT interval (msec) (QTcF interval) > 480 msec. If QTcF is\n                  prolonged in a participant with a pacemaker, the participant may be enrolled in\n                  the study upon discussion with the project clinician;\n\n               3. If the QTcF interval is 450-480 msec, inclusive, in a participant with current\n                  use of medications with known effects on QT interval, the participant may be\n                  enrolled in the study following discussion with the project clinician.\n\n          7. Has congenital long QT syndrome.\n\n          8. Is currently using Class IA (e.g., quinidine, procainamide) or Class III (e.g.,\n             amiodarone, sotalol) antiarrhythmic medications.\n\n          9. Has uncontrolled hypertension despite appropriate medical therapy (sitting blood\n             pressure [BP] of greater than 160 mmHg systolic and 90 mmHg diastolic at 2 separate\n             measurements no more than 60 minutes apart during the Screening visit). Participants\n             with systolic BP measurements > 160 mmHg may be rescreened. Participants with\n             systolic BP measurements 141-160 mmHg, although eligible, should be referred for\n             further management of hypertension if indicated.\n\n         10. Has known, previously diagnosed human immunodeficiency virus (HIV) infection, active\n             chronic hepatitis B or C, life-threatening illness unrelated to prostate cancer, or\n             any serious medical or psychiatric illness that could, in the investigator's opinion,\n             potentially interfere with participation in this study. Specific screening for\n             chronic viral illness is at the discretion of the site and/or local institutional\n             review board (IRB).\n\n         11. Has received treatment with any investigational products within 3 months before the\n             first dose of study drug.\n\n         12. Is a primary family member (spouse, parent, child, or sibling) of anyone involved in\n             the conduct of the study or is a study site employee.\n\n         13. Has known gastrointestinal (GI) disease, condition or procedure that could interfere\n             with the oral absorption or tolerance of TAK-385, including difficulty swallowing\n             tablets.\n\n         14. Is using any medication or food products listed in the excluded medications and\n             dietary products table within 2 weeks before the first dose of study drug. This list\n             includes moderate and strong inhibitors or inducers of cytochrome P450 (CYP3A4/5) and\n             P-glycoprotein (P-gp). Participants must have no history of amiodarone use in the 6\n             months before the first dose of TAK-385.\n\n         15. Has admission or evidence of alcohol or drug abuse or use of illicit drugs."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 8, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02135445", 
            "org_study_id": "C27003", 
            "secondary_id": [
                "U1111-1152-9537", 
                "2013-005002-53"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "TAK-385", 
                "description": "TAK-385 tablet", 
                "intervention_name": "TAK-385", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Degarelix", 
                "description": "Degarelix injection", 
                "intervention_name": "Degarelix", 
                "intervention_type": "Drug", 
                "other_name": "Firmagon®"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Drug therapy", 
        "lastchanged_date": "May 8, 2014", 
        "number_of_arms": "2", 
        "official_title": "A Phase 2, Randomized, Open-Label, Parallel Group Study Evaluating the Safety and Efficacy of TAK-385, an Oral Gonadotropin-Releasing Hormone (GnRH) Antagonist, for Patients With Localized Prostate Cancer Requiring Neoadjuvant and Adjuvant Androgen Deprivation Therapy With External Beam Radiation Therapy (EBRT)", 
        "overall_contact": {
            "email": "medical@mlnm.com", 
            "last_name": "For an updated listing of recruitment sites contact: Millennium Medical and Drug Information Center", 
            "phone": "1-877-674-3784"
        }, 
        "overall_official": {
            "affiliation": "Millennium Pharmaceuticals, Inc.", 
            "last_name": "Medical Monitor", 
            "role": "Study Director"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Percentage of Participants Estimated to have Effective Castration at all Scheduled Visits", 
            "safety_issue": "No", 
            "time_frame": "during treatment period, within 37 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02135445"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Percentage of Participants with Clinically Significant Change from Baseline in Vital Signs", 
                "safety_issue": "Yes", 
                "time_frame": "within 37 weeks"
            }, 
            {
                "measure": "Percentage of Participants with Clinically Significant Change from Baseline in Physical Examination Findings", 
                "safety_issue": "Yes", 
                "time_frame": "within 37 weeks"
            }, 
            {
                "measure": "Significant Change from Baseline in Electrocardiograms (ECG)", 
                "safety_issue": "Yes", 
                "time_frame": "within 37 weeks"
            }, 
            {
                "measure": "Number of Participants With Markedly Abnormal Laboratory Values", 
                "safety_issue": "Yes", 
                "time_frame": "within 37 weeks"
            }, 
            {
                "measure": "Number of Participants Reporting One or More Treatment-emergent Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "within 37 weeks"
            }, 
            {
                "measure": "Average Percent Reduction in Prostate Size", 
                "safety_issue": "No", 
                "time_frame": "within 8 weeks of starting study drug"
            }, 
            {
                "measure": "Time to Effective Castration", 
                "safety_issue": "No", 
                "time_frame": "by end of treatment visit, within 37 weeks"
            }, 
            {
                "measure": "Time to Profound Effective Castration", 
                "safety_issue": "No", 
                "time_frame": "by end of treatment visit, within 37 weeks"
            }, 
            {
                "measure": "Estimated Time to Testosterone Recovery", 
                "safety_issue": "No", 
                "time_frame": "during 12 weeks off treatment, within 37 weeks"
            }, 
            {
                "measure": "Estimated Percentage of Participants Who Recovered to Baseline Testosterone Value", 
                "safety_issue": "No", 
                "time_frame": "during 12 weeks off treatment, within 37 weeks"
            }, 
            {
                "measure": "Percentage of Participants Who Recovered to > 280 ng/dL Testosterone", 
                "safety_issue": "No", 
                "time_frame": "during 12 weeks off treatment, within 37 weeks"
            }, 
            {
                "measure": "Percentage of Participants achieving 90% reduction in Prostate-Specific Antigen (PSA)", 
                "safety_issue": "No", 
                "time_frame": "within 37 weeks"
            }, 
            {
                "measure": "Change from Baseline in PSA Response", 
                "safety_issue": "No", 
                "time_frame": "at 12 weeks"
            }, 
            {
                "measure": "PSA Nadir (Lowest Level)", 
                "safety_issue": "No", 
                "time_frame": "during treatment period, within 37 weeks"
            }, 
            {
                "measure": "Serum PSA Concentration", 
                "safety_issue": "No", 
                "time_frame": "within 37 weeks"
            }, 
            {
                "measure": "Plasma Concentration of TAK-385 in Pharmacokinetic (PK) Population", 
                "safety_issue": "No", 
                "time_frame": "within 37 weeks"
            }, 
            {
                "measure": "Serum Luteinizing Hormone (LH) in Participants who Receive TAK-385", 
                "safety_issue": "No", 
                "time_frame": "within 37 weeks"
            }, 
            {
                "measure": "Serum Follicle-Stimulating Hormone (FSH) in Participants who Receive TAK-385", 
                "safety_issue": "No", 
                "time_frame": "within 37 weeks"
            }, 
            {
                "measure": "Serum Sex Hormone-Binding Globulin (SHBG) in Participants who Receive TAK-385", 
                "safety_issue": "No", 
                "time_frame": "within 37 weeks"
            }, 
            {
                "measure": "Change From Baseline on Aging Male Symptoms (AMS) Scale", 
                "safety_issue": "No", 
                "time_frame": "Baseline to Week 37"
            }, 
            {
                "measure": "Change From Baseline on the European Organisation for Research and Treatment of Cancer Quality of Life Questionnaire - Core 30 (EORTC QLQ-C30)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, up to 37 weeks"
            }, 
            {
                "measure": "Change From Baseline in the 25-item prostate cancer-specific questionnaire supplement (EORTC QLQ-PR25)", 
                "safety_issue": "No", 
                "time_frame": "Baseline, up to 37 weeks"
            }
        ], 
        "source": "Millennium Pharmaceuticals, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Millennium Pharmaceuticals, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}