{
    "clinical_study": {
        "@rank": "8091", 
        "arm_group": {
            "arm_group_label": "Laser", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "The aim of this controlled clinical study was to evaluate the Nd:YAG laser, with or without\n      fluoride, in prevention of occlusal caries in the primary dentition."
        }, 
        "brief_title": "Neodymiun:Yttrium Aluminum Garnet Laser in Caries Prevention of Primary Teeth: One-year Follow-up", 
        "condition": "Caries in Occlusal Surface of Primary and Permanent Detition", 
        "detailed_description": {
            "textblock": "The aim of this controlled clinical study was to evaluate the Neodymiun:yttrium aluminum\n      garnet laser, with or without fluoride, in prevention of occlusal caries in the primary\n      dentition. High caries risk children (7.6±1.4 years) were selected for this study and\n      received the following treatments: G1-1st molar was negative control, and the 2nd molar\n      received a resin sealant; G2-1st molar was negative control, and the 2nd molar received\n      laser irradiation (100 milliJoule, 5 Hertz - 0.5 Watts); G3-1st molar received only fluoride\n      gel and the 2nd molar received fluoride gel + laser irradiation; G4-1st molar received only\n      fluoride varnish and the 2nd molar received fluoride varnish + laser irradiation. Patients\n      were followed up to 12 months to evaluate the formation of white-spot lesions and/or caries\n      cavities by three calibrated observers."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  subject age of 7 to 8 years, high caries risk (evaluated by oral hygiene, dietary\n             habits and fluoride exposure, according to Kidd 2011), with the first permanent\n             molars without caries cavities, restorations, enamel defects, morphological anomalies\n             and/or signals of fluorosis. Subjects had to be willing to comply with all study\n             procedures and protocols. They had to be residents of Ribeirão Preto or other nearby\n             local communities with the same water fluoridation pattern (to eliminate water\n             fluoridation as a potential con- founding variable). Subjects had to be healthy and\n             the parents or the child legal guardian need to be willing to sign the \"Authorization\n             and informed consent for research\" form. There were no gender restrictions.\n\n        Exclusion Criteria:\n\n          -  suffering from systemic diseases, had a significant past or medical history with\n             conditions that may affect oral health (i.e., diabetes, HIV, heart conditions that\n             require antibiotic prophylaxis), were taking medications that may affect the oral\n             flora or salivary flow (e.g., antibiotic use in the past three months, drugs\n             associated with dry mouth / xerostomia), had in-office fluoride treatment within the\n             last three months prior to being enrolled in the study, or were not willing to stop\n             the use of any mouth rinse during the duration of the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "8 Years", 
            "minimum_age": "7 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 8, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01727804", 
            "org_study_id": "Raucci-Neto"
        }, 
        "intervention": {
            "arm_group_label": "Laser", 
            "intervention_name": "Laser in caries prevention", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "November 12, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Ribeirão Preto", 
                    "country": "Brazil", 
                    "state": "São Paulo", 
                    "zip": "14040-904"
                }, 
                "name": "School of Dentistry of Ribeirão Preto"
            }
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "1", 
        "official_title": "Clinical Effect of Neodymiun:Yttrium Aluminum Garnet Laser in Occlusal Caries Prevention of Primary Teeth: One Year Follow up.", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Brazil: Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The clinical evaluation of the volunteers was performed 1, 3, 6, 9 and 12 months after treatment application by three different calibrated appraisers who were blind to the performed treatment.\nThe clinical and radiographic assessments of the caries lesions were recorded using the clinical criteria described by Chu et al.,(2009), which was adapted from Ekstrand's visual scoring system, and the sealant evaluation was adapted from Beiruti et al.,(2006)\nThe units of measure are: The scores obtained were considered as the following: V0, V1 and/or R0 represented sound teeth(with no need for restorative treatment), which were assigned a score of 0; V3, V4 and R1 to R3 represented decayed teeth(with a need for restorative treatment), which were assigned a score of 1. Considering the sealant scores, if the tooth evaluated presented with a caries lesion, it was considered to be a decayed tooth(with a need for treatment), regardless the sealant retention status.", 
            "measure": "Clinical evaluation of the presence of dental caries on tooth occlusal surface", 
            "safety_issue": "No", 
            "time_frame": "up to 1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01727804"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Sao Paulo", 
            "investigator_full_name": "Regina Guenka Palma Dibb", 
            "investigator_title": "DDS, MS, Phd, Associated Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "University of Sao Paulo", 
        "sponsors": {
            "collaborator": {
                "agency": "Fundação de Amparo à Pesquisa do Estado de São Paulo", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Sao Paulo", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2009", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}