{
    "clinical_study": {
        "@rank": "53583", 
        "arm_group": [
            {
                "arm_group_label": "Quadrivalent Influenza Vaccine (QIV)", 
                "arm_group_type": "Experimental", 
                "description": "15µg of each of 2 influenza A strains (H1N1 and H3N2) and 2 influenza B strains in a buffer solution totaling 0.5mL which is administered intramuscularly.\nAdministered as a single dose on the day of enrollment."
            }, 
            {
                "arm_group_label": "Inactivated Polio Vaccine", 
                "arm_group_type": "Active Comparator", 
                "description": "A sterile suspension of three types of poliovirus: Type 1 (Mahoney), Type 2 (MEF1) and Type 3 (Saukett). This vaccine is prepared from types 1, 2 and 3 of poliomyelitis virus cultured on Vero cells, purified and then inactivated by formaldehyde and administered as a 0.5ml intramuscular or subcutaneous injection.  A single dose of vaccine will be administered upon enrollment."
            }, 
            {
                "arm_group_label": "Double Dose QIV", 
                "arm_group_type": "Experimental", 
                "description": "30µg of each of 2 influenza A strains (H1N1 and H3N2) and 2 influenza B strains in a buffer solution totaling 1.0mL which is administered intramuscularly.\nAdministered as a single dose on the day of enrollment."
            }
        ], 
        "brief_summary": {
            "textblock": "In 2012, the WHO Strategic Advisory Group of Experts (SAGE) concluded that pregnant women\n      are the most important risk group for season influenza vaccination based upon \"compelling\n      evidence of substantial risk of severe disease in this group and evidence that seasonal\n      influenza vaccine is safe and effective in preventing disease in pregnant women as well as\n      their young infants, in whom disease burden is also high\".  Recent data from Kenya,\n      similarly suggest rates of influenza-associated hospitalizations in children under age 1 to\n      be as high, or higher, than those observed in the United States.  However, TIV may have\n      reduced immunogenicity in HIV-infected adults, and HIV infection has been shown to reduce\n      placental transfer of both tetanus and measles antibodies. Therefore, we propose to conduct\n      a double-blind randomized controlled trial of influenza vaccines stratified by HIV status in\n      up to 720 pregnant women in their second and third trimesters and their infants residing in\n      health and demographic surveillance sites (HDSS) in Nyanza Province, Western Kenya.  We\n      propose to assess the safety, immunogenicity, and efficacy of standard dose QIV and double\n      dose QIV in HIV-infected and HIV-uninfected pregnant women.  Findings will inform maternal\n      influenza vaccination policies in Kenya and other African countries."
        }, 
        "brief_title": "Safety and Immunogenicity Study of Influenza Vaccines in HIV-infected and HIV-uninfected Pregnant Women in Western Kenya", 
        "completion_date": {
            "#text": "April 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Influenza, Human", 
            "HIV", 
            "Malaria", 
            "Tetanus", 
            "Polio"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Influenza, Human", 
                "Malaria", 
                "Poliomyelitis", 
                "Tetanus"
            ]
        }, 
        "detailed_description": {
            "textblock": "Recent investments in influenza surveillance in many African countries confirm results from\n      other countries that young children, pregnant women, and those with chronic medical\n      conditions are at increased risk of hospitalization and death from influenza infection.\n      Annual influenza vaccination is the most effective method for preventing influenza virus\n      infection and its complications.  Vaccination is currently recommended in high risk groups\n      in many developed countries and the WHO Strategic Advisory Group of Experts (SAGE) on\n      Immunization made a recommendation for vaccination of pregnant women in their 2005 position\n      paper on influenza vaccine. In 2012, the SAGE further concluded that pregnant women are the\n      most important risk group for inactivated seasonal influenza vaccination based upon\n      \"compelling evidence of substantial risk of severe disease in this group and evidence that\n      seasonal influenza vaccine is safe and effective in preventing disease in pregnant women as\n      well as their young infants, in whom disease burden is also high\".\n\n      Maternal influenza immunization is viewed as the most effective way to protect infants less\n      than 6 months of age who are not yet eligible for immunization.  In the United States,\n      children under 6 months experience very high rates of influenza-associated hospitalization\n      and are among those most at risk of severe outcomes. Recent data from Kenya, similarly\n      suggest rates of influenza-associated hospitalizations in children under age 1 to be as\n      high, or higher, than those observed in the United States.  Vaccination of pregnant women\n      provides protection to their infants against laboratory-confirmed influenza illness in the\n      first months of life. Furthermore, vaccination of pregnant women has been associated with a\n      decreased risk of pre-term birth and small for gestational age in Canada and the state of\n      Georgia in the US, and increased birth weight in infants during periods of high transmission\n      in Bangladesh. However, traditional TIV may have reduced immunogenicity in HIV-infected\n      adults, and HIV infection has been shown to reduce placental transfer of both tetanus and\n      measles antibodies.  The high prevalence of other diseases, including malaria and\n      malnutrition, may also impact the effectiveness of influenza vaccination for pregnant women\n      and their infants in sub-Saharan Africa.\n\n      Use of double dose QIV may produce a greater immune response in pregnant women and increased\n      antibody production may improve transplacental transfer of influenza antibodies to the\n      developing fetus, conferring a better or possibly longer duration of protection from\n      influenza infection.  Therefore, we propose to conduct a randomized controlled trial of\n      influenza vaccines in a high HIV-prevalence, malaria-endemic setting in Kenya, using\n      inactivated polio vaccine (IPV) as a comparator/control.  We propose to assess the safety,\n      immunogenicity, and efficacy of standard dose (15 µg) QIV (FLUARIX® (GlaxoSmithKline\n      Biologicals, Dresden, Germany) and double dose (30 µg) QIV in HIV-infected and\n      HIV-uninfected pregnant women.\n\n      OBJECTIVES:\n\n        1. To evaluate the immunogenicity of standard dose (15 µg) QIV and double dose (30 µg) QIV\n            in HIV-infected and uninfected pregnant women\n\n        2. To evaluate the level of vaccine-induced influenza antibody transfer to infants of\n           HIV-infected and uninfected pregnant women who receive standard dose (15 µg) QIV or\n           double dose (30 µg) QIV\n\n        3. To evaluate the safety of standard dose (15 µg) QIV and double dose (30 µg) QIV in\n           HIV-infected and HIV-uninfected pregnant women and fetus\n\n      DESIGN:\n\n      This trial will be conducted as a double-blind, randomized, controlled trial stratified by\n      HIV status in up to 720 pregnant women in their second and third trimesters and their\n      infants residing in health and demographic surveillance sites (HDSS) around Siaya District\n      Hospital and Lwak Mission Hospital in Nyanza Province, Western Kenya.  The study will be\n      conducted in accordance with International Conference on Harmonization Good Clinical\n      Practice (GCP) standards.  Mothers must agree to be counseled and tested for HIV at the time\n      of screening and enrollment unless there is written documentation of HIV infection or a\n      negative HIV test in the last 3 months.  After initial screening for eligibility and\n      informed consent, enrolled women will be stratified by HIV status (infected, uninfected) and\n      block randomized in a 1:1:1:1 ratio to receive standard dose (15 µg) QIV, double dose (30\n      µg) QIV  or IPV. The day of vaccination will be considered study Day 0 for each subject.\n      Each subject will receive a single vaccination.  For the first 240 enrolled women, study\n      personnel will visit their homes on Days 1, 2, and 3 to do active surveillance for adverse\n      events following vaccination.  Pregnancy outcomes will be recorded for all subjects (live\n      birth, still birth, or spontaneous abortion).  HIV testing will be repeated at birth for all\n      women with negative results at screening.  Live and still born infants will be examined by\n      trained study personnel in the first 24 hours after delivery to determine birth weight,\n      length, assess gestational age, and identify possible congenital anomalies associated with\n      vaccination.\n\n      All enrolled subjects will be asked to return to the antenatal study clinic on Study Day 7,\n      Day 28, Day 56 (if not delivered), for delivery, and for any febrile or respiratory illness\n      or other concern. During the enrollment process, their mobile telephone number will be\n      recorded (or a number will be recorded for someone they identify in the village with a\n      mobile telephone who will be willing to transmit information to them).  Participants will be\n      contacted by phone or in person every 2 weeks to determine if they have had fever and/or\n      cough during the prior 2 weeks.  Subjects with fever only will receive a malaria smear and\n      other treatment as appropriate per Kenya Ministry of Health (MOH) guidelines.  Subjects with\n      fever or cough will have respiratory specimens collected via placement of NP/OP swabs by\n      trained clinical personnel for influenza testing.  After delivery, subjects will be asked to\n      bring infants to the study clinic for evaluation on Days 7, 42, and 70 of life and when the\n      child is approximately 6 months of age.   Infants will also be under surveillance for fever,\n      history of fever, hypothermia and/or cough for the first 6 months of life.  All febrile,\n      hypothermic, and/or coughing infants will receive testing for malaria and nasopharyngeal\n      (NP)and oropharyngeal (OP) swabs for influenza.  Febrile infants under 2 months of age will\n      receive additional testing and treatment per national guidelines.  Any infant admitted to\n      the hospital with any respiratory symptom, hypothermia, apnea or fever will receive testing\n      for influenza by real-time reverse transcriptase-polymerase chain reaction (rRT-PCR) of\n      NP/OP specimens.\n\n      Vaccine immunogenicity will be evaluated by comparing hemagglutination inhibition (HI)\n      titers on Day 0 and Day 28 and at delivery in the mother, in cord blood, in the mother and\n      infant at infant Day 70 of life, and in the infant at approximately 6 months of age.  We\n      will determine the proportion of vaccinated women who achieve a fourfold rise in HI titers\n      post-vaccination compared to pre-vaccination or an HI titer ≥40 for subjects with baseline\n      HI titer <10, compared to the same outcome in controls.  The proportion of HI titers ≥40 in\n      cord blood and in infants will also be measured and compared among vaccine recipients and\n      controls.  Geometric means of HI titers will also be compared."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Resident of HDSS village\n\n          2. Singleton pregnancy\n\n          3. Second or third trimester (after quickening) but before 33 weeks of gestation by\n             fundal height\n\n          4. Does not plan to relocate out of the HDSS area or population-based surveillance site\n             in the next 12 months and agrees to all follow-up visits/contact by phone\n\n          5. Is not currently enrolled in another intervention study\n\n          6. Provides informed consent by signature or thumb print\n\n          7. Consents to HIV testing and counseling as required\n\n          8. Willing to  deliver in the labor ward of the study hospital\n\n          9. No history of chronic illness requiring multiple hospitalizations or prolonged\n             medical therapy (except HIV on ART)\n\n        Exclusion Criteria:\n\n          1. History of allergic reaction to any component of the study vaccines\n\n          2. Residence outside the study area or planning to relocate out in the 9 months\n             following enrollment\n\n          3. Received immunoglobulin or blood products within 45 days of study entry\n\n          4. Used immunosuppressive medication within 45 days of study entry (inhaled and topical\n             corticosteroids permitted)\n\n          5. High risk pregnancy including any pre-existing condition likely to cause\n             complications of pregnancy (hypertension, diabetes, current asthma, eclampsia or\n             pre-eclampsia, epilepsy, heart disease, renal disease, liver disease, fistula repair,\n             leg or spine deformity)\n\n          6. Unable to give informed consent (for example due to mental disability)\n\n          7. Previous enrollment in a study with similar interventions\n\n          8. Gestational age >32 weeks by last menstrual period or fundal height\n\n          9. Acutely ill with temperature ≥37.5°C on the day of randomization/vaccination\n\n         10. Hemoglobin <7.0 g/dL\n\n         11. Influenza vaccination in previous 12 months"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "49 Years", 
            "minimum_age": "13 Years"
        }, 
        "enrollment": {
            "#text": "0", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 12, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01810731", 
            "org_study_id": "CDC-NCIRD-6393"
        }, 
        "intervention": [
            {
                "arm_group_label": "Quadrivalent Influenza Vaccine (QIV)", 
                "intervention_name": "Quadrivalent Inactivated Influenza Vaccine (QIV)", 
                "intervention_type": "Biological", 
                "other_name": "Fluarix, (GlaxoSmithKline Biologicals, Dresden, Germany)"
            }, 
            {
                "arm_group_label": "Inactivated Polio Vaccine", 
                "intervention_name": "Inactivated Polio Vaccine", 
                "intervention_type": "Biological", 
                "other_name": "Imovax, Sanofi Pasteur SA"
            }, 
            {
                "arm_group_label": "Double Dose QIV", 
                "intervention_name": "Double Dose QIV", 
                "intervention_type": "Biological", 
                "other_name": "Fluarix (GlaxoSmithKline Biologicals, Dresden, Germany)"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "influenza vaccine immunogenicity", 
            "HIV", 
            "pregnancy", 
            "influenza vaccine safety"
        ], 
        "lastchanged_date": "April 8, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Siaya", 
                    "country": "Kenya"
                }, 
                "name": "Siaya District Hospital"
            }
        }, 
        "location_countries": {
            "country": "Kenya"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Double-Blind, Randomized, Controlled Trial to Evaluate the Safety, Immunogenicity, and Efficacy of Standard Dose Quadrivalent Inactivated Influenza Vaccine, and Double Dose Quadrivalent Inactivated Influenza Vaccine in HIV-Infected and HIV-Uninfected Pregnant Women in a Malaria-Endemic Area of Rural Western Kenya", 
        "overall_official": [
            {
                "affiliation": "Centers for Disease Control and Prevention", 
                "last_name": "Meredith L McMorrow, MD, MPH", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Centers for Disease Control and Prevention Kenya Country Office", 
                "last_name": "Joshua A Mott, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Kenya Medical Research Institute", 
                "last_name": "Nancy Otieno, MS", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Centers for Disease Control and Prevention", 
                "last_name": "Marc-Alain Widdowson, VetMB, MSc", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Withdrawn", 
        "oversight_info": {
            "authority": [
                "United States: Federal Government", 
                "Kenya: Ethical Review Committee", 
                "Kenya: Institutional Review Board", 
                "Kenya: Pharmacy and Poisons Board", 
                "United States: Data and Safety Monitoring Board", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "The proportion of standard dose (15 µg) QIV and double dose (30 µg) QIV recipients with a fourfold rise in HI titers or HI titers ≥40 if baseline HI titer <10 compared to the same proportion in controls", 
                "measure": "Proportion of women with an appropriate rise in Hemagglutination Inhibition (HI) titers", 
                "safety_issue": "No", 
                "time_frame": "Enrollment (Day 0) vs. Day 28 for each study arm"
            }, 
            {
                "measure": "Proportion of infants born to standard dose (15 µg) QIV and double dose (30 µg) QIV recipients with HI titers greater than or equal to 40 in cord blood compared to same in controls.", 
                "safety_issue": "No", 
                "time_frame": "At delivery"
            }, 
            {
                "measure": "Number of solicited and unsolicited adverse events post-vaccination by study arm", 
                "safety_issue": "Yes", 
                "time_frame": "During follow-up period, approx. 9 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01810731"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Incidence of influenza infection will be measured in all participants by surveillance for influenza-like illness (ILI) throughout the study period.  Women with fever and cough will be tested for influenza via rRT-PCR of NP/OP swabs.  Infants with fever, hypothermia, apnea or any respiratory symptom will also be tested for influenza via rRT-PCR of NP/OP swabs.", 
                "measure": "Vaccine efficacy of standard dose (15 µg) QIV and double dose (30 µg) QIV in mothers and infants compared to control mothers and infants.", 
                "safety_issue": "No", 
                "time_frame": "Entire follow-up period, approx. 9 months"
            }, 
            {
                "description": "Compare geometric mean HI titers and geometric mean tetanus antibody titers at delivery in HIV-infected and HIV-uninfected mothers with titers in cord blood.", 
                "measure": "HIV infection and placental antibody transfer", 
                "safety_issue": "No", 
                "time_frame": "Delivery"
            }, 
            {
                "description": "Compare birth weight adjusted for gestational age among standard dose (15 µg) QIV and double dose (30 µg) QIV recipients compared to controls.", 
                "measure": "Birth weight", 
                "safety_issue": "No", 
                "time_frame": "Delivery"
            }, 
            {
                "description": "Compare change in geometric mean HI titers from day 0 to day 28 in women with and without peripheral parasitemia at the time of vaccination.  Compare amount of passive antibody transfer to infants in cord blood in mothers with and without placental parasitemia", 
                "measure": "Peripheral and placental parasitemia impact on vaccination", 
                "safety_issue": "No", 
                "time_frame": "Day 0 and delivery"
            }, 
            {
                "description": "Assess baseline immunity to polio types 1, 2, 3 among all study participants. Assess polio antibody transfer to infants from mothers who did and did not receive IPV.", 
                "measure": "baseline polio immunity and polio antibody transfer", 
                "safety_issue": "No", 
                "time_frame": "day 0 and delivery"
            }
        ], 
        "source": "Centers for Disease Control and Prevention", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Centers for Disease Control and Prevention", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2014", 
        "why_stopped": "Scientific review positive from 3 manufacturers; internal committees did not support due to\n    deploying new flu vaccines in HIV+ pregnant women in Kenya."
    }
}