{
    "clinical_study": {
        "@rank": "109195", 
        "acronym": "VASGRA", 
        "arm_group": {
            "arm_group_label": "Prosthetic vascular graft implantation, follow up"
        }, 
        "brief_summary": {
            "textblock": "Background: Vascular grafts are increasingly implanted due to an increasing prevalence of\n      atherosclerosis and diabetes, and about 1-6% of vascular procedures are complicated by\n      infection. Mortality attributable to prosthetic vascular graft infections (PVGI) is high.\n      However, there are almost no data regarding best treatment options of such complicated\n      infections. Most recommendations are based on expert opinion and not on clinical trials or\n      cohort observational data analyses. Evaluating infectious and other complications after\n      vascular surgery procedures are important, and additionally, such studies may offer insights\n      for quality improvement and improved patient outcomes. With the first aim investigators will\n      establish an infrastructure for studying PVGI in Zurich. Investigators will take advantage\n      of the Swissvasc registry, a central registry which collects preoperative, operative and\n      discharge data regarding the index vascular surgical interventions. They will create a\n      prospective observational cohort database of all patients who receive a vascular graft\n      (peripheral, aortic, vein) at the University hospital of Zurich (VASGRA Cohort A). Patients\n      with a PVGI will be included in VASGRA Cohort B and followed up using a flow chart with a\n      focus on the course of this infectious complication. Additionally, investigators will\n      establish a biobank with the collection of tissue- and blood samples of patients with PVGI.\n      With the second aim researchers will investigate different diagnostic, clinical and\n      therapeutic research questions nested in the VASGRA Cohort. Firstly, they will address\n      epidemiological questions, such as: determine the incidence and outcome of complications\n      after vascular graft placement; determine risk factors, best treatment strategies and\n      outcome of PVGI, and determine the influence of different antibiotic regimens on the outcome\n      of PVGI due to different bacterial pathogens. Secondly, investigators will determine the\n      accuracy of different imaging techniques (PET/CT and MRI) for the diagnosis of PVGI, and\n      their individual role for the assessment of treatment response. Thirdly, investigators will\n      evaluate the bacterial diversity of vascular wound infections using 16s r-Ribonucleic acid\n      (RNA)amplification, and investigators will explore whether this bacterial diversity does\n      predict disease progression. Here, investigators will also study the impact of negative\n      pressure wound therapy (NPWT) on bacterial diversity in the treatment course of PVGI.\n      Fourthly, investigators will look for cut-off levels of relevant blood leucocytes count,\n      C-reactive protein and procalcitonin raising suspicion of a PVGI. Lastly, investigators will\n      look at histopathological features of excised vascular grafts. Expected value of the\n      project: Results from the proposed study are an important contribution to the field, based\n      on the large sample size, longitudinal design and by unifying clinical and epidemiological\n      science. The very well characterized patient groups and the close connection between\n      vascular surgeons, infectious disease specialists, specialists in nuclear medicine and\n      microbiologist will help to investigate PVGI in depths. Investigators hope to be able to\n      develop guidelines regarding best diagnostic modalities and treatment options in case of\n      vascular graft infections. In the future we plan to examine bacteria retrieved from the PVGI\n      in the laboratory in detail. The recovered bacteria will be examined for antimicrobial\n      susceptibility and their capability to form biofilms. Furthermore investigators will examine\n      how bacterial recovery form explanted grafts could be optimized."
        }, 
        "brief_title": "Vascular Graft Infections", 
        "completion_date": {
            "#text": "March 2023", 
            "@type": "Anticipated"
        }, 
        "condition": "Prosthetic Vascular Graft Infection", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n        Control patients:\n\n        - Vascular graft surgery (peripheral, aortic, vein)\n\n        Case patients:\n\n          -  Patients with previous primary implantation of an aortic or peripheral vascular\n             implant and suspicion of PVGI\n\n          -  Age >18 years\n\n          -  Written informed consent\n\n        Exclusion criteria:\n\n          -  Drug or alcohol abuse\n\n          -  Involvement in a conflicting clinical trial (investigational drug)\n\n          -  Inability to follow the procedures of the cohort, e.g. due to language problems,\n             psychological disorders or dementia of the subject\n\n          -  Known or suspected non-compliance"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "All patients with a vascular surgery at the University hospital will be included in the\n        study."
            }
        }, 
        "enrollment": {
            "#text": "1800", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 7, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01821664", 
            "org_study_id": "KEK-ZH-Nr. 2012-0583"
        }, 
        "intervention": {
            "arm_group_label": "Prosthetic vascular graft implantation, follow up", 
            "description": "Implantation of a prosthetic vascular graft", 
            "intervention_name": "Prosthetic vascular graft", 
            "intervention_type": "Device", 
            "other_name": [
                "Valsalva Graft, Gelwave TM", 
                "Subclavia Graft, Gelwave TM", 
                "Longer Ante-Flo Offset branch, Gelwave TM", 
                "Lupiae Branched Graft, Gelwave TM", 
                "4 Branched Plexus, Gelwave TM", 
                "Bifurcate, Gelwave TM soft", 
                "Subclavia Graft straight, Gelwave TM soft", 
                "Intergard woven straight, Intervascular \"Maquet Getinge Group\"", 
                "Intergard woven hemabridge, Intervascular \"Maquet Getinge Group\"", 
                "Intergard woven Aortic Arch, Intervascular \"Maquet Getinge Group\"", 
                "Intergard Silver Knitted Bifurcation, Intervascular \"Maquet Getinge Group\"", 
                "Intergard Silver Knitted Straight, Intervascular \"Maquet Getinge Group\"", 
                "InterGard TM knitted Bifurcation, Intervascular \"Maquet Getinge Group\"", 
                "FlowLine Bipore r Heparin ePTFE Vascular Graft, Jotec r GmbH", 
                "ePTFE Vascular Graft Regular Wall flex, IMPRA r", 
                "ePTFE Vascular Graft Thin Wall flex, IMPRA r", 
                "ePTFE Vascular Graft Regular Wall straight,  IMPRA r", 
                "Gore-Tex Stretch Vascular Graft standard Wall Eptfe, W.L. Gore & Associates, Inl"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Prosthetic vascular graft infection", 
            "negative pressure wound therapy", 
            "microbiology", 
            "antimicrobial therapy"
        ], 
        "lastchanged_date": "March 26, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Zurich", 
                    "country": "Switzerland", 
                    "state": "ZH", 
                    "zip": "8091"
                }, 
                "name": "University Hospital Zurich, Div of Infectious Diseases and Hospital Epidemiology"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Switzerland"
        }, 
        "number_of_groups": "1", 
        "official_title": "Vascular Graft Infections - Epidemiology, Best Treatment Options, Imaging Modalities and Impact of Negative Pressure Wound Therapy", 
        "overall_contact": {
            "email": "barbara.hasse@usz.ch", 
            "last_name": "Barbara Hasse, MD", 
            "phone": "+41 (0)44 255 11 11"
        }, 
        "overall_official": {
            "affiliation": "University Hospital Zurich, Div of Infectious Diseases and Hospital Epidemiology", 
            "last_name": "Barbara Hasse, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Switzerland: Swissmedic"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "March 2023", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Persons are followed up after vascular graft surgery.", 
            "measure": "Vascular graft infection", 
            "safety_issue": "No", 
            "time_frame": "within 10 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01821664"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Bleeding", 
                "safety_issue": "No", 
                "time_frame": "10 years"
            }, 
            {
                "measure": "Foreign body reaction", 
                "safety_issue": "No", 
                "time_frame": "10 years"
            }, 
            {
                "measure": "All cause- mortality", 
                "safety_issue": "No", 
                "time_frame": "10 years"
            }
        ], 
        "source": "University of Zurich", 
        "sponsors": {
            "collaborator": {
                "agency": "Schweizerischer Nationalfonds", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Zurich", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "10 Years", 
        "verification_date": "March 2013"
    }
}