{
    "clinical_study": {
        "@rank": "102490", 
        "acronym": "APRICOT", 
        "brief_summary": {
            "textblock": "The aims of the APRICOT study are:\n\n        -  To establish the incidence of severe critical events in children undergoing anesthesia\n           in Europe.\n\n        -  To describe the differences in paediatric anaesthesia practice throughout Europe.\n\n        -  To study the potential impact of this variability on the occurrence of severe critical\n           events (Laryngospasm, Bronchospasm, Pulmonary aspiration, Drug error, Anaphylaxis,\n           Cardiovascular instability, Neurological damage, Perianaesthetic cardiac arrest and\n           postanaesthetic Stridor)."
        }, 
        "brief_title": "APRICOT: Anaesthesia PRactice In Children Observational Trial", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Anaesthesia", 
            "Children"
        ], 
        "detailed_description": {
            "textblock": "Despite the introduction of better-structured programmes for paediatric anaesthesia training\n      and the development of some recommendations for paediatric anaesthesia services, the\n      incidence of severe critical events in children is still unknown in Europe. Considering that\n      the major life-threatening complications following general or regional anaesthesia are\n      uncommon, it is therefore crucial to consider a large multinational, multicentre trial in\n      order to establish a realistic statistical estimation and identify the risk factors for\n      severe critical events. Thus, this prospective observational multicentre cohort study is\n      designed to identify the incidence and potential risk factors of severe critical events in\n      children undergoing anaesthesia in Europe.\n\n      The study aims to include all children from birth to 15 years old scheduled for an elective\n      or urgent diagnostic or surgical procedure under sedation or general anaesthesia with or\n      without regional analgesia or under regional anaesthesia. This represents the denominator\n      dataset for calculation of the incidence of severe critical events, which is the primary aim\n      of the study. The anaesthesiologist in charge will record the occurrence of selected severe\n      critical events during and up to 60 minutes after anaesthesia or sedation AND requiring\n      immediate intervention. These severe critical incidents include: Laryngospasm, Bronchospasm,\n      Pulmonary aspiration, Drug error, Anaphylaxis, Cardiovascular instability, Neurological\n      damage, Perianaesthetic cardiac arrest and postanaesthetic Stridor. The secondary endpoint\n      is represented by the risk factors and the consequences for the occurrence of these severe\n      critical events including in-hospital mortality established up to 30 days or at discharge.\n      Relevant aspects of the child's medical and family history will be recorded.\n\n      Following sample size estimation, we plan to recruit at least 25 000 children over a period\n      of two consecutive weeks including weekends and after-hours across the 30 European countries\n      represented at the European Society of Anaesthesiology Council or part of geographical\n      Europe. The 2-week recruitment period will be chosen by each site commencing on 15 March\n      2014.The last possible inclusion date will be decided by the Study Steering Committee\n      depending on the recruitment rate. Participating hospitals will be provided with data\n      acquisition sheets that enable anonymous standardized recording of all patients' parameters,\n      which will be used by the local institution to fill in the electronic case report form\n      (eCRF).\n\n      Descriptive statistical analysis will be performed for the primary endpoint (occurrence of\n      severe critical events and 95% confidence interval). Univariate and multivariate analysis\n      will be performed to test factors associated with the endpoint. Results of logistic\n      regression will be reported as adjusted odds ratio (OR) with 95 % confidence intervals."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age: from birth to 15 years included\n\n          -  All children admitted for an inpatient or outpatient procedure under general\n             anaesthesia with or without regional analgesia or under regional anaesthesia alone.\n             This includes all kind of surgeries and procedures requiring anaesthesia and\n             analgesia to be performed such as central venous access, burn care, cast, etc.,\n\n          -  Children admitted for a diagnostic procedure under sedation (performed by an\n             Anaesthetist) or general anaesthesia (such as endoscopy, radiology (CT-scan, MRI),\n             cardiac catheterisation and electrophysiology, PET-scan, radiotherapy, lumbar and\n             bone marrow puncture, biopsies), diagnostic procedure under general anaesthesia (such\n             as endoscopy, radiology…)\n\n          -  Children admitted for urgent or emergency procedure performed in- or out-of-hours.\n\n        Exclusion Criteria:\n\n          -  Children admitted directly from the intensive care units to the operating rooms\n\n          -  Anaesthesia procedures in the neonatal or paediatric intensive care units.\n\n          -  Age: All children aged ≥ 16 years."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "15 Years", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Children from birth to 15 years included admitted for an inpatient or outpatient procedure\n        under general anaesthesia with or without regional analgesia or admitted for a diagnostic\n        procedure under general anaesthesia (such as endoscopy, radiology…) or admitted\n        out-of-hours for emergency procedures"
            }
        }, 
        "enrollment": {
            "#text": "25000", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01878760", 
            "org_study_id": "APRICOT"
        }, 
        "intervention_browse": {
            "mesh_term": "Anesthetics"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "APRICOT", 
            "Anaesthesia", 
            "Children", 
            "kids", 
            "Paediatric Anaesthesia", 
            "Observational Trial", 
            "epidemiology", 
            "severe critical events in", 
            "European Society of Anaesthesiology", 
            "Europe"
        ], 
        "lastchanged_date": "March 3, 2014", 
        "link": {
            "description": "European Society of Anaesthesiology Clinical Trial Network website", 
            "url": "http://www.euroanaesthesia.org/sitecore/Content/Research/Research%20Network%20-%20CTN.aspx"
        }, 
        "location": [
            {
                "contact": {
                    "email": "francis.veyckemans@uclouvain.be", 
                    "last_name": "Francis VEYCKEMANS, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Bruxelles", 
                        "country": "Belgium", 
                        "zip": "1200"
                    }, 
                    "name": "Cliniques Universitaires St Luc"
                }, 
                "investigator": {
                    "last_name": "Francis Veyckemans, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "Walid.Habre@hcuge.ch", 
                    "last_name": "Walid Habre, M.D."
                }, 
                "facility": {
                    "address": {
                        "city": "Geneva", 
                        "country": "Switzerland"
                    }, 
                    "name": "Geneva University Hospitals"
                }, 
                "investigator": {
                    "last_name": "Walid Habre, M.D.", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "Belgium", 
                "Switzerland"
            ]
        }, 
        "number_of_groups": "1", 
        "official_title": "APRICOT: Anaesthesia PRactice In Children Observational Trial - European Prospective Multicenter Observational Study: Epidemiology of Severe Critical Events in Paediatric Anaesthesia", 
        "overall_contact": {
            "email": "research@esahq.org", 
            "last_name": "Brigitte Leva", 
            "phone": "3222109414"
        }, 
        "overall_contact_backup": {
            "email": "research@esahq.org", 
            "last_name": "Sandrine Damster"
        }, 
        "overall_official": [
            {
                "affiliation": "University Hospital, Geneva", 
                "last_name": "Walid Habre, M.D.", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "Cliniques Universitaires St Luc asbl Brussels", 
                "last_name": "Francis Veyckemans, M.D.", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Switzerland: Ethikkommission", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Incidence of the following severe critical events defined as any incident occurring during and up to 60 minutes after anaesthesia or sedation (PACU), requiring immediate intervention and that may lead to major disability and/or death:\nLaryngospasm\nBronchospasm\nPulmonary aspiration\nDrug error\nAnaphylaxis\nCardiovascular instability\nNeurological damage\nPerianaesthetic Cardiac arrest\nPostanaesthetic Stridor (in the PACU)", 
            "measure": "Incidence of severe critical events", 
            "safety_issue": "No", 
            "time_frame": "Children will be followed for the duration of their anaesthesia procedure and up to 60 minutes afterwards"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01878760"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Assessment of risk factors will be achieved by collecting data on social and demographic data of the patients, family and child's medical history, presence of co-morbidities, details on anesthesia procedure, elective or emergency cases, level of experience of the anesthesiologist, postoperative prescriptions.", 
                "measure": "Risk factors for the occurrence of severe critical events", 
                "safety_issue": "No", 
                "time_frame": "Children will be followed for the duration of their anaesthesia procedure and up to 60 minutes afterwards"
            }, 
            {
                "description": "Consequences of critical events: no harm, minor sequelae, irreversible damage, in-hospital mortality (up to 30 days or discharge).", 
                "measure": "Consequences of the critical events: irreversible damage, in-hospital mortality", 
                "safety_issue": "No", 
                "time_frame": "in-hospital and up to 30 days"
            }
        ], 
        "source": "European Society of Anaesthesiology", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "European Society of Anaesthesiology", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }
}