{
    "clinical_study": {
        "@rank": "149586", 
        "acronym": "ROLE", 
        "arm_group": [
            {
                "arm_group_label": "Erlotinib & simultaneous radiotherapy", 
                "arm_group_type": "Experimental", 
                "description": "patients started simultaneously radiotherapy for all gross tumors"
            }, 
            {
                "arm_group_label": "Erlotinib &  no radiotherapy", 
                "arm_group_type": "Other", 
                "description": "patients received no radiotherapy for all gross tumors"
            }
        ], 
        "brief_summary": {
            "textblock": "This was a multi-center randomized controlled Phase II clinical trial. Patients with\n      oligometastatic stage IV (number of distant metastases ≤ 5) non-squamous non-small cell lung\n      cancer treated with second-line erlotinib150mg daily for 3 months with clinical benefits\n      (free-from progression) were randomized (stratified according to smoking status and\n      different research centers) to the radiotherapy group (n = 100) and the non-radiotherapy\n      group (n = 100). Radiotherapy group (experimental group) patients started simultaneously\n      radiotherapy for all gross tumors soon after randomization; non-radiotherapy group (control\n      group) received no radiotherapy for all gross tumors. Erlotinib was continuously used until\n      to disease progression or unbearable adverse effect, and the subsequently further salvage\n      therapies were determined by the investigators. The primary endpoint was PFS."
        }, 
        "brief_title": "The Value of Radiotherapy in the Oligometastatic Non-squamous Non-small Cell Lung Cancer With Clinical Benefits From Erlotinib as Second-line Treatment", 
        "completion_date": {
            "#text": "October 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Non Small Cell Lung Cancer, Oligometastatic", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma, Non-Small-Cell Lung", 
                "Lung Neoplasms"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Has signed informed consent;\n\n          2. Male or female aged 18 years or older;\n\n          3. Histologically or cytologically identified non-squamous non-small cell lung cancer;\n\n          4. PS score 0-2;\n\n          5. Stage IV patients with distant metastasis (according to the latest AJCC/UICC lung\n             cancer staging, upper neck lymph nodes belonging to distant metastases;\n             ipsilateral/contralateral mediastinal lymph nodes, supraclavicular and lower neck\n             lymph nodes belonging to local regional areas and are not included in distant\n             metastases), who occurred disease progression after receiving a course of systemic\n             chemotherapy, or who hadn't complete the planned course of the first-line\n             chemotherapy but they were intolerance or refused to continue treatment;\n\n          6. Received second-line erlotinib treatment;\n\n          7. The patients who taking erlotinib for 3 months then the efficacy evaluation found\n             clinical benefits (CR+PR+SD);\n\n          8. Metastatic NSCLC with distant metastases number ≤ 5 (for metastases in the same\n             organ, the number counted as the separate metastatic focus) and the longest diameter\n             of each metastatic foci on CT should > 1cm, but brain (including the parenchyma and\n             meninges) metastasis, malignant pleural/pericardial effusion, or abdominal effusion\n             were not allowed;\n\n          9. Have never received local treatment, including surgery, radiation therapy, and\n             radiofrequency ablation for primary and distant metastases;\n\n         10. Patients must received systemic PET-CT examination before treatment with erlotinib,\n             to more accurately identify the status of patients with distant metastases;\n\n         11. The diagnosis of bone and liver metastases:\n\n               1. On the basis of clinical symptoms, an imaging support was necessary for the\n                  clinical diagnosis of bone metastases; if the clinical symptoms were absent, two\n                  imaging supports of bone metastases were necessary for the clinical diagnosis of\n                  bone metastasis; adjacent bone metastases (such as the two adjacent vertebral\n                  metastases) was considered to be a single metastasis.\n\n               2. MRI or enhanced CT confirmations were needed for liver metastases diagnosis;\n\n         12. Have never received other targeted drug treatments for EGFR inhibition;\n\n         13. If metastases in a same organ ≤ 4 and the amount of metastatic focus ≤ 5, it should\n             be determined by the radiation therapists in the research group to judge if the\n             patients can tolerate all positive focus (including primary and metastatic focus)\n             receiving radiotherapy, the radiotherapy dose should be selected by treating\n             physician according to the patients' conditions from several regimens including\n             conventional split curative doses or palliative doses, and hypofractionated\n             radiotherapy (for details please refer to the radiation therapy section);\n\n         14. Organ function levels must meet the following requirements:\n\n               1. Bone marrow: absolute neutrophil count (ANC) ≥ 1.0 × 109/L, platelets ≥ 80 ×\n                  109/L, hemoglobin ≥ 9 g/L;\n\n               2. Liver: serum bilirubin ≤ 1.5 times of the upper limit of normal, alanine\n                  aminotransferase (ALT) and aspartate aminotransferase (AST) ≤ 2.5 times of the\n                  upper limit of normal (if liver metastases existing, ALT, AST ≤ 5 times of the\n                  upper limit of normal were allowed) ;\n\n               3. Kidney: serum creatinine ≤ 2 times of the upper limit of normal or creatinine\n                  clearance ≥ 45mL/min;\n\n         15. For female patients: must after natural menopause, surgical menopause, or used any\n             medical allowed contraceptive method during treatment and within 3 months after\n             treatment completion; serum or urine pregnancy test must be negative; mustn't be in\n             lactation. For male patients: surgical sterilization, or took contraceptive measures\n             during treatment and within 3 months after treatment completion.\n\n        Exclusion Criteria:\n\n          1. The pathological type was squamous cell carcinoma, or mixed with small cell\n             components in non-small cell lung cancer;\n\n          2. With brain metastasis regardless of parenchymal or meningeal metastasis;\n\n          3. Malignant pleural effusion, pericardial effusion or peritoneal effusion;\n\n          4. The longest diameter of metastatic focus on CT were <1cm, or the amount of metastatic\n             focus > 5;\n\n          5. Metastases appeared within a same organ simultaneously;\n\n          6. The efficacy evaluation after erlotinib treatment for 3 months showed PD (progression\n             of disease);\n\n          7. Local treatment had been used for the primary and distant metastatic focus;\n\n          8. Radiation therapists thought that the patient couldn't tolerate/receive radiotherapy\n             for all the focus;\n\n          9. Has previously suffered from interstitial lung disease, drug-induced interstitial\n             lung disease, or any active interstitial lung disease with clinical evidences;\n\n         10. Chest CT found idiopathic pulmonary fibrosis;\n\n         11. Patients with multiple pulmonary bullae, chronic lung disease, or acute lung\n             infection;\n\n         12. With any chronic toxicity induced by previous anti-cancer treatment, it was\n             undimunished and higher than CTCAE level 2;\n\n         13. Diagnosed or accompanied by any other malignant disease (except basal cell carcinoma\n             or cervical carcinoma in situ) over the past five years;\n\n         14. According to the judgments of the investigators, there was any serious or\n             uncontrolled systemic disease (e.g. heart, liver, or kidney disease) or active\n             infection;\n\n         15. Combined use with phenytoin, carbamazepine, rifampicin, phenobarbital, or St. John's\n             wort;\n\n         16. Naïve patients who have never received chemotherapy;\n\n         17. With previously clear history of neurological or psychiatric disorder, such as\n             dementia;\n\n         18. Pregnancy or lactating patients;\n\n         19. Patients receiving other anti-tumor medicine not for this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "80 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01796288", 
            "org_study_id": "1209114-5"
        }, 
        "intervention": [
            {
                "arm_group_label": "Erlotinib & simultaneous radiotherapy", 
                "intervention_name": "simultaneous radiotherapy", 
                "intervention_type": "Radiation"
            }, 
            {
                "arm_group_label": [
                    "Erlotinib & simultaneous radiotherapy", 
                    "Erlotinib &  no radiotherapy"
                ], 
                "intervention_name": "Erlotinib", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Erlotinib"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "NSCLC", 
            "oligometastatic", 
            "second-line", 
            "Radiotherapy", 
            "Erlotinib"
        ], 
        "lastchanged_date": "February 20, 2013", 
        "location": {
            "contact": {
                "email": "xlfu1964@126.com", 
                "last_name": "Xiaolong Fu, ph.D&MD"
            }, 
            "facility": {
                "address": {
                    "city": "Shanghai", 
                    "country": "China", 
                    "state": "Shanghai", 
                    "zip": "200032"
                }, 
                "name": "Fudan University Shanghai Cancer Center"
            }, 
            "investigator": {
                "last_name": "Xiaolong Fu, ph.D&MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Value of Radiotherapy in the Oligometastatic Non-squamous Non-small Cell Lung Cancer With Clinical Benefits From Erlotinib as Second-line Treatment: a Randomized Controlled Phase II Clinical Trial", 
        "overall_contact": {
            "email": "xlfu1964@126.com", 
            "last_name": "Xiaolong Fu, ph.D&MD"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "China: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "progession-free survival", 
            "safety_issue": "No", 
            "time_frame": "3.5 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01796288"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Wu Jieping Medical Foundation", 
            "investigator_full_name": "FU XIAO LONG", 
            "investigator_title": "Fudan University Shanghai Cancer Center", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "measure": "overall survival", 
            "safety_issue": "No", 
            "time_frame": "5 year"
        }, 
        "source": "Wu Jieping Medical Foundation", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Shanghai Chest Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Shanghai Pulmonary Hospital, Shanghai, China", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Fudan University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Zhejiang Cancer Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Anhui Provincial Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Anhui Medical University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Wuxi Fourth People's Hospital", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Wu Jieping Medical Foundation", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2012"
    }
}