{
    "clinical_study": {
        "@rank": "132647", 
        "acronym": "C4C", 
        "arm_group": [
            {
                "arm_group_label": "Standard Care", 
                "arm_group_type": "Active Comparator", 
                "description": "Participants will receive standard care from physicians for monitoring and treating their diabetes. They are placed on a wait list to receive the intervention."
            }, 
            {
                "arm_group_label": "Telephone Counseling", 
                "arm_group_type": "Experimental", 
                "description": "Weekly telephone counseling intervention for 16 weeks, used to identify and overcome barriers to diabetes control and set goals for positive behavioral changes supplemented by monthly group classes on skill development."
            }
        ], 
        "brief_summary": {
            "textblock": "Diabetes poses a substantial burden to racial/ethnic minorities and in populations with\n      limited access to healthcare. However, there is a shortage of healthcare providers available\n      to help patients adopt the lifestyle changes required for diabetes control. The goal of the\n      present study is to evaluate the feasibility and effectiveness of a diabetes self-care\n      intervention delivered by medical students to patients with poorly controlled diabetes.\n      Training medical students to use proven communication techniques to help patients identify\n      and overcome barriers to adopting lifestyle changes in diabetes is a novel but plausible\n      strategy. The investigators anticipate that findings from our pilot study will be used to\n      develop a larger study to definitively test the program's effectiveness. A long-term benefit\n      of our program is that future healthcare providers are practicing the skills needed to\n      promote positive lifestyle changes and provide care for chronic conditions in diverse\n      communities."
        }, 
        "brief_title": "A Pilot Intervention Study of Health Coaching to Promote Diabetes Self-Care in the Community", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Diabetes Complications", 
            "Diabetes Mellitus, Type 2"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Diabetes Complications"
            ]
        }, 
        "detailed_description": {
            "textblock": "Diabetes and its complications pose a substantial physical, psychological and financial\n      burden on the large number of racial/ethnic minorities and other socioeconomically deprived\n      persons with diabetes. However, self-management goals are often not met in racial/ethnic\n      minorities and in populations with fewer socioeconomic resources. In response, our research\n      team has developed a novel \"health coaching\" intervention to promote diabetes\n      self-management in the community. Health coaching is based on Control Systems Theory and\n      helps patients to: 1) identify problems in self-care behaviors; 2) create dynamic plans for\n      correcting these issues; and, 3) learn to navigate the complexities of everyday life and to\n      achieve clinically and personally desirable outcomes. The primary innovation of the present\n      project is that first-year medical students are trained to serve as the health coaches, and\n      are participating in the study Coaching for Control (STU00069506). The objective of our\n      pilot study is to test whether 20 patients from five Northwestern Medicine primary care\n      practice groups (two in the Austin community, two at Northwestern Memorial Hospital and one\n      at Norwegian American Hospital) enrolled in the \"Coaching for Control\" intervention\n      experience favorable changes in clinical and behavioral outcomes after 16 weeks as compared\n      with an equal number of patients from those same clinics who are not enrolled in the\n      program. We will use a non-randomized trial design to carry out the following aims: 1.\n      Determine whether patients with diabetes who participate in the \"Coaching for Control\"\n      behavioral intervention program (i.e., the intervention arm) have lower hemoglobin A1c\n      (HbA1c) after four months than patients who do not participate in the program (i.e., the\n      control arm). 2. Determine whether diabetes patients in the intervention arm report higher\n      task-related self-efficacy for initiating and maintaining recommended diabetes self-care\n      behaviors than participants in the control arm. We hypothesize that participants in the\n      intervention arm will have more favorable HbA1c and report higher self-efficacy for diabetes\n      self-care behaviors than participants in the control arm. Secondary objectives are to test\n      whether these changes persist 8 months after the program ends and to test whether we observe\n      changes in additional clinical measures such as blood pressure, waist circumference, and in\n      self-reported health behaviors such as medication adherence, self-care behaviors, physical\n      activity and diet. Process evaluations through focus groups and interviews with participants\n      will allow us to refine our intervention. The translational aspects of our proposal include\n      the application of a proven intervention to promote diabetes self-care in a community\n      setting that includes adults at high risk for diabetes complications. Findings from the\n      present pilot study will be used to justify expansion of the study to a larger group of\n      community members so that we can carry out a larger randomized trial of efficacy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  age > 18 years old,\n\n          -  diagnosis of diabetes\n\n          -  ability to read and understand English,\n\n          -  access to a personal telephone,\n\n          -  intent to remain in the medical practice group for at least 1 year,\n\n          -  intention to remain in the Chicago, IL area or surrounding suburbs for 1 year.\n\n          -  Ability to read and understand the informed consent.\n\n        Exclusion Criteria:\n\n          -  primary diagnosis of gestational diabetes or type 1 diabetes\n\n          -  severe mental impairment,\n\n          -  primary preferred language other than English\n\n          -  severe comorbidity with a life expectancy of < 1 year\n\n          -  currently enrolled in another counseling-based diabetes intervention program\n\n          -  prior participation in the Coaching for Control intervention development in 2012"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 24, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01695278", 
            "org_study_id": "STU00068025"
        }, 
        "intervention": {
            "arm_group_label": [
                "Standard Care", 
                "Telephone Counseling"
            ], 
            "description": "Weekly telephone counseling intervention for 16 weeks, used to identify and overcome barriers to diabetes control and set goals for positive behavioral changes supplemented by monthly group classes on skill development.", 
            "intervention_name": "Telephone Counseling", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "motivational interviewing", 
            "telephone counseling", 
            "medical education", 
            "diabetes self management"
        ], 
        "lastchanged_date": "May 3, 2013", 
        "location": {
            "contact": {
                "email": "carnethon@northwestern.edu", 
                "last_name": "Mercedes R Carnethon, PhD", 
                "phone": "312-503-4479"
            }, 
            "contact_backup": {
                "email": "s-badon@northwestern.edu", 
                "last_name": "Sylvia Badon, MS", 
                "phone": "(312) 503-4749"
            }, 
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60611"
                }, 
                "name": "Northwestern University"
            }, 
            "investigator": [
                {
                    "last_name": "Mercedes R Carnethon, Ph.D.", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Linda Ehrlich-Jones, Ph.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Mark Loafman, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Mary A. Friedman, BS", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Peter John D De Chavez, MS", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Coaching for Control: A Pilot Intervention Study of Health Coaching to Promote Diabetes Self-Care in the Community", 
        "other_outcome": {
            "description": "To describe differences in diabetes self-management behavior in participants in the intervention as compared with the wait list control arm", 
            "measure": "Diabetes self-management behaviors", 
            "safety_issue": "No", 
            "time_frame": "16 weeks"
        }, 
        "overall_contact": {
            "email": "carnethon@northwestern.edu", 
            "last_name": "Mercedes R Carnethon, PhD", 
            "phone": "312-503-4479"
        }, 
        "overall_contact_backup": {
            "email": "p-chavez@northwestern.edu", 
            "last_name": "Peter John D De Chavez, MS", 
            "phone": "312-503-5512"
        }, 
        "overall_official": {
            "affiliation": "Northwestern University", 
            "last_name": "Mercedes R Carnethon, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Changes in hemoglobin A1c between baseline and the end of follow-up will be compared between participants in the intervention arm vs. the control arm.", 
            "measure": "Change in hemoglobin A1c", 
            "safety_issue": "No", 
            "time_frame": "16 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01695278"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Northwestern University", 
            "investigator_full_name": "Mercedes Carnethon", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Determine whether diabetes patients in the intervention arm report higher task-related self-efficacy for initiating and maintaining recommended diabetes self-care behaviors than participants in the wait list control arm.", 
            "measure": "Task related self-efficacy for initiating and maintaining diabetes self-management", 
            "safety_issue": "No", 
            "time_frame": "16 weeks"
        }, 
        "source": "Northwestern University", 
        "sponsors": {
            "collaborator": {
                "agency": "Diabetes Action Research and Education Foundation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Northwestern University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}