{
    "clinical_study": {
        "@rank": "43717", 
        "arm_group": [
            {
                "arm_group_label": "Counseling", 
                "arm_group_type": "Experimental", 
                "description": "Intervention: Means restriction counseling.  Health care providers will counsel parents on the risks of having a gun, particularly an unlocked gun in the home where youth are present."
            }, 
            {
                "arm_group_label": "Counseling and locking devices", 
                "arm_group_type": "Experimental", 
                "description": "Intervention: Means restriction counseling and locking devices.  Health care providers will counsel parents on the risks of having a gun, particularly an unlocked gun, in the home where youth are present. Parents will also receive locking devices to store their guns securely."
            }, 
            {
                "arm_group_label": "Control group", 
                "arm_group_type": "No Intervention", 
                "description": "Youth in the control group will receive usual care."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this project is to examine the implementation and effectiveness of an\n      intervention, delivered in a health care setting, to decrease home firearm access by youth.\n      The investigators hypothesize that:\n\n        1. parents who receive means restriction education provided by their primary care provider\n           will be more likely to report, at the one month and one year follow-up, that they are\n           storing their guns locked compared to parents who do not receive means restriction\n           counseling.\n\n        2. parents who receive a free gun locking device(s) will be more likely to report, at the\n           one month and one year follow-up, that they are storing their guns locked compared to\n           parents who receive means restriction counseling alone;\n\n        3. parents whose adolescents are assessed at high risk for violence (> 5 on the VIPRS) or\n           depression (>9 on the PHQ-9) will be more likely to report storing their gun(s) locked\n           at the one month follow-up compared to parents whose children are assessed as low risk,\n           regardless of whether they receive the counseling alone or counseling plus free locking\n           devices and 4) youth whose parents receive a free gun locking device(s) will be more\n           likely to report less access to guns, at one year follow-up, compared to parents who\n           receive means restriction counseling alone."
        }, 
        "brief_title": "Reducing Youth Access to Firearms Through the Health Care Setting", 
        "completion_date": {
            "#text": "September 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Youth Access to Guns in the Home.", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient at the Children's Hospital Colorado in the Adolescent Medicine Clinic\n\n          -  Scheduled for a routine physical exam\n\n          -  Reports having a gun in the home\n\n        Exclusion Criteria:\n\n          -  Adolescent or parent speaks/reads a language other than English or Spanish\n\n          -  Adolescent has cognitive disabilities\n\n          -  Adolescent resides in a group home or detention center"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "17 Years", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 8, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02136225", 
            "org_study_id": "13-2829", 
            "secondary_id": "2013-MU-CX-0002"
        }, 
        "intervention": {
            "arm_group_label": [
                "Counseling", 
                "Counseling and locking devices"
            ], 
            "description": "Health care providers will counsel parents on the risks of having a gun, particularly an unlocked gun, in the home where youth are present.", 
            "intervention_name": "Means restriction counseling", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "youth", 
            "gun", 
            "access", 
            "home"
        ], 
        "lastchanged_date": "May 8, 2014", 
        "number_of_arms": "3", 
        "official_title": "Reducing Youth Access to Firearms Through the Health Care Setting", 
        "overall_official": {
            "affiliation": "University of Colorado, Denver", 
            "last_name": "Eric Sigel, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The study examines whether the youth and parents in the treatment groups leads to an increase in the number of guns stored securely (locked) in their home.", 
                "measure": "Change from baseline to one month and one year in the reported number of guns locked in the home.", 
                "safety_issue": "No", 
                "time_frame": "Baseline, one month, 1 year"
            }, 
            {
                "description": "This study examines whether the youth and parents in the second treatment group, receiving means restriction counseling and locking devices, will increase their use of locking devices compared to youth and parents in the means restriction alone and control groups.", 
                "measure": "Change from baseline to one month and one year in the reported number of locking devices parents use to store their guns.", 
                "safety_issue": "No", 
                "time_frame": "Baseline, one month, one year"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02136225"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "This study examines whether parents whose adolescents are assessed at high risk for violence or depression will be more likely to report, at one month and one year that they are storing their guns locked compared to parents who receive means restriction counseling alone.", 
            "measure": "Change from baseline to one month and one year in the number of gun(s) reported locked in their home among parents whose youth are at high risk for violence or depression.", 
            "safety_issue": "No", 
            "time_frame": "Baseline, one month, one year"
        }, 
        "source": "University of Colorado, Denver", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Colorado, Boulder", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Colorado, Denver", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}