{
    "clinical_study": {
        "@rank": "112529", 
        "arm_group": [
            {
                "arm_group_label": "Usual Care", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Patients will receive usual care from the post-surgical clinic team."
            }, 
            {
                "arm_group_label": "Intervention Condition", 
                "arm_group_type": "Experimental", 
                "description": "Intervention participants will receive the Weight and Exercise Lifestyle Support (WELS) intervention, which involves use of a wireless activity monitor and weight scale, as well as access to a patient portal website displaying data from these devices."
            }
        ], 
        "brief_summary": {
            "textblock": "Obesity affects over one-third of the US population, and is associated with serious medical\n      problems like diabetes and heart disease. Weight loss surgery is the most effective\n      treatment for obesity, but some weight loss surgery patients lose less weight than others,\n      and some patients regain the weight they lost. Researchers have found that support groups\n      help post-surgical patients lose more weight, but long-term support programs often aren't\n      available or are difficult for patients to get to. Physical activity is also important for\n      weight loss surgery patients, but most post-surgical support programs don't focus on helping\n      patients exercise. Our pilot study will test an Internet-based weight loss surgery support\n      program that patients can use from home, and will include new devices such as wireless\n      weight scales and wireless pedometers to help patients track their weight loss and physical\n      activity and share their progress with their clinicians over the Internet. If successful,\n      our support intervention will help more patients successfully lose weight after surgery, and\n      therefore will improve their long-term health."
        }, 
        "brief_title": "A Virtual Support Pilot Program for Weight Loss Surgery Patients", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Weight", 
            "Physical Activity"
        ], 
        "condition_browse": {
            "mesh_term": "Weight Loss"
        }, 
        "detailed_description": {
            "textblock": "For the proposed pilot study, a primary objective will be to determine the usability of and\n      satisfaction with a virtual weight loss support program incorporating home-based\n      goal-tracking technology (e.g., home weighing, activity monitoring). FitLinxx, Inc. has been\n      selected to partner in the proposed research as they offer a weight scale (ActiScaleTM) and\n      activity monitor (PebbleTM) that can transmit collected data to a secure patient portal\n      website (ActiHealth.com) via state-of-the-art wireless data transmission technology. In\n      addition to viewing their device data on this patient portal website, program participants\n      will be able to communicate as desired with other weight loss surgery patients though a chat\n      room feature on the patient portal website, and will also be invited to participate in\n      activity and weight loss challenges on the website (e.g., weekly step count challenges,\n      weekly percent excess weight loss challenges). E-mail will be used as a means of virtual\n      social exchange between patients and providers, as opposed to the synchronous, face-to-face\n      support groups at the hospital. The virtual patient support program and goal-tracking\n      technology described above provide a novel, scalable and cost effective model of patient\n      support that is associated with minimal patient burden.\n\n      This will be a four-month pilot study of the virtual patient support program described above\n      and will enroll a total of 24 pre-surgical patients recruited from the Weight Loss Surgery\n      (WLS) program at Baystate Medical Center (BMC) who are scheduled to have weight loss surgery\n      within four to six weeks of enrollment. The final target sample size is 18, which reflects a\n      goal of six patients of each surgical type (e.g., roux-en-Y gastric bypass [RNY],\n      laparoscopic gastric banding [LGB], laparoscopic sleeve gastrectomy [LSG]), with three in\n      each group randomized to receive the intervention and three randomized to the control group.\n      Eligible patients must have a computer with Internet access in their home (to transmit\n      device data and view the patient portal website), and must weigh less than 420 pounds at\n      baseline (due to the 440-pound limit of our weight scale and to allow for some weight gain\n      between the baseline research visit and the date of surgery). The sample size and\n      recruitment period are feasible given the approximately 400 patients having weight loss\n      surgery at Baystate every year (estimate based on figures from 2006-2010)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Baystate Medical Center Weight Loss Surgery Program patient scheduled to have weight\n             loss surgery during the recruitment period\n\n          -  ≥18 years old (weight loss surgery patients younger than 18 years of age represent a\n             unique population, such that an intervention geared towards adult patients would not\n             be appropriate for this younger population)\n\n          -  English-speaking (research staff are English-speaking only, and we do not have\n             funding available to hire interpreters or bilingual staff)\n\n        Exclusion Criteria:\n\n          -  Anyone judged not medically fit to participate in the study (e.g., severe medical or\n             psychiatric problems), as per the physician's clinical judgment (by direct physician\n             query)\n\n          -  Patients planning to relocate from the area within the next six months (i.e., during\n             study timeframe)\n\n          -  Patients currently participating in another research study (due to patient burden and\n             the potential for reduced protocol adherence associated with participation in\n             multiple studies)\n\n          -  Patients weighing over 420 pounds at baseline (due to the weight range on the\n             wireless weight scale, and to allow for some weight gain between the baseline\n             research visit and the date of surgery)\n\n          -  Patients who do not have a computer with an internet connection in their home (due to\n             the web-based nature of this virtual support program and the need to have the USB\n             antenna set up in the patient's home to collect weight data)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01770366", 
            "org_study_id": "BH-12-180"
        }, 
        "intervention": [
            {
                "arm_group_label": "Intervention Condition", 
                "description": "Intervention patients will receive a suite of devices manufactured by the FitLinxx company, including their Pebble activity monitor, ActiScale weight scale, and access to their ActiHealth.com patient portal website.  Intervention participations will be able to use the features of this website, including widgets displaying their device data as well as challenge invitations to interact with other participants, as desired.", 
                "intervention_name": "Weight and Exercise Lifestyle Support (WELS)", 
                "intervention_type": "Device", 
                "other_name": [
                    "FitLinxx Pebble", 
                    "FitLinxx ActiScale", 
                    "FitLinxx ActiHealth website"
                ]
            }, 
            {
                "arm_group_label": "Usual Care", 
                "intervention_name": "Usual Care", 
                "intervention_type": "Device"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "obesity", 
            "weight loss surgery", 
            "virtual support", 
            "wireless devices", 
            "Internet"
        ], 
        "lastchanged_date": "August 12, 2013", 
        "location": {
            "contact": {
                "email": "sofija.zagarins@baystatehealth.org", 
                "last_name": "Sofija E Zagarins, PhD", 
                "phone": "413-794-2876"
            }, 
            "facility": {
                "address": {
                    "city": "Springfield", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "01199"
                }, 
                "name": "Baystate Medical Center"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Virtual Support Pilot Program for Weight Loss Surgery Patients Leveraging Wireless Goal-tracking Technologies", 
        "overall_contact": {
            "email": "sofija.zagarins@baystatehealth.org", 
            "last_name": "Sofija E Zagarins, PhD", 
            "phone": "413-794-2876"
        }, 
        "overall_official": {
            "affiliation": "Baystate Health and Tufts University School of Medicine", 
            "last_name": "Sofija E Zagarins, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "BMI", 
            "safety_issue": "No", 
            "time_frame": "3 months post surgery"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01770366"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Baystate Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Baystate Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "August 2013"
    }
}