{
    "clinical_study": {
        "@rank": "16671", 
        "arm_group": [
            {
                "arm_group_label": "Arm A (ipilimumab, dabrafenib, trametinib)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive dabrafenib PO BID and trametinib PO QD for 25 days. Patients then receive ipilimumab IV over 90 minutes. Treatment with ipilimumab repeats every 3 weeks for 4 courses in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "Arm B (ipilimumab, trametinib)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive trametinib PO QD for 25 days. Patients then receive ipilimumab IV over 90 minutes. Treatment with ipilimumab repeats every 3 weeks for 4 courses in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "Arm C (ipilimumab, dabrafenib)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive dabrafenib PO BID for 25 days. Patients then receive ipilimumab IV over 90 minutes. Treatment with ipilimumab repeats every 3 weeks for 4 courses in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "Arm D (ipilimumab)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive ipilimumab IV over 90 minutes Treatment repeats every 3 weeks for 4 courses in the absence of disease progression or unacceptable toxicity."
            }
        ], 
        "brief_summary": {
            "textblock": "This randomized phase I trial studies the side effects and best way to give ipilimumab with\n      or without dabrafenib and/or trametinib in treating patients with melanoma that is\n      metastatic or cannot be removed by surgery. Monoclonal antibodies, such as ipilimumab, can\n      block tumor growth in different ways. Some block the ability of tumor to grow and spread.\n      Others find tumor cells and help kill them or carry tumor-killing substances to them.\n      Dabrafenib and trametinib may stop the growth of tumor cells by blocking some of the enzymes\n      needed for cell growth. It is not yet known whether ipilimumab is more effective with or\n      without dabrafenib and/or trametinib in treating melanoma."
        }, 
        "brief_title": "Ipilimumab With or Without Dabrafenib, and/or Trametinib in Treating Patients With Melanoma That is Metastatic or Cannot Be Removed By Surgery", 
        "condition": [
            "Recurrent Melanoma", 
            "Stage IIIA Melanoma", 
            "Stage IIIB Melanoma", 
            "Stage IIIC Melanoma", 
            "Stage IV Melanoma"
        ], 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To evaluate the safety and tolerability of ipilimumab following lead-in of v-raf murine\n      sarcoma viral oncogene homolog B1 (BRAF) and mitogen-activated protein kinase kinase (MEK)\n      inhibitors, either alone or in combination, in patients with BRAFV600 mutant melanoma.\n\n      SECONDARY OBJECTIVES:\n\n      I. To determine the response rate to ipilimumab after BRAF and MEK inhibitors, either alone\n      or in combination, compared to no prior kinase inhibitor treatment.\n\n      II. To determine the safety and tolerability of dabrafenib and trametinib combination in the\n      setting of prior ipilimumab alone or ipilimumab proceeded by BRAF and MEK inhibitors, either\n      alone or in combination.\n\n      III. To determine the response rate to dabrafenib and trametinib in the setting of prior\n      ipilimumab alone or ipilimumab proceeded by BRAF and MEK inhibitors, either alone or in\n      combination.\n\n      IV. To obtain peripheral blood and tumor tissue for biomarker analysis. V. To describe the\n      immune impact of kinase inhibitor therapy on the immune response associated with ipilimumab\n      treatment.\n\n      OUTLINE: Patients are randomized to 1 of 4 treatment arms.\n\n      ARM A: Patients receive dabrafenib orally (PO) twice daily (BID) and trametinib PO once\n      daily (QD) for 25 days. Patients then receive ipilimumab intravenously (IV) over 90 minutes.\n      Treatment with ipilimumab repeats every 3 weeks for 4 courses in the absence of disease\n      progression or unacceptable toxicity.\n\n      ARM B: Patients receive trametinib PO QD for 25 days. Patients then receive ipilimumab IV\n      over 90 minutes. Treatment with ipilimumab repeats every 3 weeks for 4 courses in the\n      absence of disease progression or unacceptable toxicity.\n\n      ARM C: Patients receive dabrafenib PO BID for 25 days. Patients then receive ipilimumab IV\n      over 90 minutes. Treatment with ipilimumab repeats every 3 weeks for 4 courses in the\n      absence of disease progression or unacceptable toxicity.\n\n      ARM D: Patients receive ipilimumab IV over 90 minutes. Treatment repeats every 3 weeks for 4\n      courses in the absence of disease progression or unacceptable toxicity.\n\n      After 12 weeks of treatment with ipilimumab, all patients may continue to receive dabrafenib\n      PO BID and trametinib PO QD in the absence of disease progression.\n\n      After completion of study treatment, patients are followed up for 4 weeks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Study participants must have histologically or cytologically confirmed unresectable\n             or metastatic malignant melanoma that has been confirmed to harbor a BRAFV600\n             mutation by the cobas 4800 BRAF V600 mutation test\n\n          -  Study participants must have measurable disease, defined as at least one lesion that\n             can be accurately measured in at least one dimension (longest diameter to be recorded\n             for non-nodal lesions and short axis for nodal lesions) as >= 20 mm with conventional\n             techniques or as >= 10 mm with spiral computed tomography (CT) scan, magnetic\n             resonance imaging (MRI), or calipers by clinical exam\n\n          -  Study participants must have completed any prior treatment at least 3 weeks prior to\n             treatment on this protocol; prior treatments may have included chemotherapy however\n             may not have included BRAF or MEK inhibitors or immunotherapies (interleukin-2,\n             ipilimumab, anti-programmed death [PD]1 antibodies etc.) excluding vaccine therapy;\n             prior treatment with interferon in the adjuvant setting is allowed, though prior\n             treatment with ipilimumab in the adjuvant setting is not; prior radiation therapy is\n             allowed though must have included no more than 3000 centigray (cGy) to fields\n             including substantial marrow\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status typically =< 2\n             (Karnofsky >= 60%)\n\n          -  Leukocytes >= 3,000/mcL\n\n          -  Absolute neutrophil count >= 1,500/mcL\n\n          -  Platelets >= 100,000/mcL\n\n          -  Total bilirubin within normal institutional limits\n\n          -  Aspartate aminotransferase (AST) (serum glutamic oxaloacetic transaminase\n             [SGOT])/alanine aminotransferase (ALT) (serum glutamate pyruvate transaminase [SGPT])\n             =< 2.5 X institutional upper limit of normal\n\n          -  Creatinine within normal institutional limits OR creatinine clearance >= 60\n             mL/min/1.73 m^2 for patients with creatinine levels above institutional normal\n\n          -  Left ventricular ejection fraction >= institutional lower limit of normal (LLN) by\n             echocardiogram (ECHO) or multigated acquisition scan (MUGA)\n\n          -  Able to swallow and retain orally-administered medication and does not have any\n             clinically significant gastrointestinal abnormalities that may alter absorption such\n             as malabsorption syndrome or major resection of the stomach or bowels\n\n          -  Therapeutic level dosing of warfarin can be used in the context of close monitoring\n             of prothrombin time (PT)/international normalized ratio (INR); exposure may be\n             decreased due to enzyme induction when on treatment, thus warfarin dosing may need to\n             be adjusted based upon PT/INR; consequently, when discontinuing dabrafenib, warfarin\n             exposure may be increased and thus close monitoring via PT/INR and warfarin dose\n             adjustments must be made as clinically appropriate; prophylactic low dose warfarin\n             may be given to maintain central catheter patency\n\n          -  Women of child-bearing potential must agree to use adequate contraception (hormonal\n             or barrier method of birth control; abstinence) prior to study entry and for the\n             duration of study participation; should a woman become pregnant or suspect she is\n             pregnant while she is participating in this study, she should inform her treating\n             physician immediately\n\n          -  All prior treatment-related toxicities must be Common Terminology Criteria for\n             Adverse Events (CTCAE) version (v)4 grade =< 1 (except alopecia) at the time of\n             randomization\n\n          -  Ability to understand and the willingness to sign a written informed consent document\n\n        Exclusion Criteria:\n\n          -  Study participants who have had major surgery, extensive radiotherapy or chemotherapy\n             within 3 weeks (6 weeks for nitrosoureas or mitomycin C) prior to entering the study\n             or those who have not recovered from adverse events due to agents administered more\n             than 4 weeks earlier\n\n          -  Study participants with a history of prior treatment with BRAF or MEK inhibitors or\n             immunotherapy (such as ipilimumab, anti-PD 1 antibody, cluster of differentiation\n             [CD]137 agonist or other immune activating therapy, excluding vaccines, interferon or\n             interleukin [IL]-2)\n\n          -  Study participants who are receiving any other investigational agents\n\n          -  Autoimmune disease: Study participants with a history of inflammatory bowel disease,\n             including ulcerative colitis and Crohn's disease, are excluded from this study, as\n             are patients with a history of symptomatic disease (e.g., rheumatoid arthritis,\n             systemic progressive sclerosis [scleroderma], systemic lupus erythematosus,\n             autoimmune vasculitis [e.g., Wegener's granulomatosis]); central nervous system (CNS)\n             or motor neuropathy considered of autoimmune origin (e.g., Guillain-Barre syndrome\n             and myasthenia gravis, multiple sclerosis)\n\n          -  Study participants with known immune impairment who may be unable to respond to\n             anti-cytotoxic T-lymphocyte antigen 4 (CTLA 4) antibody\n\n          -  Study participants with brain metastases are excluded unless these have been\n             definitively treated and are radiographically stable for at least 1 month; the study\n             participant must also demonstrate a stable physical exam and must have discontinued\n             systemic steroids for treatment of edema related to brain metastases or treatment for\n             over 24 hours\n\n          -  History of allergic reactions attributed to compounds of similar chemical or biologic\n             composition to dabrafenib, trametinib and ipilimumab\n\n          -  Study participants requiring treatment with any medications or substances that are\n             strong inhibitors or inducers of cytochrome P450, family 3, subfamily A (CYP3A) or\n             cytochrome P450, family 2, subfamily C, polypeptide 8 (CYP2C8) are ineligible;\n             current use of, or intended ongoing treatment with: herbal remedies (e.g., St. John's\n             wort), or strong inhibitors or inducers of permeability (P)-glycoprotein or breast\n             cancer resistance protein 1 should also be excluded; prohibited strong\n             inducers/inhibitors of CYP3A, CYP2C8, P-glycoprotein, and breast cancer resistance\n             protein (Bcrp) since concentrations of dabrafenib can be decreased/increased:\n\n               -  Strong CYP3A/2C8/P-glycoprotein/Bcrp inhibitor/inducer: clarithromycin,\n                  telithromycin, rifamycin class agents (e.g., rifampin, rifabutin, rifapentine),\n                  troleandomycin; therapeutic area: antibiotics\n\n               -  Strong CYP3A/2C8/P-glycoprotein/Bcrp inhibitor/inducer: itraconazole,\n                  ketoconazole, posaconazole, voriconazole; therapeutic area: antifungals\n\n               -  Strong CYP3A/2C8/P-glycoprotein/Bcrp inhibitor/inducer: nefazodone; therapeutic\n                  area: antidepressant\n\n               -  Strong CYP3A/2C8/P-glycoprotein/Bcrp inhibitor/inducer: gemfibrozil; therapeutic\n                  area: hyperlipidemia\n\n               -  Strong CYP3A/2C8/P-glycoprotein/Bcrp inhibitor/inducer: carbamazepine,\n                  phenobarbital, amiodarone, phenytoin, S-mephenytoin; therapeutic area:\n                  miscellaneous\n\n               -  Strong CYP3A/2C8/P-glycoprotein/Bcrp inhibitor/inducer: cyclosporine;\n                  therapeutic area: immunosuppressive agents\n\n          -  Current use of a prohibited medication; the following medications or non-drug\n             therapies are prohibited:\n\n               -  Other anti-cancer therapy while on study treatment; (note: megestrol [Megace] if\n                  used as an appetite stimulant is allowed)\n\n               -  Concurrent treatment with bisphosphonates is permitted; however, treatment must\n                  be initiated prior to the first dose of study therapy; prophylactic use of\n                  bisphosphonates in patients without bone disease is not permitted, except for\n                  the treatment of osteoporosis\n\n               -  The concurrent use of all herbal supplements is prohibited during the study\n                  (including, but not limited to, St. John's wort, kava, ephedra [ma huang],\n                  gingko biloba, dehydroepiandrosterone [DHEA], yohimbe, saw palmetto, or ginseng)\n\n          -  Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements; study participants with human immunodeficiency virus (HIV),\n             hepatitis B or hepatitis C infections should be excluded\n\n          -  History or current evidence/risk of retinal vein occlusion (RVO) or central serous\n             retinopathy (CSR):\n\n               -  History of RVO or CSR, or predisposing factors to RVO or CSR (e.g., uncontrolled\n                  glaucoma or ocular hypertension, uncontrolled systemic disease such as\n                  hypertension, diabetes mellitus, or history of hyperviscosity or\n                  hypercoagulability syndromes)\n\n               -  Visible retinal pathology as assessed by ophthalmic exam that is considered a\n                  risk factor for RVO or CSR such as evidence of new optic disc cupping, evidence\n                  of new visual field defects, and intraocular pressure > 21 mmHg\n\n          -  Pregnant women are excluded from this study; breastfeeding should be discontinued if\n             the mother will be treated on protocol\n\n          -  Presence of malignancy other than melanoma within the past 6 months excluding\n             completely resected non-melanoma skin cancer and/or indolent secondary malignancies\n             that do not require active treatment; patients with any history of malignancy with\n             confirmed activating retrovirus-associated deoxyribonucleic acid (DNA) sequence (RAS)\n             mutation by a CLIA approved assay are excluded without reference to a period of time;\n             consult the Cancer Therapy Evaluation Program (CTEP) Medical Monitor if unsure\n             whether second malignancies meet the requirements specified; Note: Prospective RAS\n             testing is not required; however, if the results of previous RAS testing are known,\n             they must be used in assessing eligibility\n\n          -  Corrected QT (QTc) interval >= 480 msecs during screening; history of acute coronary\n             syndromes (including unstable angina), coronary angioplasty, or stenting within the\n             past 24 weeks; left ventricular ejection fraction (LVEF) < LLN or class II, III, or\n             IV heart failure as defined by the New York Heart Association (NYHA) functional\n             classification system; or history of known cardiac arrhythmias unless it has been\n             stably controlled, treatment-refractory hypertension defined as a blood pressure of\n             systolic > 140 mmHg and/or diastolic > 90 mmHg which cannot be controlled by\n             anti-hypertensive therapy, known cardiac metastases\n\n          -  History of interstitial lung disease or pneumonitis"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_alias": "NCT01938703", 
            "nct_id": "NCT01940809", 
            "org_study_id": "NCI-2013-01703", 
            "secondary_id": [
                "NCI-2013-01703", 
                "9377", 
                "13-304", 
                "9377", 
                "U01CA062490", 
                "P30CA006516"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm A (ipilimumab, dabrafenib, trametinib)", 
                    "Arm C (ipilimumab, dabrafenib)"
                ], 
                "description": "Given PO", 
                "intervention_name": "dabrafenib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "BRAF inhibitor GSK2118436", 
                    "GSK-2118436A", 
                    "GSK2118436", 
                    "Tafinlar"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm A (ipilimumab, dabrafenib, trametinib)", 
                    "Arm B (ipilimumab, trametinib)", 
                    "Arm C (ipilimumab, dabrafenib)", 
                    "Arm D (ipilimumab)"
                ], 
                "description": "Given IV", 
                "intervention_name": "ipilimumab", 
                "intervention_type": "Biological", 
                "other_name": [
                    "anti-cytotoxic T-lymphocyte-associated antigen-4 monoclonal antibody", 
                    "MDX-010", 
                    "MDX-CTLA-4", 
                    "monoclonal antibody CTLA-4"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm A (ipilimumab, dabrafenib, trametinib)", 
                    "Arm B (ipilimumab, trametinib)"
                ], 
                "description": "Given PO", 
                "intervention_name": "trametinib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "GSK1120212", 
                    "JTP-74057", 
                    "Mekinist"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm A (ipilimumab, dabrafenib, trametinib)", 
                    "Arm B (ipilimumab, trametinib)", 
                    "Arm C (ipilimumab, dabrafenib)", 
                    "Arm D (ipilimumab)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies, Monoclonal", 
                "Cytotoxic T-lymphocyte antigen 4"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "April 7, 2014", 
        "location": [
            {
                "contact": {
                    "email": "srodig@partners.org", 
                    "last_name": "Scott J. Rodig", 
                    "phone": "617-724-5200"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Brigham and Women's Hospital"
                }, 
                "investigator": {
                    "last_name": "Scott J. Rodig", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "jason_luke@dfci.harvard.edu", 
                    "last_name": "Jason J. Luke", 
                    "phone": "617-632-4715"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Dana-Farber Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "Jason J. Luke", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "4", 
        "official_title": "A Sequential Safety and Biomarker Study of BRAF-MEK Inhibition on the Immune Response in the Context of CTLA-4 Blockade for BRAF Mutant Melanoma", 
        "other_outcome": [
            {
                "description": "Biomarkers measured on a continuous scale will be summarized and compared across response categories using the Wilcoxon rank-sum test. For biomarkers measured categorically, pre/post response combinations will be compared between responders and non-responders using Fisher's exact test.", 
                "measure": "Fold-changes in biomarkers", 
                "safety_issue": "No", 
                "time_frame": "Baseline to 3 weeks after fourth ipilimumab dose"
            }, 
            {
                "description": "The relationship between pre-treatment marker levels and response will be assessed according to expression cut-off between positive and negative. Fisher's exact test will be used to detect an increase in response rate and a secondary, sensitivity analysis will use a stratified Fisher's exact test.", 
                "measure": "Biomarker expression levels", 
                "safety_issue": "No", 
                "time_frame": "Baseline"
            }, 
            {
                "description": "Biomarkers measured on a continuous scale will be summarized and compared across response categories using the Wilcoxon rank-sum test. For biomarkers measured categorically, pre/post response combinations will be compared between responders and non-responders using Fisher's exact test.", 
                "measure": "Change in immune activation, measured by changes in biomarker levels", 
                "safety_issue": "No", 
                "time_frame": "Baseline to 3 weeks after fourth ipilimumab dose"
            }
        ], 
        "overall_official": {
            "affiliation": "Dana-Farber Cancer Institute", 
            "last_name": "Jason Luke", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Presented with 90% confidence intervals calculated using exact binomial methods.", 
            "measure": "Proportion of patients with grade 3 or higher immune-related adverse events (irAEs), graded according to the National Cancer Institute (NCI) CTCAE v4.0", 
            "safety_issue": "Yes", 
            "time_frame": "Up to 3 weeks after end of ipilimumab induction"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01940809"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Presented with 90% confidence intervals calculated using exact binomial methods by randomized treatment arm.", 
                "measure": "Proportion of patients receiving dabrafinib and trametinib with grade 3 or higher irAEs after disease progression on ipilimumab, according to the NCI CTCAE v4.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 4 weeks after completion of study treatment"
            }, 
            {
                "description": "Summarized by treatment arm and presented with 90% exact binomial confidence intervals. Fisher's exact test. will be used.", 
                "measure": "Response rate for the total treatment period according to Response Evaluation Criteria in Solid Tumors (RECIST) v1.1", 
                "safety_issue": "No", 
                "time_frame": "Up to 4 weeks after completion of study treatment"
            }, 
            {
                "description": "Summarized by treatment arm and presented with 90% exact binomial confidence intervals. Fisher's exact test. will be used.", 
                "measure": "Disease-control rate", 
                "safety_issue": "No", 
                "time_frame": "Up to 4 weeks after completion of study treatment"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}