{
    "clinical_study": {
        "@rank": "55383", 
        "arm_group": [
            {
                "arm_group_label": "2 capsules orally (or via nasogastric tube)", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo 2 capsules orally (or via nasogastric tube) once per day starting randomization until five days after the discontinuation of the antibiotic."
            }, 
            {
                "arm_group_label": "Bio K+® 2 capsules orally (or via nasogastric tube)", 
                "arm_group_type": "Experimental", 
                "description": "Subjects who meet all inclusion/exclusion criteria will be randomized to one of the following study arms: Bio K+® 2 capsules orally (or via nasogastric tube) once per day starting at randomization until five days after the discontinuation of the antibiotic. Placebo 2 capsules orally (or via nasogastric tube) once per day starting randomization until five days after the discontinuation of the antibiotic.\nAssignment to the study arms will be based on a computer-generated randomization schedule prepared by a statistician before the start of the study. Subjects will be randomized in blocks of six (3 in each group), stratified by service (internal medicine, pneumology, cardiac surgery and vascular surgery). Blocks will be independent for each Hospital to ensure optimal randomization."
            }
        ], 
        "brief_summary": {
            "textblock": "Antibiotic-associated diarrhea (AAD) and particularly Clostridium difficile-Infection (CDI)\n      are the most common causes of healthcare associated infectious diarrhea. In light of the\n      results obtained in a limited number of randomized clinical trials in subjects with AAD and\n      CDI in comparison with the widespread occurrence of these diseases, it is felt that the\n      addition of a well-controlled clinical trial in a western environment would add value to\n      support the use of a specific probiotic to counteract these diseases."
        }, 
        "brief_title": "Study of Bio-K+® in the Reduction of the Risk of Clostridium Difficile Infection and Antibiotic Associated Diarrhea", 
        "completion_date": {
            "#text": "November 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Clostridium Difficile Infection", 
            "Antibiotic Associated Diarrhea"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diarrhea", 
                "Clostridium Infections"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Only subjects who meet the following inclusion criteria will be eligible to participate in\n        the study:\n\n          -  Are at least 18 years old\n\n          -  Able to tolerate food intake Antibiotic treatment started less than 48hrs from\n             admission into the study\n\n          -  Have an expected hospitalization period of at least three days (including subject‟s\n             stay in the emergency room)\n\n          -  Speak and understand English and/or French.\n\n          -  Have an expected survival greater than 60 days\n\n          -  Agree to refrain from taking probiotic products (besides the study drug) during the\n             study period Have given informed consent In addition, women of child bearing capacity\n             who are not pregnant at the moment of screening (pregnancy test done on-site) and\n             agree to use an acceptable form of birth control for the duration of the study (e.g.\n             Condom, oral contraceptives, etc.) are allowed to participate.\n\n        Exclusion Criteria\n\n        Subjects who meet any of the following exclusion criteria will not be eligible to\n        participate in the study:\n\n          -  Have been diagnosed with CDI in previous sixty days\n\n          -  Have taken Streptomycin, oral Vancomycin, or Metronidazole in the last 4 weeks,\n             excluding as part of the treatment regimen triggering their inclusion into the study.\n\n          -  Are currently suffering from any health condition causing immunosuppression\n             (including haematological malignancies, lymphoma, AIDS, transplant, and hemodialysis)\n\n          -  Have received more than 10 mg of prednisone per day for at least 1 month within 3\n             months prior to the participation to the study.\n\n          -  Have active diarrhea (three or more liquid stools per 24 hour period) or\n             non-controlled intestinal disease/colitis such as Crohn's disease, ulcerative colitis\n             or caeliac disease Have stomas, are ostomized or are parenteral nutrition users Have\n             already been randomized to one arm of this study\n\n          -  Are known to have shown a previous reaction, including anaphylaxis, to any substance\n             in the composition of the study products (i.e. Non-medicinal ingredients: Cellulose,\n             hypromellose, medium chain triglycerides, sodium alginate, ascorbic acid, magnesium\n             stearate (vegetal source), silicon dioxide and titanium dioxide\n\n          -  Where receiving systemic antibiotics on admission to the hospital or who have been\n             treated with antibiotics over the past two weeks Have lactose intolerance or milk\n             allergy\n\n          -  Have difficulties giving informed consent because of chronic mental disease, dementia\n\n          -  Are not likely to comply with study requirements (provide stool for screening if\n             diarrhea or answer to the follow up questionnaires)\n\n          -  Have been known to use illicit drugs in the last two years. Have participated in\n             another clinical study in the last 30 days\n\n          -  Female subjects that are pregnant, or who intend to become pregnant or are lactating\n             during the study period\n\n          -  Female subjects of child bearing potential not currently using adequate contraception"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "90 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "800", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 25, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01972932", 
            "org_study_id": "CHUM 2014-5056"
        }, 
        "intervention": {
            "arm_group_label": "Bio K+® 2 capsules orally (or via nasogastric tube)", 
            "description": "2 ARMS STUDY\nBio-K+® 2 capsules orally (or via nasogastric tube) once per day starting at randomization until five days after the discontinuation of the antibiotic.\nPlacebo 2 capsules orally (or via nasogastric tube) once per day starting randomization until five days after the discontinuation of the antibiotic.", 
            "intervention_name": "Bio-K®", 
            "intervention_type": "Dietary Supplement", 
            "other_name": "Bio-K®"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Anti-Bacterial Agents", 
                "Antibiotics, Antitubercular"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Bio-K+®", 
            "Placebo", 
            "AAD", 
            "CDI", 
            "hospitalized subjects"
        ], 
        "lastchanged_date": "December 13, 2013", 
        "location": {
            "contact": {
                "email": "laskine1@gmail.com", 
                "last_name": "Mikhael Laskine, MD", 
                "phone": "514 890 8000", 
                "phone_ext": "1462"
            }, 
            "facility": {
                "address": {
                    "city": "Montreal", 
                    "country": "Canada", 
                    "state": "Quebec"
                }, 
                "name": "Centre Hospitalier de l'Université de Montréal"
            }, 
            "investigator": {
                "last_name": "Madeleine Durand, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "Protocol CHUM 2014-5056: A Randomized, Double Blinded Placebo Controlled Study to Evaluate the Efficacy of Bio-K+® in the Reduction of the Risk of Clostridium Difficile Infection and Antibiotic Associated Diarrhea in Hospitalized Patients", 
        "overall_official": [
            {
                "affiliation": "Centre Hospitalier de l'Université de Montréal", 
                "last_name": "Mikhael Laskine, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Bio-K+International Inc.", 
                "last_name": "Serge Carriere, MD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary objective of this study is evaluate the incidence risk ratio of CDI in hospitalized subjects treated with systemic antibiotics, taking oral administration of Bio-K+® in comparison with a placebo. Risk will be calculated for the period of antibiotic treatment plus 65 days.", 
            "measure": "To evaluate the incidence of Clostridium Difficile infection", 
            "safety_issue": "No", 
            "time_frame": "2 Years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01972932"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "To evaluate the incidence of AAD\nTo evaluate the incidence of RCDI\nTo determine the time to occurrence of the first symptoms (first liquid stool) of AAD or CDI -\nTo evaluate the impact on the duration of hospitalization\nTo evaluate the number of emergency room visits and re-hospitalizations for AAD or CDI\nTo determine the mean costs for the initial hospitalization\nTo evaluate the safety profile of Bio-K+®", 
            "measure": "To evaluate the incidence of antibiotic associated diarrhea", 
            "safety_issue": "No", 
            "time_frame": "2 Years"
        }, 
        "source": "Bio-K Plus International Inc.", 
        "sponsors": {
            "collaborator": {
                "agency": "Centre hospitalier de l'Université de Montréal (CHUM)", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Bio-K Plus International Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}