{
    "clinical_study": {
        "@rank": "152879", 
        "arm_group": {
            "arm_group_label": "TMC114/ritonavir", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to provide early access to TMC114 administered with low-dose\n      ritonavir (TMC114/r) and other antiretrovirals (ARVs) for HIV-1-infected patients who have\n      not received previous HIV treatment or have received early treatment without TMC114\n      regimens."
        }, 
        "brief_title": "Early Access to TMC114/r and Other AVT for Treatment-naive or Early Treatment Experienced in HIV-1 Patients", 
        "completion_date": {
            "#text": "June 2012", 
            "@type": "Actual"
        }, 
        "condition": "HIV-1", 
        "detailed_description": {
            "textblock": "This is a single-treatment-group, open-label (patients and study personnel will know the\n      identity of the treatments given), single-center study. The primary goal of this study is to\n      provide early access to TMC114 administered with low-dose ritonavir (TMC114/r) and other\n      antiretrovirals (ARVs, agents that are used to treat viral infections). This study is\n      intended for HIV-1-infected patients who have not received previous HIV treatment\n      (treatment-naive patients) or have received early treatment without TMC114 regimens and who\n      are ineligible to participate in any other Tibotec-sponsored HIV-1 study. This study will\n      monitor and evaluate the safety and efficacy of TMC114/r in combination with ARVs during the\n      course of the study. Treatment with TMC114/r will be continued until virologic failure (the\n      inability to achieve or maintain suppression of viral replication), treatment-limiting\n      toxicity, loss to follow-up, study withdrawal, pregnancy, until discontinuation of TMC114\n      development or when TMC114 becomes reimbursable for treatment-naive patients or when TMC114\n      becomes commercially available for treatment-experienced patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients with documented HIV-1 infection who are ineligible for participation in any\n             other Tibotec-sponsored HIV-1 trial\n\n          -  Patients have never been treated with antiretroviral (ARV) medications or having\n             prior early treatment-experienced without TMC114 regimens, including they are have\n             limited or no treatment options due to virological failure or intolerance to regimens\n\n          -  Patient's general medical condition, in the investigator's opinion that evaluating\n             the patient is eligible for TMC114-containing regimen, does not interfere with the\n             assessments and the completion of the trial\n\n        Exclusion Criteria:\n\n          -  Any active clinically significant disease or findings during screening of medical\n             history or physical examination that is not either resolved or stabilized for at\n             least 30 days before the screening phase of the trial\n\n          -  Evidence of active liver disease, acute viral hepatitis, liver impairment/dysfunction\n             or cirrhosis irrespective of liver enzyme levels; however, patients coinfected with\n             hepatitis B or C will be included if their condition is judged to be clinically\n             stable\n\n          -  Grade 3 or 4 laboratory abnormalities as defined by Division of AIDS (DAIDS).\n\n          -  Calculated creatinine clearance (CrCl) less than 50 ml/min\n\n          -  Female patients that are pregnant or breast-feeding, or of childbearing potential\n             without using effective non-hormonal birth control methods or not willing to continue\n             practicing these birth control methods from screening until the last 30 days after\n             the end of the treatment period\n\n          -  Any condition (including but not limited to alcohol and/or drug abuse), which in the\n             opinion of the investigator, could compromise the patient's safety or compliance to\n             the study protocol procedures"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "10", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 13, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01702090", 
            "org_study_id": "CR100712", 
            "secondary_id": [
                "TMC114HIV4073", 
                "DRV-C-10-TW01-001"
            ]
        }, 
        "intervention": {
            "arm_group_label": "TMC114/ritonavir", 
            "description": "TMC114 800 mg (two tablets) once daily coadministered with ritonavir 100 mg (one capsule) once daily within 30 minutes after completion of a meal, and in combination with other ARVs.", 
            "intervention_name": "TMC114/ritonavir", 
            "intervention_type": "Drug", 
            "other_name": "PI"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Ritonavir", 
                "Darunavir"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "HIV-1", 
            "TMC114", 
            "Darunavir", 
            "PREZISTA", 
            "Ritonavir", 
            "Antiretrovirals", 
            "Early access", 
            "Early treatment", 
            "Treatment naive"
        ], 
        "lastchanged_date": "May 27, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Taipei", 
                    "country": "Taiwan"
                }
            }
        }, 
        "location_countries": {
            "country": "Taiwan"
        }, 
        "number_of_arms": "1", 
        "official_title": "Early Access to TMC114 in Combination With Low-dose Ritonavir (TMC114/r) and Other Antiretrovirals (ARVs) for Treatment-naive or TMC114-naive, Early Treatment Experienced in HIV-1 Infected Patients", 
        "overall_official": {
            "affiliation": "National Taiwan University Hospital", 
            "last_name": "Chien-Ching Hung, MD and PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Taiwan: Center for Drug Evaluation", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "June 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "End-of-study visit is defined as the time TMC114 becomes commercially available or reimbursed for treatment-naïve patients.", 
                "measure": "Change in plasma HIV-1 RNA level", 
                "safety_issue": "No", 
                "time_frame": "Day 1 (Baseline) up to end-of-study visit, an expected average of approximately 3 months"
            }, 
            {
                "description": "End-of-study visit is defined as the time TMC114 becomes commercially available or reimbursed for treatment-naïve patients.", 
                "measure": "Change in plasma CD4 cell count", 
                "safety_issue": "No", 
                "time_frame": "Day 1 (Baseline) up to end-of-study visit, an expected average of approximately 3 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01702090"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "End-of-study visit is defined as the time TMC114 becomes commercially available or reimbursed for treatment-naïve patients.", 
            "measure": "Number of participants affected by an adverse event", 
            "safety_issue": "Yes", 
            "time_frame": "Up to end-of-study visit, an expected average of approximately 3 months"
        }, 
        "source": "Janssen-Cilag Ltd.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Janssen-Cilag Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "February 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}