{
    "clinical_study": {
        "@rank": "77092", 
        "arm_group": {
            "arm_group_label": "EUS FNA", 
            "description": "Patients undergoing endoscopic ultrasound for solid mass lesions with a 22 G needle at University of Minnesota Medical center and Aurora St.Luke's Medical Center, Milwaukee, WI"
        }, 
        "brief_summary": {
            "textblock": "ROLE OF SUCTION IN EUS-FNA: Current suction technique involves suctioning the aspirate into\n      the needle that has an air column. The needle is not flushed with any liquid prior to\n      passing into the desired solid lesion. Suction is applied when the needle is within the\n      lesion leading to aspiration of tissue into the needle. This is the standard technique and\n      some have done with and without the stylet. There are some data that favor non use of a\n      stylet.\n\n      WET SCTION TECHNIQUE:\n\n      Wet suction technique involves flushing the needle with 1-2 cc of saline to replace the\n      column of air with saline. The needle is now passed into the desired lesion. Suction is\n      applied at maximal strength and needle moved back and forth within the lesion to obtain as\n      aspirate. Drops of saline can be seen moving into the suction syringe as the aspirate moves\n      into the needle. Needle is now withdrawn and aspirate delivered on to a slide by using a\n      stylet and or flushing air into the needle with a syringe.\n\n      HYPOTHESIS The effect of suction for the purpose of aspirating cells and / or tissue during\n      fine needle biopsy may be significantly improved by filling the column of the needle with a\n      less compressible fluid. The volume of vacuum being pulled may be negatively impacted by the\n      expansion of air within the needle. Replacing the air with sterile saline may thus improve\n      the suction transferred to the needle tip by ensuring that the full volume of the vacuum\n      syringe is transferred to the distal tip of the needle. This effect would be most pronounced\n      in larger gauge needles which would have a larger internal volume. An additional benefit of\n      filling the needle with saline prior to aspiration is the speed of the pressure transfer.\n      The theory is that the air in the needle may absorb some of the force of the sudden\n      application of vacuum. A column of saline in the needle may increase the velocity of the\n      pressure transfer providing more tissue and less blood."
        }, 
        "brief_title": "Comparison of \"Wet Suction\" Technique to Contemporary \"Dry Suction\" Technique Using a 22 Gauge Needle for EUS FNA", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Cancer", 
            "Infection", 
            "Inflammation", 
            "Tumor", 
            "Sarcoid", 
            "Lymphadenopathy", 
            "Lymphoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Inflammation", 
                "Lymphoma", 
                "Lymphatic Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Endoscopic ultrasound (EUS) has become the modality of choice for imaging the\n      gastrointestinal wall and surrounding structures. EUS is not only used for diagnostic\n      purposes but is also useful in tissue acquisition by fine needle aspiration (FNA) thus\n      helping in diagnosis and treatment of various lesions. EUS-FNA is being routinely used to\n      sample various cystic and solid lesion involving the pancreas, liver, gastric wall, adrenal\n      glands, kidney as well as lymph nodes in areas adjacent to the gastrointestinal tract.\n\n      EUS-FNA is performed by passing a needle through a working channel located within the\n      echoendoscope. The needle passes out of the endoscope in the same plane as the ultrasound\n      sensor, allowing the operator to visualize the path of the needle. This allows directed\n      needle puncture of the lesion and avoidance of other structures such as blood vessels. After\n      the needle is passed into the lesion of interest, varying degrees of suction is applied to\n      obtain an aspirate. The needle is withdrawn from the scope channel and aspirate is pushed\n      out of the needle either with a stylet or by using a syringe to pump air to flush out the\n      aspirate for further cyto-pathological evaluation. The cells obtained at needle aspiration\n      can help in differentiating benign from malignant, and also tell the origin of the tumor if\n      malignant.\n\n      One of the advantages of EUS-FNA is that the sample can be quickly stained and processed in\n      the procedure room and a diagnosis can be given to the endosonographer during the procedure.\n      The cyto pathologist if unable to provide an accurate diagnosis on the site is at least able\n      to assess the adequacy of cellularity. This optimal and in some centers 5-6 needle passes\n      are routinely made and the cells sent to the cytopathological laboratory for further\n      examination, preparation of cell block etc.,. The ability to make an accurate diagnosis, ,\n      is dependent on the quality of the sample obtained. Not all the centers have the capability\n      of having an on site cytopathologist to assess the cellularity and or make a diagnosis at\n      the bedside. Moreover if the cellularity is inadequate or if the diagnosis is uncertain, the\n      patient has to undergo a repeat procedure resulting in increased costs, risks and also the\n      agony of waiting for a diagnosis.\n\n      ROLE OF SUCTION IN EUS-FNA It was believed that applying suction to the needle while it is\n      within the desired lesion, improves the quality of aspirate. However, recently there has\n      been a trend to use less or no suction as that provides a \"less bloody\" specimen. The only\n      randomized trial comparing suction to non suction techniques observed a higher sensitivity\n      and negative predictive values for malignancy in the suction group compared with the\n      non-suction group. In addition, bloodiness or contamination was not increased in the suction\n      group.\n\n      Current suction technique involves suctioning the aspirate into the needle that has an air\n      column. The needle is not flushed with any liquid prior to passing into the desired solid\n      lesion. Suction is applied when the needle is within the lesion leading to aspiration of\n      tissue into the needle. This is the standard technique and some have done with and without\n      the stylet. There are some data that favor non use of a stylet.\n\n      WET SCTION TECHNIQUE:\n\n      Wet suction technique involves flushing the needle with 1-2 cc of saline to replace the\n      column of air with saline. The needle is now passed into the desired lesion. Suction is\n      applied at maximal strength and needle moved back and forth within the lesion to obtain as\n      aspirate. Drops of saline can be seen moving into the suction syringe as the aspirate moves\n      into the needle. Needle is now withdrawn and aspirate delivered on to a slide by using a\n      stylet and or flushing air into the needle with a syringe HYPOTHESIS The effect of suction\n      for the purpose of aspirating cells and / or tissue during fine needle biopsy may be\n      significantly improved by filling the column of the needle with a less compressible fluid.\n      The volume of vacuum being pulled may be negatively impacted by the expansion of air within\n      the needle. Replacing the air with sterile saline may thus improve the suction transferred\n      to the needle tip by ensuring that the full volume of the vacuum syringe is transferred to\n      the distal tip of the needle. This effect would be most pronounced in larger gauge needles\n      which would have a larger internal volume. An additional benefit of filling the needle with\n      saline prior to aspiration is the speed of the pressure transfer. The theory is that the air\n      in the needle may absorb some of the force of the sudden application of vacuum. A column of\n      saline in the needle may increase the velocity of the pressure transfer providing more\n      tissue and less blood."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Solid mass lesions under going endoscopic ultrasound (EUS)\n\n        Exclusion Criteria:\n\n          -  Coagulopathy\n\n          -  Age below 18 years\n\n          -  Cystic or solid-cystic lesions."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "All patients undergoing endoscopic ultrasound examination of solid lesions in the\n        mediastinum, pancreas and abdomen requiring fine needle aspiration are recruited."
            }
        }, 
        "enrollment": {
            "#text": "128", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 25, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01720745", 
            "org_study_id": "RA123"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "EUS", 
            "FNA", 
            "Wet suction", 
            "Dry suction", 
            "Solid lesions"
        ], 
        "lastchanged_date": "January 6, 2014", 
        "location": [
            {
                "contact": {
                    "email": "attam001@umn.edu", 
                    "last_name": "RAJEEV ATTAM, MD", 
                    "phone": "612-625-8999"
                }, 
                "facility": {
                    "address": {
                        "city": "Minneapolis", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55455"
                    }, 
                    "name": "University of Minnesota Medical Center"
                }, 
                "investigator": {
                    "last_name": "RAJEEV ATTAM, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Milwaukee", 
                        "country": "United States", 
                        "state": "Wisconsin", 
                        "zip": "53215"
                    }, 
                    "name": "Aurora St.Luke's Medical Center"
                }, 
                "status": "Completed"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "1", 
        "official_title": "Comparison of \"Wet Suction\" Technique to Contemporary \"Dry Suction\" Technique Using a 22 Gauge Needle for EUS FNA of Solid Lesions. A Randomized, Prospective, Blinded, and Controlled Trial", 
        "overall_official": {
            "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
            "last_name": "RAJEEV ATTAM, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The aspirate will be evaluated by a pathologist, blinded to the suction technique, to reach a cytological diagnosis. The pathologist will determine the quality of aspirate, grading it based on cellularity.", 
            "measure": "Quality of cellularity obtained by wet suction and conventional dry suction technique", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01720745"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Cell block made from the aspirate will be evaluated for ability to reach a final pathological diagnosis.", 
                "measure": "Diagnostic ability of final cytopathology at cell-block", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "The aspirate will be evaluated by a pathologist, blinded to the suction technique, for presence of contaminant cells and blood. The aspirate will be graded based on presence of blood and other contaminants.", 
                "measure": "Presence of blood and other contaminants.", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "source": "University of Minnesota - Clinical and Translational Science Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Minnesota - Clinical and Translational Science Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}