{
    "clinical_study": {
        "@rank": "40165", 
        "acronym": "ANfMRI", 
        "arm_group": [
            {
                "arm_group_label": "Eating disorder", 
                "description": "Patients currently in treatment for eating disorders"
            }, 
            {
                "arm_group_label": "Healthy Controls", 
                "description": "Age- and gender matched healthy controls"
            }
        ], 
        "biospec_descr": {
            "textblock": "Whole blood"
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "Currently, there is not a robust, testable neural model available that sufficiently explains\n      the development and maintenance of anorexia nervosa (AN) a severe, often fatal,\n      adolescent-onset eating disorder.  Using state of the art neuroimaging and\n      neuropsychological techniques, our objective is to identify neural mechanisms in the\n      adolescent brain underlying AN. This is of high clinical relevance in as much as it will\n      provide a robust platform for a diagnostic battery so that physicians can identify those who\n      are prone to develop AN at a very early stage of life.\n\n      The aim of this research plan is: 1) To develop knowledge of cognitive dysfunction in\n      adolescents who have recently been diagnosed with AN, with a battery of cognitive tests\n      during a series of clinical visits. 2) To provide a scientific basis for our knowledge about\n      how the brain of an adolescent with an eating disorder differs from that of a healthy\n      adolescent, by conducting functional and structural magnetic resonance imaging on adolescent\n      females with AN."
        }, 
        "brief_title": "Comparing Neural Responses to Food Images in EDNOS Patients and Healthy Controls Using fMRI", 
        "completion_date": {
            "#text": "November 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Eating Disorders", 
        "condition_browse": {
            "mesh_term": "Eating Disorders"
        }, 
        "detailed_description": {
            "textblock": "Adolescents with eating disorders have debilitating cognitive disturbances that impact on\n      their social, educational and physical health. One cognitive trait that is found to form\n      core cognitive disturbances in AN is superior working memory (WM).  WM is the ability to\n      ruminate on a cognitive strategy while attending to the details of another task, excluding\n      non-relevant stimuli, and is linked to activation of the dorsolateral prefrontal cortex\n      (DLPFC). By administering functional Magnetic Resonance Imaging (fMRI) we have recently\n      found that females with AN have increased activation in the DLPFC and reduced appetitive\n      brain responses when thinking about eating food shown in visual images. This suggests that\n      the increased WM capacity in AN may serve to suppress food intake, but this has not yet been\n      clarified.  In line with this assumption, we have also shown that restraint of appetite in\n      those with AN was linked to greater plasticity in the DLPFC.  Furthermore, Transcranial\n      Magnetic Stimulation (TMS) of the DLPFC reduces appetitive responses to food stimuli in\n      adults with eating disorders.  Conversely, we have shown that being obese is linked to\n      reduced structure and abnormal function in the DLPFC, as well as reduced attentional\n      control/WM performance.  Therefore, it is likely that DLPFC-related WM function is\n      associated with eating disorders, particularly cognitive restraint of appetite.\n\n      It is likely that the interaction between appetitive brain regions and specific prefrontal\n      cortex (PFC) cognitions determines whether an adolescent develops anorexia nervosa.  We aim\n      to provide neuropsychological and brain imaging measures showing how a specific cognitive\n      function is linked to early-onset disordered eating behaviour, and we will do this before\n      and after standard clinical treatment.  We suggest that such understanding could enable\n      school nurses to use the unique paradigm we use in our fMRI study, to detect illness before\n      it damages the child's life and becomes difficult to treat."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Females\n\n          -  Age 13 - 18 yrs\n\n          -  Right handed\n\n          -  For controls: BMI within the \"normal\" range\n\n          -  For patients: Be admitted to treatment for an eating disorder\n\n        Exclusion Criteria:\n\n          -  On medication\n\n          -  Suffering from any other illnesses\n\n          -  Left handed\n\n          -  Metal implants"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "18 Years", 
            "minimum_age": "13 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Half of the cohort are patients recruited from the eating disorder clinic. All subjects in\n        the study are adolescent females residing in the Uppsala area."
            }
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01882023", 
            "org_study_id": "anfmri40"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "EDNOS", 
            "adolescents"
        ], 
        "lastchanged_date": "June 17, 2013", 
        "location": {
            "contact": {
                "email": "samantha.brooks@neuro.uu.se", 
                "last_name": "Samantha J Brooks, PH.D"
            }, 
            "facility": {
                "address": {
                    "city": "Uppsala", 
                    "country": "Sweden", 
                    "state": "Uppsalalän", 
                    "zip": "751 24"
                }, 
                "name": "Röntgenavdelningen, Uppsala Academic Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Sweden"
        }, 
        "number_of_groups": "2", 
        "official_title": "Comparing Neural Responses to Explicit and Subliminal Food Images in EDNOS Patients and Healthy Controls Using fMRI", 
        "overall_contact": {
            "email": "samantha.brooks@neuro.uu.se", 
            "last_name": "Samantha Brooks, Ph.D."
        }, 
        "overall_official": {
            "affiliation": "Uppsala University", 
            "last_name": "Samantha J Brooks, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Sweden: Regional Ethical Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The analysis of each groups' neural activity will be carried out with statistical parametric mapping (SPM) implemented in Matlab. This will compare the statistical parametric maps between the group using ANOVAs, ANCOVAs and t-tests.", 
            "measure": "Measure functional differences in adolescents with eating disorders and healthy controls.", 
            "safety_issue": "No", 
            "time_frame": "This is  measured during scanning shortly after patient admittance to treatment, and one year later. Controls have their scans shortly after being recruited to the study, then again 1 year later."
        }, 
        "reference": [
            {
                "PMID": "22414738", 
                "citation": "Brooks SJ, O'Daly OG, Uher R, Schiöth HB, Treasure J, Campbell IC. Subliminal food images compromise superior working memory performance in women with restricting anorexia nervosa. Conscious Cogn. 2012 Jun;21(2):751-63. doi: 10.1016/j.concog.2012.02.006. Epub 2012 Mar 11."
            }, 
            {
                "PMID": "21511208", 
                "citation": "Andrews SC, Hoy KE, Enticott PG, Daskalakis ZJ, Fitzgerald PB. Improving working memory: the effect of combining cognitive activity and anodal transcranial direct current stimulation to the left dorsolateral prefrontal cortex. Brain Stimul. 2011 Apr;4(2):84-9. doi: 10.1016/j.brs.2010.06.004. Epub 2010 Jul 11."
            }, 
            {
                "PMID": "21799807", 
                "citation": "Brooks SJ, O'Daly OG, Uher R, Friederich HC, Giampietro V, Brammer M, Williams SC, Schiöth HB, Treasure J, Campbell IC. Differential neural responses to food images in women with bulimia versus anorexia nervosa. PLoS One. 2011;6(7):e22259. doi: 10.1371/journal.pone.0022259. Epub 2011 Jul 20."
            }, 
            {
                "PMID": "22479499", 
                "citation": "Brooks SJ, O'Daly O, Uher R, Friederich HC, Giampietro V, Brammer M, Williams SC, Schiöth HB, Treasure J, Campbell IC. Thinking about eating food activates visual cortex with reduced bilateral cerebellar activation in females with anorexia nervosa: an fMRI study. PLoS One. 2012;7(3):e34000. doi: 10.1371/journal.pone.0034000. Epub 2012 Mar 27."
            }, 
            {
                "PMID": "22093442", 
                "citation": "Brooks SJ, Barker GJ, O'Daly OG, Brammer M, Williams SC, Benedict C, Schiöth HB, Treasure J, Campbell IC. Restraint of appetite and reduced regional brain volumes in anorexia nervosa: a voxel-based morphometric study. BMC Psychiatry. 2011 Nov 17;11:179. doi: 10.1186/1471-244X-11-179."
            }, 
            {
                "PMID": "20060105", 
                "citation": "Van den Eynde F, Claudino AM, Mogg A, Horrell L, Stahl D, Ribeiro W, Uher R, Campbell I, Schmidt U. Repetitive transcranial magnetic stimulation reduces cue-induced food craving in bulimic disorders. Biol Psychiatry. 2010 Apr 15;67(8):793-5. doi: 10.1016/j.biopsych.2009.11.023. Epub 2010 Jan 8."
            }, 
            {
                "PMID": "22290540", 
                "citation": "Brooks SJ, Benedict C, Burgos J, Kempton MJ, Kullberg J, Nordenskjöld R, Kilander L, Nylander R, Larsson EM, Johansson L, Ahlström H, Lind L, Schiöth HB. Late-life obesity is associated with smaller global and regional gray matter volumes: a voxel-based morphometric study. Int J Obes (Lond). 2013 Feb;37(2):230-6. doi: 10.1038/ijo.2012.13. Epub 2012 Jan 31."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01882023"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To determine any structural differences, matlab will be used. With this one can upload the T1 structural scanning data and determine the volume of each subject's brain, and even compute the volume of each tissue (CBF, white matter and grey matter).", 
                "measure": "Measure structural differences in adolescents with eating disorders and healthy controls.", 
                "safety_issue": "No", 
                "time_frame": "This is measured during scanning shortly after patient admittance to treatment, and one year later. Controls have their scans shortly after being recruited to the study, then again 1 year later."
            }, 
            {
                "description": "Any cognitive dysfunction will be measured with a working memory task in the scanner (N-back task). Further, various clinical variables will be measured with the use of questionnaires such as Eating Disorder Examination Questionnaire (EDEQ), Perceived Stress Scale (PSS), Montgomery-Åsberg Depression Rate Scale (MADRS), Eating Disorder Inventory (EDI), Barrats Imoulsivity Scale (BIS), Obsessive Compulsive Inventory - Revised (OCI R), and Multidimensional Perfectionism Scale (MPS).", 
                "measure": "Develop knowledge of cognitive dysfunction in adolescents with eating disorders.", 
                "safety_issue": "No", 
                "time_frame": "The cognitive measures are conducted shortly after recruitment of the study. The subjects are given the questionnaires upon their first meeting, and are posted back to us shortly after."
            }, 
            {
                "description": "The analysis of each groups' neural activity will be carried out with statistical parametric mapping (SPM) implemented in Matlab. This will compare the statistical parametric maps between the group using ANOVAs, ANCOVAs and t-tests. The clinical variables will be measured with the use of questionnaires such as Eating Disorder Examination Questionnaire (EDEQ), Perceived Stress Scale (PSS), Montgomery-Åsberg Depression Rate Scale (MADRS), Eating Disorder Inventory (EDI), Barrats Imoulsivity Scale (BIS), Obsessive Compulsive Inventory - Revised (OCI R), and Multidimensional Perfectionism Scale (MPS). These will be used in a multiple regression analysis carried out in SPM to see whether there is any correlation between the scores of the questionnaires and the brain activity of the groups.", 
                "measure": "To examine whether clinical variables can predict neural activity.", 
                "safety_issue": "No", 
                "time_frame": "The neural activity is measured during scanning shortly after subject recruitment, and one year later. The clinical measurements are measured with questionnaires given to them on their first meeting after recruitment, which are later posted back to us."
            }
        ], 
        "source": "Uppsala University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Uppsala University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2011", 
        "study_design": "Observational Model: Case Control, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "June 2013"
    }
}