{
    "clinical_study": {
        "@rank": "50306", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Sickle cell disease changes the shape of red cells. This makes them more likely to break\n      down as they get stuck in small blood vessels. This leads to low red cell count and also\n      damage to small blood vessels that supply many organs. One of the affected organs is the\n      liver. Sickle cell disease and its treatment through blood transfusion can lead to\n      significant liver damage. This disease also can cause the liver to regrow abnormally after\n      damage. This can cause high blood pressure in the liver. Researchers want to know if curing\n      sickle cell disease with a stem cell transplant improves liver damage.\n\n      Objectives:\n\n      - To explore specific factors that improve or worsen sickle cell liver disease after a stem\n      cell transplant.\n\n      Eligibility:\n\n      - Adults ages 18 and older with sickle cell liver disease.\n\n      Design:\n\n        -  Participation will take approximately 7 days over 2 years.\n\n        -  Visit 1: participants will be screened with medical history and review of current\n           treatment regimen.\n\n        -  Visit 2: participants will return to the clinic for explanation of the study and\n           physical exam. They will also have blood and urine tests, and scans of the liver.\n\n        -  All participants will have a 2-night stay at the clinic. They will have a liver biopsy\n           and a test of liver pressure. They will be sedated and a tube will be inserted in a\n           vein in their neck.\n\n        -  Participants who have a stem cell transplant will have a second biopsy about 18 months\n           later.\n\n        -  Over the 2-year study period, participants will have blood drawn 2   4 times and stool\n           samples collected 2 times."
        }, 
        "brief_title": "Evaluation of Sickle Cell Liver Disease", 
        "completion_date": {
            "#text": "May 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Sickle Cell Disease", 
        "condition_browse": {
            "mesh_term": [
                "Anemia, Sickle Cell", 
                "Liver Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "Sickle cell disease (SCD) causes multi-organ dysfunction and early death in affected\n      individuals. Many succumb to complications of chronic organ dysfunction and eventual organ\n      failure one of which is the liver.\n\n      Spectrum of sickle cell liver disease ranges from hepatic sequestration crisis, intrahepatic\n      cholestasis, gallstones, non-cirrhotic portal hypertension, chronic sickle hepatopathy and\n      cirrhosis to complications of the treatment of the disease including secondary iron overload\n      and viral hepatitis. Though liver transplantation has been performed for SC-induced liver\n      failure, a crude mortality rate of 60% makes it a poor choice. It is therefore imperative to\n      identify patients with liver dysfunction and damage for possible early intervention.\n\n      Stem cell transplant is currently the only cure for SCD and at the NIH SCD hepatopathy is\n      one of the indications for transplant. It is currently not known if stem cell transplant\n      reverses SCD liver disease hence we intend to study and compare the nature of SCD liver\n      disease pre and post stem cell transplant and in transplant ineligible patients. All SCD\n      patients will be screened for liver disease prior to enrollment including fibroscan\n      evaluation. Primary end point is histological evidence of regression of liver disease. Hence\n      all patients in the transplant eligible arm will undergo liver biopsy pre and 12-18 months\n      post transplant. Transplant ineligible patients will be offered liver biopsy when clinically\n      indicated. Patients that have already undergone transplant will be included and their data\n      evaluated retrospectively. Serum and plasma, liver tissue and stool samples will be\n      evaluated extensively for parameters such as liver function tests, iron metabolism, clotting\n      factors, and inflammatory markers including microbial products. The intention of the study\n      is to use sickle cell disease as a model of predicting markers of progression and regression\n      of liver disease."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA\n\n               1. All age greater than 18 able to consent, male or female\n\n               2. Capacity to provide written informed consent\n\n               3. All ethnicities\n\n               4. Sickle cell genotypes; Homozygous Hemoglobin S Disease, Heterozygous Hemoglobin\n                  SC and S beta thalassemia including SB+ and SB0\n\n               5. Evidence of SCD liver dysfunction by abnormal liver laboratory parameters in at\n                  least 2 of the following; alanine aminotransferase (ALT), aspartate\n                  aminotransferase (AST), alkaline phosphatase (ALP), direct and total serum\n                  bilirubin >  1 times ULN)\n\n        EXCLUSION CRITERIA:\n\n          1. If not taking measures to prevent pregnancy during the period of study\n\n          2. Incapacity to provide informed consent"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 21, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01950429", 
            "org_study_id": "130196", 
            "secondary_id": "13-DK-0196"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Microbiome", 
            "Sickle Cell Disease", 
            "Bone Marrow Transplant"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2013-DK-0196.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Evaluation of Sickle Cell Liver Disease", 
        "overall_contact": {
            "email": "vhaynes@mail.nih.gov", 
            "last_name": "Vanessa Haynes-Williams, R.N.", 
            "phone": "(301) 451-7007"
        }, 
        "overall_contact_backup": {
            "email": "alaoh@mail.nih.gov", 
            "last_name": "Hawwa Alao, M.D.", 
            "phone": "(301) 451-7009"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
            "last_name": "Hawwa Alao, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Histological evidence of regression of liver disease in stem cell transplanted sickle cell patients measured by degree of improvement in Deugniers and HAI score.", 
            "safety_issue": "No", 
            "time_frame": "ongoing"
        }, 
        "reference": [
            {
                "PMID": "17459050", 
                "citation": "Panepinto JA, Walters MC, Carreras J, Marsh J, Bredeson CN, Gale RP, Hale GA, Horan J, Hows JM, Klein JP, Pasquini R, Roberts I, Sullivan K, Eapen M, Ferster A; Non-Malignant Marrow Disorders Working Committee, Center for International Blood and Marrow Transplant Research. Matched-related donor transplantation for sickle cell disease: report from the Center for International Blood and Transplant Research. Br J Haematol. 2007 Jun;137(5):479-85. Epub 2007 Apr 24."
            }, 
            {
                "PMID": "18508803", 
                "citation": "Berthaut I, Guignedoux G, Kirsch-Noir F, de Larouziere V, Ravel C, Bachir D, Galactéros F, Ancel PY, Kunstmann JM, Levy L, Jouannet P, Girot R, Mandelbaum J. Influence of sickle cell disease and treatment with hydroxyurea on sperm parameters and fertility of human males. Haematologica. 2008 Jul;93(7):988-93. doi: 10.3324/haematol.11515. Epub 2008 May 27."
            }, 
            {
                "PMID": "21131035", 
                "citation": "Rees DC, Williams TN, Gladwin MT. Sickle-cell disease. Lancet. 2010 Dec 11;376(9757):2018-31. doi: 10.1016/S0140-6736(10)61029-X. Epub 2010 Dec 3. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01950429"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "August 2013"
    }
}