{
    "clinical_study": {
        "@rank": "147964", 
        "arm_group": [
            {
                "arm_group_label": "VAC BNO 1095 2x10 mg FCT", 
                "arm_group_type": "Experimental", 
                "description": "VAC BNO 1095 2x10 mg FCT 2 tablets of verum in the morning, oral, 3 months treatment"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "2 tablets in the morning, oral, 3 months treatment"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to proof the efficacy and safety of 20 mg (2 tablets of 10 mg)\n      VAC BNO 1095 film-coated tablets in patients suffering from cyclic mastodynia and PMS (pre\n      menstrual syndrome)."
        }, 
        "brief_title": "Efficacy and Safety of 20 mg (2 Tablets of 10mg)VAC BNO 1095 FCT on Cyclic Mastodynia and PMS", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Premenstrual Syndrome", 
            "Mastodynia"
        ], 
        "condition_browse": {
            "mesh_term": "Premenstrual Syndrome"
        }, 
        "detailed_description": {
            "textblock": "The study consists of a 2-cycle run-in period, followed by 3 cycles of treatment. After\n      first screening at S-2 further visits are scheduled after the end of each of the first and\n      second run-in cycle, and after the first, second and third treatment cycle, respectively.\n\n      At least 220 patients should be eligible for randomisation, 110 to each treatment group, of\n      which 160 (80 per group) will be available for data evaluation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Females 18 to 45 Y with a history of cyclic mastodynia and PMS\n\n          -  Stable cycle duration of 25 to 35 days.\n\n          -  Subject is reporting at least one moderate or severe physical PMS symptom moderate\n             and one psychic symptom, using the COPE symptom list\n\n          -  Subject is reporting symptoms of a total score of at least 15 in the late luteal\n             phase of the preceding cycle, using the COPE symptom list\n\n          -  In both run-in cycles: Confirmation of cyclic mastodynia based on daily recordings of\n             patient diary (VAS and COPE data)\n\n          -  Subject provides a negative pregnancy test at study start and is willing to use a\n             hormone-free medically acknowledged contraception methods with a PEARL-index < 1 %\n             from enrolment\n\n          -  Unsuspicious breast USG/mammogram not older than 12 months ruling out signs of\n             malignancy\n\n        Exclusion Criteria:\n\n          -  Hypersensitivity to the active substance or to the excipients of the IMP\n\n          -  Proof of PMDD according to DSM IV criteria as defined by APA\n\n          -  Intake of any of the following medications before treatment start and within 6 months\n             prior to screening visit:\n\n               -  hypothalamic hormones\n\n               -  injectable contraceptives: 3-month injection\n\n          -  Intake of any of the following medications (including herbal or homeopathic drugs)\n             before treatment start and within 3 months prior to screening visit:\n\n               -  any treatment for mastodynia or premenstrual complaints\n\n               -  sexual hormones, combinations and inhibitors\n\n               -  pituitary hormones and their inhibitors\n\n               -  dopamine-agonists and dopamine-antagonists\n\n               -  neuroleptics, antidepressants (including serotonin- and\n                  serotonin-norepinephrine-reuptake-inhibitors)\n\n               -  prolactin-inhibitors or prolactin stimulating preparations\n\n               -  drug abuse or continuous intake of NSAIDs or any other analgetics including\n                  antirheumatics (up to 2 tablets of paracetamol 500 mg or equivalent per week are\n                  allowed)\n\n               -  spironolactone\n\n               -  gonadotrophin inhibitors\n\n               -  diuretics\n\n               -  danazol\n\n               -  psychotropic agents\n\n          -  Any psychiatric treatment before treatment start and within 12 months prior to\n             screening visit\n\n          -  Medical history or presence of any of the following medical conditions/ diseases\n             before treatment start:\n\n               -  Uncontrolled diabetes mellitus: Patients with known diabetes mellitus, who have\n                  a glycosylated haemoglobin (HbA1c) ≥ 7% as assessed at visit S-1\n\n               -  Uncontrolled hypertension: Patients with a diastolic blood pressure >90mmHg at\n                  visit S-2\n\n               -  Known cardiac insufficiency, coronary heart disease, valvular heart disease,\n                  cardiac arrhythmia, QT interval prolongation or other severe cardiac disease at\n                  visit S-2\n\n               -  Known clinically significant organ or systemic diseases or any other relevant\n                  medical condition such that in the opinion of the investigator, the significance\n                  of the disease or condition will compromise the subject's participation in the\n                  study\n\n               -  Known hyperprolactinemia (serum prolactin basal > 50 ng/ml or > 1050 mlU/L)\n\n               -  Known hypo-/hyperthyreosis\n\n               -  Known hypo-/hyperparathyroidism\n\n               -  Known pituitary tumor including prolactinoma\n\n               -  Known chronic kidney disease\n\n               -  Known gastrointestinal, or liver diseases, such as:\n\n                  i. active peptic gastric ulcer ii. malabsorption iii. hepatitis\n\n               -  endometriosis\n\n               -  breast cancer, fibroadenoma, intraductal papilloma or other malignancy within\n                  the last 10 years\n\n               -  suspicious non-verified finding on any breast ultrasound or mammograms in the\n                  past\n\n               -  galactorrhea of degree II or III\n\n               -  purulent or bloody nipple discharge\n\n               -  refractory and/or unverified breast skin- or nipple/areola lesions\n\n               -  pregnancy, lactation\n\n               -  wish for pregnancy\n\n               -  any surgery planned to take place during the trial including breast cyst\n                  puncture\n\n          -  Values of safety laboratory parameters outside normal ranges and clinically relevant\n             as assessed by the investigator at S-1\n\n          -  At screening:TSH > 2.5 mU/L\n\n          -  Patients who have difficulties in understanding the language in which the patient\n             information is given\n\n          -  Patients who are members of the staff of the study centre, staff of the sponsor or\n             CRO, the investigator herself or close relatives of the investigator"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "280", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01870687", 
            "org_study_id": "P-AG-E-4", 
            "secondary_id": "2012-005042-37"
        }, 
        "intervention": [
            {
                "arm_group_label": "VAC BNO 1095 2x10 mg FCT", 
                "intervention_name": "20mg VAC BNO 1095 FCT", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "vitex agnus castus", 
            "clinical trial", 
            "cyclic mastodynia", 
            "PMS", 
            "prospective"
        ], 
        "lastchanged_date": "February 11, 2014", 
        "location": {
            "contact": {
                "email": "mail@herold-frauenarzt.de", 
                "last_name": "Hannes Herold, MD", 
                "phone": "004989347534"
            }, 
            "facility": {
                "address": {
                    "city": "Munich", 
                    "country": "Germany", 
                    "state": "Bavaria", 
                    "zip": "80802"
                }, 
                "name": "Private Doctor's office - Dr. Hannes Herold"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_arms": "2", 
        "official_title": "Prospective, Double-blind, Placebo-controlled, Parallel-group, Multi-centre Randomized Clinical Trial to Proof Efficacy and Safety of 20 mg (2 Tablets of 10 mg) VAC BNO 1095 FCT in Patients Suffering From Cyclic Mastodynia and PMS", 
        "overall_contact": {
            "email": "eugen.baumgaertner@bionorica.de", 
            "last_name": "Eugen Baumgärtner", 
            "phone": "0049 9181 231 7061"
        }, 
        "overall_official": [
            {
                "last_name": "Andrzej Witek, MD PhD Prof.", 
                "role": "Study Chair"
            }, 
            {
                "last_name": "Hannes Herold, Dr. med.", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Germany: Federal Institute for Drugs and Medical Devices", 
                "Poland: Office for Registration of Medicinal Products, Medical Devices and Biocidal Products"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 3", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Maximum severity of cyclic breast pain after 3 months treatment under Investigational Medicinal Product (IMP). The severity of cyclic breast pain will be self-assessed by the patient on a Visual Analogue Scale (VAS).", 
            "measure": "Maximum severity of cyclic breast pain", 
            "safety_issue": "No", 
            "time_frame": "after 3 months treatment under Investigational Medicinal Product (IMP)."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01870687"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Maximum severity of cyclic breast pain after 1 and 2 months treatment, respectively. The severity of cyclic breast pain will be self-assessed by the patient on a VAS\nAverage severity of cyclic mastodynia, determined in the late luteal phase of each of the treatment cycles.\nIntensity of PMS assessed by means of a PMS diary (COPE = calendar of premenstrual experiences) during each of the treatment cycles\nOverall assessments of efficacy on cyclic mastodynia and PMS by patient and investigator at study end by a score ranging from 1 to 5\nSubgroup analysis: A. Patients with the waist circumference ≤ 90 cm B. Patients with the waist circumference > 90 cm. For both subgroups A. and B.: Maximum severity of cyclic breast pain after 3 months treatment under IMP. The severity of cyclic breast pain will be self-assessed by the patient on a VAS.", 
            "measure": "Severity of cyclic breast pain and PMS symptoms", 
            "safety_issue": "No", 
            "time_frame": "After 1, 2 and 3 months of treatment"
        }, 
        "source": "Bionorica SE", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Bionorica SE", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}