{
    "clinical_study": {
        "@rank": "48711", 
        "arm_group": [
            {
                "arm_group_label": "Low intensity intervention", 
                "description": "human oriented interventions with less consideration to the system based act including, but not limited to, education, training, sepsis profile and posters with protocol algorithms."
            }, 
            {
                "arm_group_label": "Intermediate intensity intervention", 
                "description": "interventions that lie in between human oriented and system oriented Including, but not limited to, sepsis protocols, daily audits, feedback and clinical pathway"
            }, 
            {
                "arm_group_label": "High intensity intervention", 
                "description": "system based interventions with less involvement of human effect including, but not limited to, electronic alert systems and sepsis response team."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a systematic review and Meta-Analysis of interventions for implementation of\n      Surviving Sepsis Campaign guidelines and their impact on compliance and mortality reduction"
        }, 
        "brief_title": "Effectiveness of Different Interventions for Implementing Surviving Sepsis Campaign (SSC) Guidelines on Compliance and Mortality: Systematic Review and Meta-analysis", 
        "completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Sepsis", 
            "Septic", 
            "Septicemia"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Sepsis", 
                "Toxemia"
            ]
        }, 
        "detailed_description": {
            "textblock": "The implementation of the sepsis resuscitation bundle recommended by the SSC guidelines has\n      been shown to increase compliance and reduce mortality in several settings. Different\n      implementation strategies have been utilized, including education, posters, reminders, audit\n      and feedback, paper-based and electronic sepsis screening tools, clinical pathway and sepsis\n      response teams. Different studies showed a considerable variation effect on compliance and\n      mortality.It has been suggested that implantation strategies vary in there effect from low\n      impact for human-based interventions such as education and training, rules and policies,\n      reminders, checklists and double checks, however, reaching high effect for system based\n      interventions like automation and computerization and forcing function. However, this has\n      not been studied in relation to the implementation of SSC bundle. As such, many projects\n      continue to invest on low-impact interventions with modest change in compliance and\n      mortality.  Multiple interventions were adopted by different centers worldwide to implement\n      SSC guidelines.  These interventions vary on their level of compliance and outcomes.  The\n      effectiveness of intervention if system oriented is more effective than human oriented.  The\n      hierarchy of effectiveness assigning forcing function intervention on the top of the pyramid\n      and the training and education on the bottom.\n\n      The investigators hypothesize that interventions system based interventions are more likely\n      to be more effective in improving the compliance with sepsis resuscitation bundle and in\n      improving mortality.\n\n      The aim of this study is to assess the effectiveness of different interventions for\n      implementation of Surviving Sepsis Campaign guidelines and their impact on compliance and\n      mortality reduction."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Any study or data\n\n          1. assessing any intervention method for implementing SSC guidelines in regards to\n             compliance and mortality,\n\n          2. has a comparison group,\n\n          3. reported data on sepsis resuscitation bundle compliance and mortality\n\n        Exclusion Criteria:\n\n        Any study used other than SSC guidelines in sepsis management will be excluded."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Research articles"
            }
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 20, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02069028", 
            "org_study_id": "0"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "surviving sepsis campaign", 
            "sepsis", 
            "septic", 
            "septicemia", 
            "mortality", 
            "compliance"
        ], 
        "lastchanged_date": "February 20, 2014", 
        "number_of_groups": "3", 
        "official_title": "Effectiveness of Different Interventions for Implementing Surviving Sepsis Campaign (SSC) Guidelines on Compliance and Mortality: Systematic Review and Meta-analysis", 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Saudi Arabia: National Guard Health Affairs", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Surviving Sepsis Campaign (SSC) Guidelines Compliance and Mortality", 
            "safety_issue": "Yes", 
            "time_frame": "2002 - 2014 (12 years)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02069028"
        }, 
        "responsible_party": {
            "investigator_affiliation": "King Abdullah International Medical Research Center", 
            "investigator_full_name": "Dr Yaseen Arabi", 
            "investigator_title": "Chairman, Intensive Care Department, Associate Professor, King Saud Bin Abdulaziz University", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "King Abdullah International Medical Research Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "King Abdullah International Medical Research Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}