{
    "clinical_study": {
        "@rank": "112807", 
        "arm_group": [
            {
                "arm_group_label": "Hi-tech video consent", 
                "arm_group_type": "Experimental", 
                "description": "This group will be shown a professionally animated video that presents the major components of the informed consent document.  Intervention is Video Consent (high-tech)."
            }, 
            {
                "arm_group_label": "Low-tech video consent", 
                "arm_group_type": "Experimental", 
                "description": "Participants in this arm will be provided with informed consent information through viewing a \"talking head\" video produced by a non-professional presenter, with widely available and inexpensive video equipment.  Intervention is \"video consent (low-tech)\"."
            }, 
            {
                "arm_group_label": "FAQ consent", 
                "arm_group_type": "Experimental", 
                "description": "Participants in this arm will be provided with informed consent content through an interactive \"frequently asked questions\" format, in which the participant will click on a question and be shown text that provides an answer to that question.  Major informed consent topics will have one or more question and answer pairs.  Intervention is \"FAQ format consent\"."
            }, 
            {
                "arm_group_label": "Standard consent process", 
                "arm_group_type": "Active Comparator", 
                "description": "Participants in this arm will be provided with informed consent content by being shown a standard informed consent document in a scrolling window within the browser window."
            }, 
            {
                "arm_group_label": "Altrusitic retention arm", 
                "arm_group_type": "Experimental", 
                "description": "Participants in this arm will be encouraged to complete the online survey by receiving periodic messages about the importance of the HIV epidemic in our community, and about how their participation in the survey can help improve prevention programs.  Intervention is \"Altruistic Retention Incentive\"."
            }, 
            {
                "arm_group_label": "Dashboard retention arm", 
                "arm_group_type": "Experimental", 
                "description": "Participants in this arm will be encouraged to complete the online survey by being offered a \"dashboard\" at the end of the survey that will summarize the information they provided during the survey, and compare their responses to the responses of other participants.Intervention is \"Dashboard Retention Incentive\"."
            }, 
            {
                "arm_group_label": "Monetary incentive", 
                "arm_group_type": "Experimental", 
                "description": "Participants in this arm will be encouraged to complete the online survey by being offered a gift card from Amazon.com if they finish the survey. Intervention is \"Monetary Retention Incentive\"."
            }, 
            {
                "arm_group_label": "No retention incentive", 
                "arm_group_type": "Other", 
                "description": "Participants in this group will be allowed to complete the survey without a transactional incentive or within-survey motivational supports.  This arm will receive standard consent and PDF informed consent document."
            }
        ], 
        "brief_summary": {
            "textblock": "Men who have sex with men are the risk population most heavily impacted by HIV in the United\n      States by any measure; in 2009, at least 61% of new HIV infections were estimated to have\n      occurred in MSM.  MSM are experiencing an increase in HIV transmission that has been\n      occurring since at least 1990, and accelerated in multiple North American and European\n      countries from 2000-2005. The expansion of the HIV epidemic has been proposed to be\n      attributable, in part, to the extent to which the internet has facilitated sexual\n      connectivity among MSM.\n\n      Researchers have attempted to reach MSM for HIV prevention research and intervention on the\n      internet.  In the past 10 years, there has been a proliferation of internet surveys and HIV\n      research studies among men who have sex with men that utilize the internet for data\n      collection and, in some cases, the delivery of HIV prevention content.  The development of\n      internet-based interventions has been recently identified as especially promising because of\n      its potential for scalability. However, there are also important limitations to\n      internet-based data collections and prevention studies. The most important of these relate\n      to representativeness and opportunities to introduce bias to data collections and\n      differences in access to and use of internet among different subgroups of MSM.  Equally\n      important, although less discussed, are the unique ethical and human research protections\n      challenges posed by online sexual health prevention studies.\n\n      The investigators will conduct a series of experiments that will result in improved\n      knowledge of how to conduct internet-based HIV prevention research with MSM in ways that\n      improve the protection of human subjects and decrease biases in data collections.  The\n      design will consist of preparatory online qualitative research with up to 100 MSM, followed\n      by two cross-sectional randomized controlled trials of MSM recruited online; a total of 2440\n      MSM will be enrolled in the two randomized quantitative studies (1,440 in Study 1 to\n      determine optimal methods to provide informed consent, online, and 1000 in Study 2 to\n      determine how to best improve retention in online surveys).  About 2540 men will be enrolled\n      in the study in total."
        }, 
        "brief_title": "Improving Consent and Survey Procedures for Young MSM in Web-based HIV Prevention", 
        "completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Comprehension of Study Consent", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  ages 18-34\n\n          -  have had sex with another man in the past 12 months\n\n        Exclusion Criteria:\n\n          -  female, transgender\n\n          -  younger than 18 years old\n\n          -  older than 34 years old\n\n          -  have not had sex with a man in the past 12 months"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "34 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "2540", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 11, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02139566", 
            "org_study_id": "IRB00065333", 
            "secondary_id": "1R21HD074502-01A1"
        }, 
        "intervention": [
            {
                "arm_group_label": "Hi-tech video consent", 
                "description": "Consent provided by an animated video with captions", 
                "intervention_name": "Video consent (high-tech)", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Low-tech video consent", 
                "description": "This consent is a video production of the informed consent information, taped using a staff member with basic video equipment.", 
                "intervention_name": "Video consent (low-tech)", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "FAQ consent", 
                "description": "This consent modality will present the basic information from the informed consent in an interactive, \"frequently asked questions\" format.  Upon clicking each question, the participant will be shown a short text response to that question.", 
                "intervention_name": "FAQ format consent", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Standard consent process", 
                    "Altrusitic retention arm", 
                    "Dashboard retention arm", 
                    "Monetary incentive", 
                    "No retention incentive"
                ], 
                "description": "The standard consent form will present the full informed consent document in a scrolling text window within the browser window.  Participants will be asked to review the document online.", 
                "intervention_name": "Standard consent", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Hi-tech video consent", 
                    "Low-tech video consent", 
                    "FAQ consent", 
                    "Standard consent process", 
                    "Altrusitic retention arm", 
                    "Dashboard retention arm", 
                    "Monetary incentive", 
                    "No retention incentive"
                ], 
                "description": "A PDF of the full consent document will be available for download, through hyperlink on the consent page.  This is provided for video (low-tech), video (high-tech), FAQ format, and standard informed consent.", 
                "intervention_name": "PDF informed consent document", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Altrusitic retention arm", 
                "intervention_name": "Altruistic Retention Incentive", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Dashboard retention arm", 
                "intervention_name": "Dashboard Retention Incentive", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Monetary incentive", 
                "description": "A gift card to Amazon.com will be provided by email to those in this arm who complete the survey.", 
                "intervention_name": "Monetary Retention Incentive", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 13, 2014", 
        "location": {
            "contact": {
                "email": "pssulli@emory.edu", 
                "last_name": "Patrick Sullivan, DVM, PhD", 
                "phone": "404-727-2038"
            }, 
            "facility": {
                "address": {
                    "city": "Atlanta", 
                    "country": "United States", 
                    "state": "Georgia", 
                    "zip": "30322"
                }, 
                "name": "Rollins School of Public Health, Emory University"
            }, 
            "investigator": [
                {
                    "last_name": "Patrick Sullivan, DVM, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Rob Stephenson, MS, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Aryeh Stein, PhD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Travis Sanchez, DVM, MPH", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "8", 
        "official_title": "Improving Consent and Survey Procedures for Young MSM in Web-based HIV Prevention", 
        "overall_contact": {
            "email": "rsineat@emory.edu", 
            "last_name": "Craig Sineath, MPH", 
            "phone": "4047129211"
        }, 
        "overall_official": {
            "affiliation": "Emory University", 
            "last_name": "Patrick S Sullivan, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Correct knowledge of key aspects of the consent document will be operationalized by a count of the correctly answered consent recall items placed at the end of the survey, expressed as the number of correct items as a continuous measure.", 
                "measure": "Knowledge of Consent Information", 
                "safety_issue": "No", 
                "time_frame": "At baseline (time zero)"
            }, 
            {
                "description": "Retention within the survey will be operationalized by treating each survey page presented to all participants as a \"time point\".  Mantel-Hanzel depictions of \"survival in survey\" will be used to visualize and conduct bivariate testing on factors known (age, urbanicity, race, education) or hypothesized (incentive arm) to be associated with retention in survey.", 
                "measure": "Survey Retention", 
                "safety_issue": "No", 
                "time_frame": "At baseline (time zero)"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02139566"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Emory University", 
            "investigator_full_name": "Patrick S Sullivan", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The proportion of eligible men who consent to participate in the study; this secondary outcome is applicable only to the randomized study of alternative forms of informed consent administration.", 
            "measure": "Proportion of eligible men who consent", 
            "safety_issue": "No", 
            "time_frame": "Time of informed consent (baseline)"
        }, 
        "source": "Emory University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Emory University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}