{
    "clinical_study": {
        "@rank": "117615", 
        "arm_group": [
            {
                "arm_group_label": "AZD8848", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will participate in 1 of 3 groups and receive multiple doses of AZD8848 or matching placebo In each group 6 subjects will receive AZD8848 and 2 subjects will receive matching placebo."
            }, 
            {
                "arm_group_label": "Placebo to match AZD8848", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Subjects will participate in 1 of 3 groups and receive multiple doses of AZD8848 or matching placebo. In each group 6 subjects will receive AZD8848 and 2 subjects will receive matching placebo."
            }
        ], 
        "brief_summary": {
            "textblock": "This study will investigate the safety, tolerability, pharmacokinetics and pharmacodynamics\n      of multiple ascending doses of AZD8848 in healthy subjects."
        }, 
        "brief_title": "To Assess the Safety, Tolerability, Pharmacokinetics and Pharmacodynamics of Multiple Doses AZD8848 in Healthy Subjects", 
        "completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Safety,", 
            "Tolerability,", 
            "Healthy Subjects"
        ], 
        "detailed_description": {
            "textblock": "A Phase 1, Single Centre, Double-blind, Randomised, Placebo-controlled, Study to Investigate\n      the Safety, Tolerability, Pharmacokinetics, and Pharmacodynamics after Administration of\n      Multiple Ascending (MAD) Once Weekly Inhaled Doses of AZD8848 in Healthy Subjects"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy male and/or female subjects aged 18 to 50  years (inclusive) with suitable\n             veins for cannulation or repeated venipuncture\n\n          -  Women must be of non-childbearing potential or must have been stable on a highly\n             effective contraceptive for at least 3 months prior to Screening and be willing to\n             continue on the chosen contraceptive with additonal use of condom until 3 months\n             postdose\n\n          -  Male subjects should be willing to use barrier contraception ie, condoms, from the\n             first day of investigational product administration until 3 months after the last\n             administration of investigational product\n\n          -  Have a body mass index (BMI) between 18 and 32 kg/m2 and weigh at least 50 kg and no\n             more than 110 kg\n\n          -  Women  must have a negative pregnancy test at screening and on admission to the study\n             centre, must have a date of last menstruation, must not be lactating or must be of\n             non-childbearing potential\n\n        Exclusion Criteria:\n\n          -  Abnormal vital signs, after 10 minutes supine rest, defined as any of the following:\n             SBP >140 mmHg, Diastolic blood pressure (DBP) >90 mmHg, Heart rate <40 or >85 beats\n             per minute\n\n          -  History of asthma or allergic rhinitis\n\n          -  Prolonged QTcF >450 ms or shortened QTcF <340 ms or family history of long QT\n             syndrome\n\n          -  History of severe allergy/hypersensitivity or ongoing allergy/hypersensitivity, as\n             judged by the Investigator or history of hypersensitivity to drugs with a similar\n             chemical structure or class as AZD8848 - Any clinically significant abnormalities in\n             clinical chemistry."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "17", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "March 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01818869", 
            "org_study_id": "D0542C00002"
        }, 
        "intervention": [
            {
                "arm_group_label": "AZD8848", 
                "description": "Multiple doses inhaled IMP via a nebulizer", 
                "intervention_name": "AZD8848", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo to match AZD8848", 
                "description": "Multiple doses inhaled matching placebo via a nebulizer", 
                "intervention_name": "Placebo to match AZD8848", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Safety,", 
            "tolerability,", 
            "Phase I,", 
            "pharmacokinetic,", 
            "pharmacodynamic,", 
            "inhaled"
        ], 
        "lastchanged_date": "May 9, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom"
                }, 
                "name": "Research Site"
            }
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase 1, Single Centre, Double-blind, Randomised, Placebo-controlled, Study to Investigate the Safety, Tolerability, Pharmacokinetics, and Pharmacodynamics After Administration of Multiple Ascending (MAD) Once Weekly Inhaled Doses of AZD8848 in Healthy Subjects", 
        "overall_official": [
            {
                "affiliation": "Quintiles Drug Research Unit at Guy's Hospital, 6 Newcomen Street London SE1 1YR UK", 
                "last_name": "Tim Mant, BSc, MB BS, MRCP, FRCP, FFPM", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "AstraZeneca Pharmaceuticals 35 Gathouse Drive, Waltham, Ma 02451 United States", 
                "last_name": "Aray Aggarwal", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "February 2014", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Change from baseline up to 77 days in safety variables (adverse events, vital signs, body temperature, physical exams, ECGs, clinical laboratory tests, pulse oximetry, spirometry).", 
            "safety_issue": "Yes", 
            "time_frame": "From screening visit (Day -42) through the Treatment Follow Up visit (Day 35) at multiple timepoints up to 77  days."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01818869"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "PK parameters: Cmax, tmax, area under the plasma concentration-time curve from zero to 24 hours postdose (AUC(0-24)), from zero to the time of the last quantifiable concentration (AUC(0-t)) and from zero to infinity (AUC), CL/F, Vz/F, CLR and Ae", 
                "measure": "Single dose pharmacokinetics profile for AZD8848 and its acid metabolite (AZ12432045) combined and, if possible, for AZD8848 alone in plasma and urine from healthy subjects", 
                "safety_issue": "No", 
                "time_frame": "Plasma: From Days 1 and 22, pre-dose, 5, 10, 20, 30, 45, 60, 90 min, 2, 3, 4, 6, 8 and 24 hrs post dose. Urine: From days 1 and 22, pre-dose, 0 to 6, 6 to 12 and 12 to 24 hrs post dose"
            }, 
            {
                "description": "PK parameters:  AUC accumulation ratio and Cmax accumulation ratio", 
                "measure": "Multiple dose pharmacokinetics profile for AZD8848 and its acid metabolite (AZ12432045) combined and, if possible, for AZD8848 alone in plasma", 
                "safety_issue": "No", 
                "time_frame": "Plasma: From Days 1 and 22, pre-dose, 5, 10, 20, 30, 45, 60, 90 min, 2, 3, 4, 6, 8 and 24 hrs post dose"
            }, 
            {
                "description": "Pharmacodynamic effect: CXCL10 concentration and change-from-baseline ratios in plasma", 
                "measure": "Pharmacodynamic effect after multiple doses of inhaled AZD8848 by assessment of the CXCL10 biomarker concentration in plasma", 
                "safety_issue": "No", 
                "time_frame": "From Days 1 and 22, pre-dose, 24 and 48 hrs post dose. One sample 7 to 13 days post last dose."
            }
        ], 
        "source": "AstraZeneca", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "AstraZeneca", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}