{
    "clinical_study": {
        "@rank": "13368", 
        "arm_group": [
            {
                "arm_group_label": "1-Treat OroEsophageal Mucositis", 
                "description": "Prothelial: Arm 1 Patients with oroesophageal mucositis (with pain, erythema, ulceration and difficult pain swallowing as prominent symptom/signs) [n=30] Intervention: ProThelial 1.5 gram Taken tid x 2 days then bid swish and swallow. (Phase I)"
            }, 
            {
                "arm_group_label": "2-Treat Upper Alimentary Mucositis", 
                "description": "Prothelial: Arm 2 Patients with gastric/small intestinal mucositis (delayed nausea, vomiting as prominent symptom/sign) [n=30] Intervention: ProThelial 1.5 gram Taken tid x 2 days then bid swish and swallow. (Phase I)"
            }, 
            {
                "arm_group_label": "3-Treat Lower Alimentary Mucositis", 
                "description": "ProThelial: Arm 3 Patients with lower GI mucositis develop chemoradiation diarrhea as their \\ prominent symptom/sign[n=30].  Intervention: ProThelial 1.5 gram Taken tid x 2 days then bid swish and swallow. (Phase I)"
            }, 
            {
                "arm_group_label": "4-Prevent Oral Mucositis", 
                "description": "ProThelial: Arm 4  Patients anticipated to develop oroesophageal mucositis (with pain, erythema, ulceration and difficult pain swallowing as prominent symptom/signs) [n=30] Intervention: ProThelial 1.5 gram Taken tid x 2 days then bid swish and spit. (Phase IV)"
            }, 
            {
                "arm_group_label": "5- Prevent Upper Alimentary Mucositis", 
                "description": "ProThelial: Arm 5 Patients anticipated to develop gastric/small intestinal mucositis (delayed nausea vomiting as prominent symptom/sign) [n=30].  Intervention: ProThelial 1.5 gram Taken tid x 2 days then bid swish and swallow. (Phase I)"
            }, 
            {
                "arm_group_label": "6- Prevent Lower Alimentary Mucositis", 
                "description": "ProThelial: Arm 6 Patients anticipated to develop chemoradiation diarrhea as their prominent symptom/sign [n=30]. Intervention: ProThelial 1.5 gram taken tid x 2 days then bid swish and swallow. (Phase I)"
            }
        ], 
        "brief_summary": {
            "textblock": "RATIONALE: Polymerized (cross-linked) sucralfate malate paste (ProThelial) may be an\n      effective single therapy approach for the management of chemoradiation mucositis, treating\n      and preventing its occurrence in the oral cavity, esophagus, stomach, small and large\n      intestine.\n\n      PURPOSE: This observational multi-phase trial is studying how well polymerized\n      (cross-linked) sucralfate malate paste (ProThelial) works to prevent and treat mucositis in\n      adult patients who are to receive or have received chemo/radiation therapy that have caused\n      or is anticipated to cause mucositis in the oral cavity, esophagus, stomach, small or large\n      intestine.  The Phase IV study addresses prevention and treatment in the oral cavity. The\n      Phase I study addresses prevention and treatment in the esophagus, stomach, small and large\n      intestine."
        }, 
        "brief_title": "ZeroTolerance Mucositis: Managing Oral and Alimentary Mucositis With High Potency Sucralfate - ProThelial", 
        "completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Oral Mucositis", 
            "Nausea", 
            "Vomiting", 
            "Diarrhea"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diarrhea", 
                "Nausea", 
                "Stomatitis", 
                "Vomiting", 
                "Mucositis"
            ]
        }, 
        "detailed_description": {
            "textblock": "OBJECTIVES:\n\n      Primary\n\n        -  Observe the incidence of mucositis in patients receiving ProThelial prior to developing\n           chemoradiation mucositis in the oral cavity, esophagus, stomach, small or large\n           intestine.\n\n        -  Observe the change from baseline in symptoms & signs of mucositis in chemoradiation\n           patients on Prothelial who have developed mucositis in the oral cavity, esophagus,\n           stomach, small or large intestine.\n\n      Secondary\n\n        -  Patient-reported quality of relief by ProThelial (treatment portion) Using Pain Visual\n           Analogue Scale (PVAS) Using Difficulty Swallowing Visual Analogue Scale (DSVAS)\n\n        -  To evaluate the safety and tolerability of ProThelial (Phase I non-oral uses)\n\n        -  To observe the adverse event profile of ProThelial using patient-reported Questionnaire\n\n        -  To observe effect on pain assessed day 1, 2,4,7,14,21 by Pain VAS\n\n        -  To observe effect on oral ulcerations assessed day 1, 2,4,7,14,21 by OMAS\n\n        -  To observe effect on symptoms of esophageal mucositis assessed day1, 2,4,7,14, 21using\n           Difficulty Swallowing Visual Analogue Scale\n\n        -  To observe effect on symptoms of gastric and small intestine mucositis assessed day\n           1,2,4,7,14,21  using  the Nausea Visual Analogue Scale & the NCI GI Toxicity Scale for\n           Nausea, Vomiting\n\n        -  To observe effect on symptoms of large intestine mucositis assessed day 1,2,4,7,14,21\n           by NCI GI Toxicity Scale for Colonic Diarrhea\n\n      Tertiary\n\n        -  Functional status prior to and following use of ProThelial (ECOG/Karnofsky) in patients\n           with mucositis\n\n      OUTLINE:\n\n      This is a multicenter observation study with 3 treatment cohorts and 3 prevention cohorts.\n      Patients are stratified according to gender, age, treatment, cancer under treatment (type &\n      stage), the presence, type, & severity of mucositis.\n\n        -  Treatment (active mucositis): Patients are grouped in accordance to the type of\n           mucositis experienced - oral/esophageal, gastric/small intestine & colonic.\n\n        -  ▪ Arm 1 Patients with oroesophageal mucositis (with pain, erythema, ulceration and\n           difficult pain swallowing as prominent symptom/signs) (Phase I)\n\n        -  ▪ Arm 2 Patients with gastric/small intestinal mucositis (delayed nausea vomiting as\n           prominent symptom/sign). (Phase I)\n\n        -  ▪ Arm 3 Patients with chemoradiation diarrhea as their prominent symptom/sign. (Phase\n           I)\n\n        -  Prevention (no mucositis): Patients are grouped in accordance to type of mucositis\n           anticipated - oral/esophageal, gastric/small intestine and colonic.\n\n        -  ▪ Arm 4  Patients anticipated to develop oroesophageal mucositis (with pain, erythema,\n           ulceration and difficult pain swallowing as prominent symptom/signs). (Phase IV)\n\n        -  ▪ Arm 5  Patients anticipated to develop gastric/small intestinal mucositis (delayed\n           nausea vomiting as prominent symptom/sign) (Phase I)\n\n        -  ▪ Arm 6 Patients anticipated to develop chemoradiation diarrhea as their prominent\n           symptom/sign. (Phase I)\n\n      BACKGROUND ON INTERVENTION: PROTHELIAL™ Polymerized High Potency Sucralfate Malate Paste\n\n      STANDARD POTENCY VS HIGH POTENCY SUCRALFATE IN MANAGING MUCOSITIS\n\n      Standard potency non-polymerized sucralfate is not recommended by MASCC/ISOO (Multinational\n      Association of Supportive Care in Cancer/ International Society of Oral Oncology) for the\n      treatment or prevention of mucositis, oral or alimentary. However high potency polymerized\n      sucralfate has been associated with rapid amelioration and prevention of both oral and\n      alimentary mucositis in a patient with advanced head neck cancer treated simultaneously with\n      high dose chemo-radiation. High potency sucralfate is standard sucralfate polymerized into\n      'sucralfate sheets' that adhere and orderly layer upon the mucosa achieving and maintaining\n      elevated concentrations of sucralfate long after the initial dose administration. Three\n      hours following administration, high potency sucralfate maintains a 7 fold greater surface\n      concentration of sucralfate on normal lining and a 23 fold greater concentration on\n      inflamed, ulcerated mucosa. In August 2013, the FDA cleared the use of ProThelial, a\n      polymerized high potency sucralfate paste, as a device for the management of oral mucositis.\n\n      RAPID HEALING BY STANDARD POTENCY SUCRALFATE AT HIGH DOSES\n\n      Early sucralfate investigations showed that undissolved (thus high dose concentration)\n      sucralfate adherent to the human gastric mucosa caused rapid mucosal changes within 10-60\n      minutes. These changes included the release of mucus and bicarbonate as well as\n      vacuolization and exfoliation of superficial enterocytes being replaced by newly regenerated\n      cells. Laboratory animals given high doses of standard potency sucralfate (3-20 times the\n      standard 14mg/kg dose) were observed to resist gastric injury, rapidly heal mucosal injuries\n      and showed increased secretion of luminal prostaglandins, mucus and bicarbonate. These\n      mucosal changes were shown to be linked to the local expression of growth factor receptors\n      and the secretion of epidermal growth factor.  Later research identified that\n      sucralfate-mediated mucosal changes are growth factor dependent. Independently investigators\n      have concluded that sucralfate accelerates growth-factor mediated mucosal healing, though\n      the mechanism is unclear.\n\n      RAPID HEALING BY HIGH POTENCY SUCRALFATE GIVEN AT LOW DOSES\n\n      High potency sucralfate is the active ingredient of ProThelial. At standard 14mg/kg doses,\n      high potency sucralfate causes a 7-23 fold hyper-concentration of sucralfate on mucosal\n      lining. In a placebo controlled, double blinded multi-center trial involving 60 patients,\n      there was a 28 day 87.7% healing rate of GERD erosions (compared to placebo's 37.7%)  in\n      patients using high potency sucralfate at 1.5 gram twice daily. This represented a 2.34 fold\n      or 334% improvement in healing over placebo.  Esophageal erosions in both treatment groups\n      were exposed to untreated gastric acid making the results observed with high potency\n      sucralfate that much more remarkable.\n\n      Similarly, in a randomized 7 day four-arm trial involving 41 patients with erosive GERD, the\n      rate of healing for patients using high potency sucralfate was 80%. The 7 day healing rate\n      for acid therapy groups were considerably lower: omeprazole (20mg bid) was 30% and for\n      ranitidine (150mg bid) and antacid groups healing was 0%. Apparently the topical coating of\n      high potency sucralfate affects a mucosa-centric mechanism for healing that appears\n      indifferent to gastric pH or acid exposure.  Comparing the 7 day healing rate of high\n      potency sucralfate to that of omeprazole there was a 2.67 or 367% improvement similar to\n      that seen when high potency sucralfate is compared to placebo where there was a 2.34 fold or\n      334% improvement.\n\n      EXPERIENCE USING HIGH POTENCY SUCRALFATE FOR ORAL & ALIMENTARY MUCOSITIS IN STAGE 4B HEAD\n      AND NECK CANCER\n\n      In a 42 yo head and neck patient treated simultaneously with paclitaxel, carboplatin and\n      radiation (201Gy), high potency sucralfate (HPS - ProThelial) prevented mucositis, allowing\n      continuance of standard oral diet. The percutaneous gastric-tube surgically placed in\n      anticipation of Grade 3-4 mucositis was never used by the patient. While on ProThelial, the\n      patient never developed mucositis. Noncompliant discontinuation of HPS by patient midway\n      through chemo-radiation led to the emergence oral and alimentary mucositis with oral\n      erythema, nausea and diarrhea. Two days following resumption of HPS, both oral and\n      alimentary mucositis disappeared. Throughout treatment with ProThelial a normal oral diet\n      was maintained and no analgesia was required for mucositis.  Patient reported no adverse\n      events while on HPS for 6 weeks.\n\n      PROTHELIAL'S DEVICE MECHANISM OF ACTION - EXPEDITED HEALING\n\n      High potency sucralfate in polymerized sucralfate malate paste has a device mechanism of\n      action. It is assumed that the more efficient layering of polymerized sucralfate paste\n      produces adherent restrictive microenvironment across the mucosal lining which advantages\n      the activation of growth factor receptors by growth factor. Restrictive micro-environs\n      generated by cross-linked layers of polymerized sucralfate \"crowds\" free-moving growth\n      factor, limiting its random movements to \"pockets\" that overlie growth factor receptors.\n      Spatially limiting the movement of growth factor to the vicinity of its receptor heightens\n      the chances of receptor site activation. This device action leads to expedited healing.\n\n      PROTHELIAL'S DEVICE MECHANISM OF ACTION - REVERSING MUCOSA-BASED PAIN, NAUSEA, VOMITING &\n      DIARRHEA\n\n      The surface \"pockets\" of restrictive micro-environs created by Prothelial's unique layering\n      probably affect the flux of ions across mucosal receptors responsible for pain, nausea,\n      vomiting and neuro-secretory diarrhea. These specialized mucosal receptors triggered by\n      chemo-radiation maintain their state of activation by means of gated-ion fluxes across\n      surface membranes that face the lumen of the gut. It is probable that the same restrictive\n      micro-environs that crowd growth factors to the vicinity of their receptors also affect the\n      surrounding space available to membranes for ion-flux and exchange. Spatial limitation of\n      the immediate surface environment surrounding ion-gated receptors along the GI tract impact\n      the receptor's ability to perpetuate the ion fluxes required to keep the receptor \"turned\n      on\" or stimulated.  Physically restrictive micro-environs surrounding membranes of\n      stimulated receptors exhaust the ions immediately available to it for exchange.  This limits\n      the ability of the receptor to stay \"on\". The result is the quiescence of the membrane and\n      the reduction of receptor-associated pain, nausea (thereby vomiting) and neurosecretory\n      diarrhea, all of which are triggered by chemoradiation therapy."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  18 years and older\n\n          -  Informed consent\n\n          -  Patients receiving cancer therapy with agents likely to cause mucositis\n\n          -  Patients who have developed mucositis from chemo/and or radiation\n\n          -  Patients to receive these that cause nausea, vomiting\n\n          -  Patients to receive these that cause diarrhea\n\n          -  Patients with Head & Neck cancer to receive chemo/radiation and G-Tube\n\n          -  Patients to undergo Hematopoietic Stem Cell Transplantation\n\n        Exclusion Criteria:\n\n          -  Absence of consent\n\n          -  Unable or unwilling to complete the self assessment questionnaire.\n\n          -  Use of any mouthwash out of study\n\n          -  Simultaneous treatment by an agent for prevention/treatment of mucositis\n\n          -  Patients with baseline creatinine level greater than or equal to 3 or any patient\n             with renal insufficiency requiring dialysis\n\n          -  Have known allergies or intolerance to ProThelial or its ingredients (sucralfate)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "95 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Cancer-treatment patients who have developed or at risk of developing mucositis of the\n        oropharyngeal cavity, esophagus, stomach, small and large intestine."
            }
        }, 
        "enrollment": {
            "#text": "180", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02016807", 
            "org_study_id": "MMI-008"
        }, 
        "intervention": {
            "arm_group_label": [
                "1-Treat OroEsophageal Mucositis", 
                "2-Treat Upper Alimentary Mucositis", 
                "3-Treat Lower Alimentary Mucositis", 
                "4-Prevent Oral Mucositis", 
                "5- Prevent Upper Alimentary Mucositis", 
                "6- Prevent Lower Alimentary Mucositis"
            ], 
            "description": "August 2013, the FDA cleared the use of ProThelial, a polymerized high potency sucralfate paste, as a device for the management of oral mucositis.Standard potency non-polymerized sucralfate is not recommended by MASCC/ISOO for the treatment or prevention of mucositis, oral or alimentary. However high potency polymerized sucralfate has been associated with rapid amelioration and prevention of both oral and alimentary mucositis in a patient with advanced head neck cancer treated simultaneously with high dose chemo-radiation. High potency sucralfate is standard sucralfate polymerized into 'sucralfate sheets' that adhere and orderly layer upon the mucosa achieving and maintaining elevated concentrations of sucralfate long after the initial dose administration. Three hours following administration, high potency sucralfate maintains a 7 fold greater surface concentration of sucralfate on normal lining and a 23 fold greater concentration on inflamed, ulcerated mucosa.", 
            "intervention_name": "ProThelial", 
            "intervention_type": "Device", 
            "other_name": [
                "ProThelial P-Pak 500", 
                "High Potency Sucralfate Paste", 
                "[NDC's: 33801-125-04; 33801-250-02; 33801-210-21]"
            ]
        }, 
        "intervention_browse": {
            "mesh_term": "Sucralfate"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Mucositis", 
            "Sucralfate", 
            "Prothelial", 
            "High potency sucralfate", 
            "Ulcerations", 
            "Chemotherapy induced diarrhea", 
            "Radiation induced mucositis", 
            "Chemotherapy colitis", 
            "Radiation colitis", 
            "Mucosal erosions"
        ], 
        "lastchanged_date": "December 16, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Foster", 
                    "country": "United States", 
                    "state": "Rhode Island", 
                    "zip": "02825"
                }, 
                "name": "Translational Medicine Research Center"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "6", 
        "official_title": "Treatment and Prevention of Oral and Alimentary Mucositis Using Polymerized Cross-Linked High Potency Sucralfate as a Single Agent Therapy", 
        "other_outcome": [
            {
                "description": "Safety/Adverse Event Outcome Measure", 
                "measure": "Number of Participants with Serious and Non-Serious Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 6 weeks"
            }, 
            {
                "measure": "Number of participants requiring the use of PEG (percutaneous endoscopic gastrostomy) tube feeding", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 weeks"
            }, 
            {
                "measure": "The milligrams of narcotic analgesic used daily by participants", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 weeks"
            }, 
            {
                "measure": "The milligrams of anti-emetic and anti-diarrheals used daily by participants", 
                "safety_issue": "No", 
                "time_frame": "Up to 6 weeks"
            }
        ], 
        "overall_official": {
            "affiliation": "Ashley Downs Bioscience (Translational Medicine Research)", 
            "last_name": "Ricky W McCullough, MD, MSc", 
            "role": "Study Director"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Food and Drug Administration"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Measures are to report the change from baseline in the OMAS used to assess patient in the prevention of oral mucositis by ProThelial (Phase IV)", 
                "measure": "Change from Baseline in Oral Mucositis Assessment Score (OMAS) at Day 1, 2,4,7,14,21", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Day 1, 2, 4, 7, 14, 21"
            }, 
            {
                "description": "Measures are to report the change from baseline in the OMAS used to assess patient in the treatment of oral mucositis by ProThelial (Phase IV)", 
                "measure": "Change from Baseline in Oral Mucositis Assessment Score (OMAS) at Day 1, 2,4,7,14,21", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Day 1, 2,4,7,14,21"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02016807"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "PVAS is to be used to assess patient-reported pain of chemoradiation mucositis while under treatment with ProThelial (Phase IV)", 
                "measure": "Change from baseline in Pain as measured by Pain Visual Analogue Scale (PVAS) at Day1, 2,4,7,14, 21", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Day 1, 2, 4, 7,14,21"
            }, 
            {
                "description": "DSVAS will be used to assess difficulty in swallowing in patients with chemoradiation mucositis under treatment with ProThelial (Phase I)", 
                "measure": "Change from baseline in difficulty swallowing as measured by Difficulty Swallowing Visual Analogue Scale (DSVAS) at Day 1, 2,4,7,14,21", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline, Day 1, 2,4,7,14, 21"
            }, 
            {
                "description": "NCI Toxicity Grading of Alimentary Mucositis will be used to assess the degree of nausea, vomiting and diarrhea caused by chemoradiation (Phase I).", 
                "measure": "Change from baseline in toxicity grade of mucositis as measured by NCI Toxicity Grade for Alimentary Mucositis at Day 1, 2,4,7,14,21", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline, Day 1, 2,4,7,14,21"
            }
        ], 
        "source": "Ashley Downs Bioscience", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Ashley Downs Bioscience", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "December 2013"
    }
}