{
    "clinical_study": {
        "@rank": "166656", 
        "arm_group": [
            {
                "arm_group_label": "placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants will be randomized to receive active or placebo medication after being stratified according to their initial response to a contingency management intervention (i.e. whether or not they stop using cocaine when offered financial incentives to do so)."
            }, 
            {
                "arm_group_label": "Bupropion XL", 
                "arm_group_type": "Active Comparator", 
                "description": "Participants will be randomized to receive active or placebo medication after being stratified according to their initial response to a contingency management intervention (i.e. whether or not they stop using cocaine when offered financial incentives to do so).  Active medication is bupropion XL 300mg/day."
            }
        ], 
        "brief_summary": {
            "textblock": "This project will examine effects of bupropion extended release (XL) at a dose of 300mg/day\n      on initiation and maintenance of cocaine abstinence in a population of cocaine dependent\n      methadone maintenance patients (N = 200) who can earn financial incentives for stopping\n      their cocaine use.   Bupropion is a promising medication for this purpose because of its\n      previously demonstrated efficacy and safety as well as its pharmacological actions at\n      dopamine systems.   The study will use a stratified randomization strategy that will allow\n      us to separately examine bupropion effects on abstinence initiation and relapse prevention.\n      Outcomes will be tracked over a 6-month time frame that includes assessment of drug use\n      during and after incentives have stopped.  In addition, the project will provide novel\n      information about mechanisms of medication effects by measuring subjective drug effects,\n      drug vs money choices, and self-reports of pleasure derived from daily non-drug activities.\n       The investigators hypothesis is that bupropion as compared to placebo treatment will both\n      enhance rates of abstinence initiation in those who have difficulty stopping cocaine and\n      retard rates of relapse in those who initially stopped their cocaine use.   Furthermore that\n      bupropion compared to placebo participants will report non-drug activities as more\n      pleasurable (reinforcing), will engage in more of them.  If hypothesized synergies are\n      demonstrated, the study will point the way to a significant advance in improved treatment\n      strategies for this critical group of drug abusers."
        }, 
        "brief_title": "Bupropion-Enhanced Contingency Management for Cocaine Dependence", 
        "completion_date": {
            "#text": "January 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Substance Abuse", 
            "Cocaine Dependence"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cocaine-Related Disorders", 
                "Substance-Related Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "The efficacy of behavior therapies may be enhanced by certain medications, particularly\n      those that act on dopaminergic systems.  The purpose of this project is to examine effects\n      of bupropion on initiation and maintenance of cocaine abstinence in a population of cocaine\n      dependent methadone maintenance patients.   Bupropion appears to be the most promising\n      medication for this purpose because of its previously demonstrated efficacy and safety as\n      well as its pharmacological actions at dopamine systems.\n\n      Methadone maintained cocaine dependent patients will participate (N = 200).  Volunteers will\n      be eligible for inclusion in the study if they are 1) enrolled in methadone maintenance\n      treatment, having previously met the criteria for opioid dependence; 2) between the ages of\n      18 and 65; 3) provide evidence of cocaine dependence (DSM-IV criteria, self-report, and/or\n      urine tests positive for cocaine during the intake process); and 4) are willing to take\n      study medications and adhere to reporting and data collection schedules.\n\n      Exclusion Criteria are:  1) history of epilepsy or seizure, including alcohol- or\n      cocaine-related seizure; 2) conditions with increased risk of seizure (e.g. head trauma with\n      loss of consciousness > 30 mins), 3) current use (past 30 days) of antidepressants,\n      antipsychotics, theophyillines, systemic steroids, MAO-A inhibitors, 4) recent use (past 30\n      days of any medication containing bupropion or budeprion (Wellbutrin®, Zyban®), 5) allergy\n      to bupropion or budeprion, 6) liver enzyme levels greater than 3x ULN; 7) uncontrolled\n      diabetes mellitus (glucose > 200mg%); 8) severe psychiatric diagnosis: schizophrenia,\n      psychosis, major depression, mania, current suicidal ideation with plan; cognitive\n      impairment severe enough to preclude informed consent or valid responses on questionnaires;\n      9) severe renal insufficiency (eGFR < 30 ml/min), 10) pregnant, breast feeding or unwilling\n      to use birth control, 11) medical illness that in the view of the investigators would\n      compromise participation in research, 12) advanced HIV infection requiring HAART 13) current\n      eating disorder (anorexia or bulimia), 14) uncontrolled hypertension with BO >140/90.\n\n      Study participants who qualify and sign informed consent will be stratified according to\n      their initial response to an abstinence incentive (contingency management) procedure\n      targeting cocaine negative urines.  Those who stop their cocaine use will enter a study that\n      examines effects of bupropion XL (300mg/day) versus placebo on relapse prevention.  Those\n      who fail to stop cocaine use after initial exposure to the CM procedure will enter a\n      parallel study conducted concurrently that examines the effects of bupropion XL (300mg/day)\n      on abstinence initiation. Our hypothesis is that bupropion as compared to placebo treatment\n      will both enhance rates of abstinence initiation in those who have difficulty stopping\n      cocaine and retard rates of relapse in those who initially stopped their cocaine use.\n\n      Each study will involve a CM schedule that is uniquely tailored to the questions being asked\n      but that is equated on total amount that can be earned ($675).   Both studies will track\n      outcomes over a 6-month time frame that includes assessment of drug use outcomes after\n      incentives have stopped.  In addition, the project will provide novel information about\n      mechanisms of medication effects by measuring subjective drug effects, drug vs money\n      choices, and self-reports of pleasure derived from daily non-drug activities.   The\n      investigators hypothesize that bupropion compared to placebo participants will report\n      non-drug activities as more pleasurable (reinforcing), will engage in more of them and that\n      measures of non-drug reinforcement will mediate abstinence outcomes.\n\n      Overall, this research will provide new and valuable information about combined\n      behavioral-pharmacological treatments and specifically the conditions under which medication\n      may enhance effects of CM.  If hypothesized synergies can be demonstrated, the study will\n      point the way to a significant advance in improved treatment outcomes for this critical\n      group of drug abusers.  The proposed study is compelling because it conceptually\n      differentiates the two key clinical issues in treatment of stimulant abusers- abstinence\n      initiation and relapse prevention.  It uses a design that efficiently and effectively tests\n      a combined treatment approach for each clinical issue and as well examines cognitive\n      function and reinforcement-based mediators.  The research will add to understanding of the\n      interplay between brain reinforcement systems and drug-seeking behavior.  Finally, it will\n      make an important contribution to behavioral therapy development by exploring a novel\n      solution to limitations previously noted for CM that include lack of response in some\n      patients and relapse after withdrawal of incentives."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Enrolled in methadone maintenance\n\n          -  Meets Diagnostic and Statistical Manual of Mental Disorders, Fifth edition (DSM V)\n             criteria for active cocaine use\n\n          -  Submits one cocaine positive urine sample within 30 days of study start\n\n          -  Agrees to study procedures\n\n        Exclusion Criteria:\n\n          -  Healthy and without contra-indications to study medication\n\n          -  Any history of epilepsy or seizure, including alcohol-, sedative-, or cocaine-related\n             seizure\n\n          -  Any increased risk of seizure such as serious head trauma with a loss of\n             consciousness of more than an hour duration, brain tumor, or other brain pathology\n             increasing risk of seizure.\n\n          -  Current eating disorder including anorexia or bulimia\n\n          -  Current use (last 30 days) of antidepressants, antipsychotics, theophyllines,\n             systemic steroids, monoamine oxidase (MAO-A) inhibitors.\n\n          -  Recent use (last 30 days) of budeprion, zyban®, wellbutrin®, aplenzin®, or any other\n             medication containing bupropion.\n\n          -  Allergy to bupropion or budeprion\n\n          -  Liver enzymes greater than 3x ULN (upper limit of normal)\n\n          -  Uncontrolled diabetes mellitus, or h/o diabetic coma\n\n          -  Uncontrolled hypertension with BP > 140/90.\n\n          -  Current psychiatric diagnosis: schizophrenia, psychosis, major depression, mania,\n             current suicidal ideation as determined by MINI psychiatric interview, cognitive\n             impairment severe enough to preclude informed consent or valid responses on\n             questionnaires\n\n          -  Severe renal insufficiency (eGFR < 30 ml/min)\n\n          -  Pregnancy or current breast feeding,\n\n          -  Medical illness that in the view of the investigators would compromise participation\n             in research, such as uncompensated congestive heart failure, recent history of\n             myocardial infarction (<1year), or urologic conditions that inhibit urine collection.\n\n          -  Advanced HIV infection requiring the use of HAART (Highly Active Anti-Retroviral\n             Therapy), or with CD4 T cell count < 200/uL"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 28, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02111798", 
            "org_study_id": "DA034-047"
        }, 
        "intervention": [
            {
                "arm_group_label": "Bupropion XL", 
                "description": "Cocaine dependent methadone maintenance patients will receive usual care at their methadone clinic.  All study participants will be able to earn financial incentives throughout the study for stopping cocaine use.  In addition, they will receive double blind medication (active vs placebo) daily at the methadone clinic.  Active medication is bupropion XL 300mg/day.  Participants will see research staff 3 times per week to deliver urine specimens and may be awarded financial incentives if these test cocaine negative.", 
                "intervention_name": "Bupropion XL", 
                "intervention_type": "Drug", 
                "other_name": "Wellbutrin"
            }, 
            {
                "arm_group_label": "placebo", 
                "description": "Cocaine dependent methadone maintenance patients will receive usual care at their methadone clinic.  All study participants will be able to earn financial incentives throughout the study for stopping cocaine use.  In addition, they will receive double blind medication (active vs placebo) daily at the methadone clinic.  Participants will see research staff 3 times per week to deliver urine specimens and may be awarded financial incentives if these test cocaine negative.", 
                "intervention_name": "placebo", 
                "intervention_type": "Drug", 
                "other_name": "sugar pill"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Cocaine", 
                "Bupropion"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "substance abuse treatment", 
            "cocaine dependence", 
            "contingency management; abstinence incentives", 
            "medication-enhanced behavioral therapy"
        ], 
        "lastchanged_date": "April 10, 2014", 
        "location": {
            "contact": {
                "email": "mstitzer@jhmi.edu", 
                "last_name": "Maxine L Stitzer, Ph.D.", 
                "phone": "410-550-0042"
            }, 
            "contact_backup": {
                "email": "kdunn9@jhmi.edu", 
                "last_name": "Kelly Dunn, Ph.D.", 
                "phone": "410 550-2254"
            }, 
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21224"
                }, 
                "name": "Behavioral Pharmacology Research Unit"
            }, 
            "investigator": [
                {
                    "last_name": "Annie Umbricht, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Kelly Dunn, Ph.D.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Maxine L Stitzer, Ph.D.", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Bupropion-Enhanced CM for Cocaine Dependence", 
        "overall_contact": {
            "email": "mstitzer@jhmi.edu", 
            "last_name": "Maxine Stitzer, Ph.D.", 
            "phone": "410 550-0042"
        }, 
        "overall_contact_backup": {
            "email": "kdunn9@jhmi.edu", 
            "last_name": "Kelly Dunn, Ph.D.", 
            "phone": "410 550-2254"
        }, 
        "overall_official": {
            "affiliation": "Johns Hopkins University", 
            "last_name": "Maxine Stitzer, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "January 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Participants will be stratified early in the study based on their response to a contingency management run-in and randomized to active vs placebo medication from within these strata.  Those who stop cocaine use for at least 2 weeks will be assigned to the \"relapse prevention\" study while those who do not meet this criteria will be assigned to \"abstinence initiation\" where  primary endpoint is number of cocaine negative urines submitted during weeks study 7-30.", 
            "measure": "number of cocaine negative urines", 
            "safety_issue": "No", 
            "time_frame": "24 week intervention"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02111798"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Johns Hopkins University", 
            "investigator_full_name": "Maxine Stitzer", 
            "investigator_title": "Professor of Psychiatry and Behavioral Sciences", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Participants who achieve 2 weeks of cocaine abstinence during initial study weeks (4-6) will be randomized to active or placebo medication and followed for primary outcome of latency to first cocaine positive urine", 
            "measure": "latency to first cocaine positive urine", 
            "safety_issue": "No", 
            "time_frame": "Randomization through study week 30"
        }, 
        "source": "Johns Hopkins University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Johns Hopkins University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}