{
    "clinical_study": {
        "@rank": "25161", 
        "arm_group": {
            "arm_group_label": "Methylphenidate/Placebo", 
            "arm_group_type": "Experimental", 
            "description": "40 mg Methylphenidate, per os, single dose or Placebo"
        }, 
        "brief_summary": {
            "textblock": "Posttraumatic stress disorder (PTSD) affects 5-10% of the general U.S. population at some\n      point during their lifetime; however, the prevalence in much higher among certain subgroups,\n      including active duty military personnel and veterans.  Pharmacotherapy of PTSD has made\n      little headway on the past two decades.  Methylphenidate (Ritalin®) is a stimulant drug that\n      amplifies dopaminergic and noradrenergic signaling in the brain.  Dopamine and\n      norepinephrine are thought to play a critical role during fear extinction by moderating\n      medial prefrontal cortex (mPFC) activity.  The magnitude of mPFC activity seems to crucially\n      affect the degree of fear extinction.  The model of fear extinction is one approach to\n      conceptualize PTSD.  Thereby a previously neutral stimulus is paired with a highly aversive\n      unconditioned stimulus.  Fear extinction refers to the decrement in that conditioned fear\n      responses that occur with repeated presentation of the conditioned neutral fear stimulus\n      without the aversive stimulus.  While preclinical data suggest that a single dose of\n      methylphenidate enhances fear extinction, it is less clear how methylphenidate affects fear\n      extinction in humans.  However, exposing PTSD patients to new therapies is difficult.  In\n      the present study, investigator will investigate the effects of methylphenidate (40 mg) on\n      mPFC activity in healthy male volunteers during fear extinction using functional magnetic\n      resonance imaging (fMRI).  Additionally, investigators will examine the effects of\n      methylphenidate during aversive interoceptve arousal.  The present study will help to\n      identify brain structures and networks involved in anxiety and will give insights for\n      methylphenidate as a possible adjunct to behavioral therapy for patients with anxiety\n      disorders.  Further, this study may provide important information about the possible use of\n      fMRI to help the development of drugs for the treatment of anxiety disorders."
        }, 
        "brief_title": "Effects of Methylphenidate (Ritalin®) on the Neural Basis of Anxiety", 
        "condition": "PTSD", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy male subjects, 18 to 40 years of age, inclusive.\n\n          -  In good general health (as determined by medical history, blood pressure, and ECG),\n             especially no findings (including concomitant medications) that would constitute\n             contraindications for treatment with any of the study drugs.\n\n          -  A weight of  > 120 lbs (55 kg) and a BMI between 18 to 30 kg/m2, inclusive.\n\n          -  Participants must be willing to drink only alcohol-free liquids and no\n             xanthine-containing liquids (such as coffee, black or green tea, red bull, chocolate)\n             the day before and during the study day.\n\n          -  Subjects able to participate and willing to give written informed consent and to\n             comply with the study restrictions.\n\n        Exclusion Criteria:\n\n          -  History of any hematological, hepatic, respiratory, cardiovascular (including\n             structural cardiac abnormalities, cardiomyopathy, serious heart rhythm abnormalities,\n             coronary artery disease or myocardial infarction), renal or CNS disease (including\n             seizures), gallbladder removal or other medical or surgical condition that could\n             alter the absorption, metabolism or elimination of drugs.\n\n          -  Family history of sudden death or ventricular arrhythmia.\n\n          -  Any major illness (as judged by the study physician) within 1 month prior to first\n             dose.\n\n          -  Current or history of any psychiatric disorder, marked anxiety, tension and\n             agitation.\n\n          -  History of glaucoma.\n\n          -  History (including family history) of motor tic or diagnosis of Tourette's syndrome.\n\n          -  History of psychotropic medicine and/or alcohol dependence.\n\n          -  Active suicidal ideation, history of suicidal behavior, or otherwise considered at\n             high suicidal risk by trained study staff using the C-SSRS.\n\n          -  Positive urine toxicology (drugs of abuse as determined by a positive urine test) at\n             screening and before each drug administration.\n\n          -  Use of any medications or herbal remedies, including psychotropic medicines and\n             regular sleep medications, taken within 14 days or 6 times the elimination half-life\n             of the medication (whichever is longer) prior to the first dose and throughout the\n             study, with the exception of acetaminophen for minor pains, occasional use of\n             sleeping medication as long as it is not taken the evening prior to a visit,\n             medications explicitly approved by the investigator and the sponsor.\n\n          -  Past intolerance (including allergic) to any of the study medications or components\n             thereof.\n\n          -  Supine systolic blood pressure (BP) >140 or >90 mmHg, diastolic BP <90 mmHg or <50\n             mmHg (mean of two measurements at screening) and current or past history of\n             clinically significant hypertension.\n\n          -  Current smoker (> 10 cigarettes/day); habitual caffeine consumption of more than 400\n             mg/d (approximately 4 cups of coffee or equivalent).\n\n          -  QTcF > 450 msec based on the average interval on triplicate ECGs.  Notable resting\n             bradycardia (mean HR < 45 bpm) or notable resting tachycardia (mean HR > 90 bpm).\n\n          -  Contraindication to magnetic resonance imaging.\n\n          -  Participation in a clinical trial with an investigational drug or a device within 30\n             days prior to dosing in the first period.\n\n          -  Volunteers who do not have sufficient command of the English language, or who have\n             any other impairment that would prevent them from reading and understanding the\n             informed consent form(s) and completing the study procedures including clinical\n             testing.\n\n          -  Any other reason why, per study physician, the subject should not participate in this\n             study, including concomitant disease or condition that could interfere with, or for\n             which the study drug might interfere with, the conduct of the study, or that would,\n             in the opinion of the principal investigator, pose an unacceptable risk to the\n             subject in this study."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "40 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 9, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02021214", 
            "org_study_id": "131297"
        }, 
        "intervention": [
            {
                "arm_group_label": "Methylphenidate/Placebo", 
                "intervention_name": "Methylphenidate", 
                "intervention_type": "Drug", 
                "other_name": "Ritalin"
            }, 
            {
                "arm_group_label": "Methylphenidate/Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Methylphenidate"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Methylphenidate", 
            "Fear extinction", 
            "fMRI", 
            "mPFC"
        ], 
        "lastchanged_date": "March 25, 2014", 
        "link": {
            "url": "http://koso.ucsd.edu/~martin/"
        }, 
        "location": {
            "contact": {
                "email": "RitalinStudy@ucsd.edu", 
                "last_name": "Martin P Paulus, MD", 
                "phone": "858-534-9444"
            }, 
            "facility": {
                "address": {
                    "city": "San Diego", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "92037"
                }, 
                "name": "UCSD Psychiatry Clinical Research"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Effects of Methylphenidate (Ritalin®) on the Neural Basis of Anxiety: a Placebo-controlled fMRI Study in Healthy Male Subjects", 
        "overall_contact": {
            "email": "RitalinStudy@ucsd.edu", 
            "last_name": "Martin P Paulus, MD", 
            "phone": "858 534 9444"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "March 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Methylphenidate-induced changes in BOLD signal responses in brain regions relevant in fear disorders (e.g. amygdala, insula, and prefrontal cortex) during a fear extinction task compared to placebo.", 
            "measure": "Changes in blood oxygenation level-dependent BOLD signal responses", 
            "safety_issue": "No", 
            "time_frame": "6 hours"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02021214"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, San Diego", 
            "investigator_full_name": "Martin Paulus", 
            "investigator_title": "Professor of Psychiatry", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Methylphenidate induced changes in BOLD signal responses in regions implicated in emotional processing while anticipating a positive interoceptive stimulus compared to placebo.", 
                "measure": "Changes in BOLD signal responses", 
                "safety_issue": "No", 
                "time_frame": "6 hours"
            }, 
            {
                "description": "Changes compared to placebo in skin conductance respo during a fear extinction task", 
                "measure": "Changes in skin conductance response", 
                "safety_issue": "No", 
                "time_frame": "6 hours"
            }, 
            {
                "description": "This task aims to examine the participants' response to an aversive interoceptive stimulus.  Individuals will perform a simple continuous performance task during the paradigm.  Subjects are asked to press one of three buttons to rate the images on the screen as either 'dislike', 'neutral' or 'like'.  Both accuracy and response latency (ms) will be recorded to determine effects of anticipation and stimulus presentation", 
                "measure": "Latency and accuracy during a interoceptive stimulus task", 
                "safety_issue": "No", 
                "time_frame": "2 hours"
            }
        ], 
        "source": "University of California, San Diego", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of California, San Diego", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Pharmacodynamics Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}