{
    "clinical_study": {
        "@rank": "127723", 
        "acronym": "GCC 1224", 
        "arm_group": {
            "arm_group_label": "Low Dose WBRT", 
            "arm_group_type": "Other", 
            "description": "Once the patient has had surgery, patients will receive 6 weeks of radiation therapy with concurrent chemotherapy on protcol. This will be followed by either 6 or a maximum of 12 cycles of adjuvent chemotherapy with Temodar."
        }, 
        "brief_summary": {
            "textblock": "In the current proposed trial the role of the low-dose WBRT (0.15 Gy) would be to safely\n      treat the microscopic distant GBM cells outside of the high dose RT region and sensitize the\n      gross tumor, while the focal radiation dose (1.85 Gy) to the gross tumor will bring the\n      total tumor dose of 2 Gy per fraction which is the standard of care.\n\n      Radiotherapy (RT) has been integral in the treatment of GBM since the 1970s when Walker et\n      al. showed that post-operative whole brain radiotherapy (WBRT) offered significant\n      improvements in median survival time, and even more so when given with concomitant BCNU\n      chemotherapy. Ensuing dose escalation studies found the optimal dose to be 60 Gy. Patients\n      could not tolerate escalation to higher doses than 60 Gy with WBRT due to unacceptable\n      toxicity. Even with WBRT of 60 Gy, a huge volume of healthy brain tissue was unnecessarily\n      treated with high-dose radiation; recurrences with WBRT remained overwhelmingly local.\n      Hochberg and Pruitt (1980) found that after WBRT only 3% of recurrences were outside 2 cm of\n      the margins of the primary tumor. With the rise of the CT scan in the 1980s and the MRI in\n      the 1990s, along with subsequent improvements in three-dimensional conformal radiation,\n      partial brain RT (PBRT) became practical since tumor margins could be visualized and\n      irradiated more accurately. - Subsequently, WBRT was shown to provide no survival benefit\n      over PBRT at the same dosage; - thus, the latter took over as the standard of care."
        }, 
        "brief_title": "Phase II Trial of Low-Dose Whole Brain Radiotherapy With Concurrent Temozolomide and Adjuvant Temozolomide in Patients With Newly-Diagnosed Glioblastoma Multiforme", 
        "completion_date": {
            "#text": "December 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Histologically Proven Diagnosis of Glioblastoma or Gliosarcoma (WHO Grade IV)", 
        "condition_browse": {
            "mesh_term": [
                "Glioblastoma", 
                "Gliosarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "Radiation Therapy (RT) has been integral in the treatment of GBM since the 1970s. Studies\n      showed that post-operative whole brain radiotherapy (WBRT) offered significant improvements\n      in median survival time, and even more so when given with chemotherapy. Even with WBRT, a\n      huge volume of healthy brain tissue was unnecessarily treated with high-dose radiation;\n      re-growth of tumor with WBRT remained overwhelmingly close to the original tumor site. With\n      the advances in imaging techniques, like CT scans and MRIs, partial brain RT (PBRT) has\n      become a common practice. PBRT is RT given only to the tumor or area of the brain where the\n      cancer was removed. PBRT given with a drug called temozolomide (TMZ) is used as the standard\n      of care treatment for newly diagnosed GBM after surgery.\n\n      Current data from our institution suggests that the combination of TMZ with very low-dose\n      WBRT efficiently kills GBM cells. WBRT at conventional higher doses is not given at the same\n      time as TMZ since the severe toxicity risk would be too risky. However, a lower daily WBRT\n      dose, than what is conventionally given to patients, should be tolerable. The randomized\n      trials studying TMZ with low-dose WBRT in patients with brain metastasis did not demonstrate\n      increased serious toxicities associated with TMZ.\n\n      PURPOSE OF STUDY Why is the research study being done? The purpose of this study is to\n      determine if low-dose WBRT given in combination with the standard of care TMZ regimen is\n      safe and effective. The role of the low-dose WBRT would be to safely treat the microscopic\n      distant GBM cells outside of the high-dose PBRT region. We will continue to target the tumor\n      with focused PBRT that will bring the total tumor dose to the standard of care dose. This\n      study will find out what effects, good or bad, low-dose WBRT has on you and your cancer.\n\n      PROCEDURES How many people will take part in the study? About 47 people will take part in\n      this study. Patient participation in this study is voluntary. The research will be conducted\n      at UMMS.\n\n      What will happen if I take part in this research study? Before you begin the study… Patient\n      will need to have the following exams, tests or procedures to find out if you can be in the\n      study. These exams, tests or procedures are part of regular cancer care and may be done even\n      if Patient does not join the study. If he/she has had some of them recently, they may not\n      need to be repeated. This will be up to the study doctor.\n\n        -  History and physical with neurological examination\n\n        -  Brain MRI with contrast\n\n        -  Blood tests (about 2-3 teaspoons of blood will be taken from the vein)\n\n        -  Pregnancy test for women of childbearing potential\n\n      During the study… The experimental part of this study is that the patient will receive\n      low-dose WBRT. If the tests show that the patient can be in the study, and he/she chooses to\n      take part, patient will receive low-dose WBRT at the same time as standard PBRT. The patient\n      will receive RT once daily, 5 days a week (Monday through Friday) for 6 weeks (a total of 30\n      treatments). Each treatment lasts for no more than 30 minutes. Treatment will begin 3-6\n      weeks after your last surgery.\n\n      At the same time as RT you will take oral TMZ once a day. TMZ will be taken continuously\n      from the night before the first day of RT to the last day of RT (maximum of 49 days). The\n      pills should be swallowed whole and taken on an empty stomach, therefore a minimum of 2\n      hours after eating and with no food consumption for at least 1 hour after TMZ\n      administration. The drug will be taken at night.\n\n      About 4 weeks after you finish RT and TMZ, you will begin 28 day cycles of TMZ alone. You\n      will take TMZ orally on the first 5 days of each cycle. Again, the pills should swallowed\n      whole and taken on an empty stomach, therefore a minimum of 2 hours after eating and with no\n      food consumption for at least 1 hour after TMZ administration. You should take the TMZ at\n      night.\n\n      If patient misses any dose of TMZ, it will not be made up the next day.\n\n      The patient will be treated with post-radiation TMZ for 6 cycles unless there is evidence of\n      tumor progression or treatment-related toxicity. Patients demonstrating continued benefit\n      from the adjuvant treatment can continue treatment to a maximum of 12 cycles at the\n      discretion of the treating physician.\n\n      If the exams, tests and procedures show that the patient can be in the study, and they\n      choose to take part, then he/she will need the following tests and procedures. They are part\n      of regular cancer care.\n\n      Weekly during RT and TMZ:\n\n        -  Patient evaluation with toxicity assessment\n\n        -  Blood tests (about 2-3 teaspoons of blood will be taken from the vein)\n\n      Prior to starting each cycle of TMZ alone:\n\n        -  History and physical with neurological examination and toxicity assessment\n\n        -  Blood tests (about 2-3 teaspoons of blood will be taken from the vein)\n\n        -  Prior to cycle 1 and then every 2-3 months, a brain MRI with contrast\n\n      Blood tests (about 2-3 teaspoons of blood will be taken from your vein) will also be\n      performed at about 2 and 3 weeks (days 14 and 21 (± 2days)) after starting cycle 1 and cycle\n      2 of TMZ alone\n\n      During follow-up…\n\n      Once patient has completed all the cycles of TMZ the patient will be seen every 1-3 months\n      for the first two years (years 1-2), 3-6 months for the next 2 years (years 3-4), and then\n      annually starting at year 5. During these follow-up visits the patient will have the\n      following tests and procedures performed:\n\n        -  History and physical with neurological examination and toxicity assessment\n\n        -  Brain MRI with contrast\n\n        -  Any other test deemed medically necessary\n\n      The doctors would like to keep track of the medical condition for the rest of the patient's\n      life. Keeping in touch with the patient and checking on their condition yearly helps the\n      physicians to look at the long-term effects of the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  3.1.1 Histologically proven diagnosis of glioblastoma or gliosarcoma (WHO grade IV).\n\n        3.1.2 Infratentorial and multi-focal tumors are eligible. 3.1.3 History and physical with\n        neurological examination, steroid documentation, height, and weight within 14 days of\n        registration.\n\n        3.1.4 A diagnstic contrast-enhanced MRI of the brain must be performed preoperatively and\n        postoperatively prior to the initiation of radiotherapy.  The postoperative scan must be\n        performed within 28 days prior to registration. (contrast enhanced Brain CT is allowed if\n        MRI is contraindicated) 3.1.5 Karnofsky performance status ≥ 70 or ECOG performance status\n        ≤ 2. 3.1.6 Age ≥ 18. 3.1.7 CBC with differential obtained within 14 days prior to\n        registration, with adequate bone marrow function defined as follows:\n\n          -  Absolute neutrophil count (ANC) ≥ 1,800 cells/mm3.\n\n          -  Platelets ≥ 100,000 cells/mm3.\n\n          -  Hemoglobin ≥ 10.0 g/dl (Note: The use of transfusion or other intervention to achieve\n             Hgb ≥10.0 g/dl is acceptable).\n\n        3.1.8 Adequate renal function within 14 days prior to registration, as defined below:\n\n          -  BUN ≤ 30 mg/dl.\n\n          -  Creatinine ≤ 1.7 mg/dl. 3.1.9 Adequate hepatic function within 14 days prior to\n             registration, as defined below:\n\n          -  Bilirubin ≤ 2.0 mg/dl.\n\n          -  ALT/AST ≤ 3 x upper limit of normal (ULN). 3.1.10 Systolic blood pressure ≤ 160 mg Hg\n             or diastolic pressure ≤ 90 mg Hg within 14 days prior to registration.\n\n        3.1.11 Prothrombin time/international normalized ratio (PT INR) < 1.4 for patients not on\n        warfarin confirmed by testing within 14 days prior to registration.  Patients on full-dose\n        anticoagulants (e.g., warfarin or LMW heparin) must meet both of the following criteria:\n\n          -  No active bleeding or pathological condition that carries a high risk of bleeding\n             (e.g., tumor involving major vessels or known varices).\n\n          -  In-range INR (between 2.5 and 3.5) on a stable dose of warfarin-based oral\n             anticoagulant; or on a stable dose of low molecular weight heparin; or INR between\n             1.5 and 2 if a Greenfield filter is in place.\n\n        3.1.12 Patient must provide study specific informed consent prior to study entry.\n\n        3.1.13 For women of child-bearing potential, negative serum pregnancy test within 14 days\n        prior to registration.\n\n        3.1.14 Women o f childbearing potential and male participants must practice adequate\n        contraception.\n\n        Exclusion Criteria:\n\n          -  3.2.1 Prior invasive malignancy (except for non-melanomatous skin cancer) unless\n             disease free for ≥ 3 years.  For example, carcinoma in situ of the breast, oral\n             cavity, and cervix are all permissible.\n\n        3.2.2 Metastases beyond the cranial vault. 3.2.3 Prior use of Gliadel wafers or any other\n        intratumoral or intracavitary treatment is not permitted.\n\n        3.2.4 Prior radiotherapy to the head or neck (except for T1 glottic cancer), resulting in\n        significant overlap of radiation fields.\n\n        3.2.5 Severe, active co-morbidity, defined as follows:\n\n          -  Unstable angina and/or congestive heart failure within the last 6 months.\n\n          -  Transmural myocardial infarction within the last 6 months.\n\n          -  New York Heart Association grade II or greater congestive heart failure requiring\n             hospitalization within 12 months prior to registration.\n\n          -  History of stroke, cerebral vascular accident (CVA) or transient ischemic attack\n             within 6 months.\n\n          -  Serious and inadequately controlled cardiac arrhythmia.\n\n          -  Significant vascular disease (e.g., aortic aneurysm, history of aortic dissection) or\n             clinically significant peripheral vascular disease.\n\n          -  Evidence of bleeding diathesis or coagulopathy.\n\n          -  Serious or non-healing wound, ulcer, or bone fracture or history of abdominal\n             fistula, gastrointestinal perforation or intra-abdominal abscess, major surgical\n             procedure or significant traumatic injury within 28 days prior to registration, with\n             the exception of the craniotomy for tumor resection or follow-on craniotomies to\n             manage complications of brain tumor management such as hemorrhage or infection.\n\n          -  Bacterial or fungal infection requiring intravenous antibiotics at the time of\n             registration.\n\n          -  Chronic obstructive pulmonary disease exacerbation or other respiratory illness\n             requiring hospitalization or precluding study therapy at the time of registration.\n\n          -  Hepatic insufficiency resulting in clinical jaundice and/or coagulation defects;\n             note, however, that laboratory tests for coagulation parameters are not required for\n             entry into this protocol.\n\n          -  Acquired immune deficiency syndrome (AIDS) based upon current CDC definition; Note,\n             however, that HIV testing is not required for entry into this protocol.  The need to\n             exclude patients with AIDS from this protocol is necessary because the treatments\n             involved in this protocol are significantly immunosuppressive.\n\n          -  Active connective tissue disorders, such as lupus or scleroderma, that in the opinion\n             of the treating physician may put the patient at high risk for radiation toxicity.\n\n          -  Any other major medical illnesses or psychiatric impairments that in the\n             investigator's opinion will prevent administration or completion of protocol therapy.\n\n          -  Cognitive impairment that precludes a patient from acting as his or her own agent to\n             provide informed consent.\n\n        3.2.6 Women of childbearing potential and men who are sexually active and not willing/able\n        to use medically acceptable forms of contraception; this exclusion is necessary because\n        the chemotherapeutic treatment involved in this study is significantly teratogenic.\n\n        3.2.7 Pregnant or lactating women, due to possible adverse effects on the developing fetus\n        or infant due to study treatment.\n\n        3.2.8 Patients treated on any other therapeutic clinical protocols within 30 days prior to\n        study entry or during participation in the study.\n\n        3.2.9 Inability to undergo MRI (e.g., due to safety reasons, such as presence of a\n        pacemaker)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "47", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01822275", 
            "org_study_id": "HP-00053043"
        }, 
        "intervention": [
            {
                "arm_group_label": "Low Dose WBRT", 
                "description": "Once the patient has had surgery, patients will receive 6 weeks of radiation therapy with concurrent chemotherapy on protcol.  This will be followed by a maximum of 12 cycles of adjuvent chemotherapy with Temodar.", 
                "intervention_name": "Chemotherapy with Temodar.", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Low Dose WBRT", 
                "intervention_name": "Radiation therapy", 
                "intervention_type": "Radiation"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Temozolomide"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "GBM", 
        "lastchanged_date": "April 22, 2014", 
        "location": {
            "contact": {
                "email": "rkataria@umm.edu", 
                "last_name": "Ritesh Kataria, MS", 
                "phone": "410-328-8018"
            }, 
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21201"
                }, 
                "name": "Ummc Msgcc"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase II Trial of Low-Dose Whole Brain Radiotherapy With Concurrent Temozolomide and Adjuvant Temozolomide in Patients With Newly-Diagnosed Glioblastoma Multiforme", 
        "overall_contact": {
            "email": "rkataria@umm.edu", 
            "last_name": "Ritesh Kataria, MS", 
            "phone": "410-328-8018"
        }, 
        "overall_contact_backup": {
            "email": "bjackson1@umm.edu", 
            "last_name": "Bahiyyah Jackson, MS", 
            "phone": "410-328-7586"
        }, 
        "overall_official": {
            "affiliation": "University of Maryland, Baltimore County", 
            "last_name": "Young Kwok, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To determine the safety and efficacy of low-dose whole brain RT (WBRT) when given concurrently to the standard TMZ and focal partial brain RT (efficacy will be measured by decreased distant disease recurrence rate).", 
            "measure": "Efficacy of low-dose whole brain RT (WBRT)in patients with GBM", 
            "safety_issue": "Yes", 
            "time_frame": "2017"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01822275"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Maryland", 
            "investigator_full_name": "Department of Radiation Oncology", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "To determine the radiographic response with the combination therapy. To determine the treatment failure patterns after the combination therapy.", 
            "measure": "Radiographic (CT-MRI) response assesment and treatment failure patterns of patients with GBM", 
            "safety_issue": "No", 
            "time_frame": "2017"
        }, 
        "source": "University of Maryland", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Maryland", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}