{
    "clinical_study": {
        "@rank": "90583", 
        "arm_group": [
            {
                "arm_group_label": "Atorvastatin", 
                "arm_group_type": "Experimental", 
                "description": "6-Months Atorvastatin Therapy; 40mg oral, once daily"
            }, 
            {
                "arm_group_label": "Sugar Pill (Placebo)", 
                "arm_group_type": "Placebo Comparator", 
                "description": "6-Months Placebo (sugar pill); oral, once daily"
            }
        ], 
        "brief_summary": {
            "textblock": "Adult survivors of childhood cancer are at high risk of developing cardiovascular disease.\n      Therapies used to treat many cancers, such as chemotherapy and radiation, likely cause\n      damage to the surface of the artery wall called the endothelial layer, leading to the\n      induction of atherosclerosis and eventual cardiovascular disease.  HMG coenzyme A reductase\n      inhibitors, or statins, improve endothelial function independent of cholesterol-lowering.\n      In addition, statins have been shown to reduce arterial stiffness and slow arterial\n      thickening.  Despite strong evidence supporting the vascular benefits of statins in many\n      different patient populations, these medications have never been studied in cancer\n      survivors.  Therefore, the overall objective of this study is to evaluate the effects of\n      statin therapy on vascular health in young adult survivors of childhood cancer.\n\n      Twenty-four young adult (age 18-39 years old) survivors of childhood acute lymphoblastic\n      leukemia (ALL) or non-Hodgkin's lymphoma (NHL) will be enrolled in a six-month randomized,\n      double-blind (participants and investigators), placebo-controlled pilot clinical trial\n      comparing the effects of atorvastatin versus placebo on endothelial function and other\n      measures of vascular health.\n\n      Our primary objective is to evaluate the effects of 6-months of statin therapy on conduit\n      artery endothelial function in young adult survivors of childhood cancer.  The investigators\n      hypothesize that, compared to placebo, atorvastatin will significantly increase brachial\n      artery flow-mediated dilation in survivors of childhood acute lymphoblastic leukemia and\n      non-Hodgkin's lymphoma."
        }, 
        "brief_title": "Statin Therapy in Young Adult Survivors of Childhood Cancer", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Cardiovascular Disease", 
            "Childhood ALL", 
            "Childhood NHL"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Precursor Cell Lymphoblastic Leukemia-Lymphoma", 
                "Lymphoma, Non-Hodgkin"
            ]
        }, 
        "detailed_description": {
            "textblock": "Adult survivors of childhood cancer are at seven times the risk of dying from cardiovascular\n      disease compared to the general population.  The increased risk is thought to be the result\n      of the therapies used to treat the cancer such as chemotherapy and radiation.  These\n      therapies likely cause damage to the endothelial cells, which line the arterial wall and,\n      when function properly, offer protection from atherosclerosis.  Young adult survivors of\n      childhood ALL have reduced endothelial function, or endothelial dysfunction, compared to\n      healthy controls.  Endothelial dysfunction is considered an early manifestation of\n      atherosclerosis and therefore is an ideal target of therapy in order to reduce the risk of\n      cardiovascular disease.  Interventions that improve endothelial function in young adult\n      survivors of childhood cancer may be beneficial in terms of mitigating the medium- and\n      long-term risk of developing this chronic disease.\n\n      HMG coenzyme A reductase inhibitors, or statins, are widely used for cardiovascular disease\n      risk reduction.  These medications are primarily used to reduce levels of total- and\n      low-density lipoprotein (LDL) -cholesterol.  Meta-analyses have consistently demonstrated\n      that statin therapy improves endothelial function in a wide array of patient populations.\n      Beyond their well-described vascular benefits, statins are an attractive therapeutic option\n      for cardiovascular disease risk reduction due to their strong safety profile.\n\n      Despite the clear potential for endothelial function improvement and cardiovascular risk\n      reduction, statin therapy has never been evaluated in survivors of childhood cancer.\n      Although statins have been well-studied in other patient populations at risk for\n      cardiovascular disease, there is strong justification for evaluation in cancer survivors\n      since the mechanisms responsible for the vascular problems in these individuals\n      (treatment-induced vascular toxicity) differ from traditional atherosclerosis.  Therefore,\n      the objective of the current study is to assess the ability of statin therapy to improve\n      endothelial function, arterial stiffness, and arterial thickening in young adult survivors\n      of childhood cancer.  The focus of the study will be on survivors of hematologic\n      malignancies, acute lymphoblastic leukemia (ALL) and non-Hodgkin's lymphoma (NHL), since the\n      former has been shown to be associated with endothelial impairments and both cancers share\n      common treatment exposures (chemotherapy and radiation), which is likely the primary factor\n      responsible for endothelial dysfunction in these individuals.\n\n      Twenty-four young adult (age 18-39 years old) survivors of childhood acute lymphoblastic\n      leukemia (ALL) and non-Hodgkin's lymphoma (NHL)will be enrolled in a six-month randomized,\n      double-blind (participants and investigators), placebo-controlled pilot clinical trial\n      comparing the effects of atorvastatin versus placebo on endothelial function and other\n      measures of vascular health.  Following baseline testing, subjects will be randomly assigned\n      (1:1) to either atorvastatin or placebo.  Participants will return at 1-month and 3-months\n      for assessment of safety (blood draw and adverse event assessment) and medication compliance\n      and at 6-months for assessment of safety, medication compliance, and reassessment of\n      baseline variables."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Survivor of childhood acute lymphoblastic leukemia (ALL) or non-Hodgkins's lymphoma\n             (NHL) (treated for ALL or NHL before the age of 21 years old and ≥5 years\n             post-treatment)\n\n          -  18-39 years old\n\n        Exclusion Criteria:\n\n          -  Type 1 or 2 diabetes mellitus\n\n          -  Prior treatment with hematopoietic stem cell transplant\n\n          -  Low-density lipoprotein (LDL) -cholesterol ≥130 mg/dL (individuals with elevated\n             LDL-cholesterol will be referred for clinical management of dyslipidemia)\n\n          -  Alanine transaminase (ALT), Aspartate transaminase (AST), or Creatine kinase (CK)\n             greater than 2 times the upper limit of normal\n\n          -  Current or recent (within 6-months) use of lipid-lowering medication\n\n          -  Recent initiation (within 6-months) of anti-hypertensive medication (individuals on\n             stable therapy may be enrolled)\n\n          -  Current or recent (within 6-months) use of fibric acid derivatives, lipid-modifying\n             doses of niacin, cyclosporine or strong CYP3A4 inhibitors (i.e. clarithromycin, HIV\n             protease inhibitors, and itraconazole)\n\n          -  Pregnant, lactating or planning to become pregnant\n\n          -  Liver/renal dysfunction"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "39 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 20, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01733953", 
            "org_study_id": "1207M17202"
        }, 
        "intervention": [
            {
                "arm_group_label": "Atorvastatin", 
                "description": "6-Months of Atorvastatin (Lipitor); 40mg, oral, once daily.", 
                "intervention_name": "Atorvastatin", 
                "intervention_type": "Drug", 
                "other_name": "Lipitor"
            }, 
            {
                "arm_group_label": "Sugar Pill (Placebo)", 
                "description": "6-Months of placebo (sugar) pill; oral, once daily", 
                "intervention_name": "Sugar Pill (Placebo)", 
                "intervention_type": "Drug", 
                "other_name": "Placebo"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Atorvastatin"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cardiovascular Disease", 
            "Childhood ALL", 
            "Childhood NHL"
        ], 
        "lastchanged_date": "January 10, 2014", 
        "location": {
            "contact": {
                "email": "naug0009@umn.edu", 
                "last_name": "Cameron E Naughton, M.P.A.", 
                "phone": "612-625-3623"
            }, 
            "facility": {
                "address": {
                    "city": "Minneapolis", 
                    "country": "United States", 
                    "state": "Minnesota", 
                    "zip": "55455"
                }, 
                "name": "University of Minnesota"
            }, 
            "investigator": {
                "last_name": "Aaron S Kelly, Ph.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Pilot Study of Statin Therapy in Young Adult Survivors of Childhood Cancer", 
        "overall_contact": {
            "email": "naug0009@umn.edu", 
            "last_name": "Cameron E Naughton, MPA", 
            "phone": "612-625-3623"
        }, 
        "overall_official": {
            "affiliation": "University of Minnesota - Clinical and Translational Science Institute", 
            "last_name": "Aaron S Kelly, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Change From Baseline in Brachial Artery Flow-Mediated Dilation at 6-months", 
            "safety_issue": "No", 
            "time_frame": "Baseline and 6-Months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01733953"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change from Baseline in Carotid Artery Compliance at 6-Months", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 6-Months"
            }, 
            {
                "measure": "Change from Baseline in Carotid Artery Distensibility at 6-Months", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 6-Months"
            }, 
            {
                "measure": "Change from Baseline in Pulse Wave Velocity at 6-Months", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 6-Months"
            }, 
            {
                "measure": "Change from Baseline in Augmentation Index at 6-Months", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 6-Months"
            }, 
            {
                "measure": "Change from Baseline in Carotid Intima-Media Thickness at 6-Months", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 6-Months"
            }
        ], 
        "source": "University of Minnesota - Clinical and Translational Science Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Minnesota - Clinical and Translational Science Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}