{
    "clinical_study": {
        "@rank": "6431", 
        "arm_group": [
            {
                "arm_group_label": "Interosseous route of TPTT", 
                "arm_group_type": "Active Comparator", 
                "description": "The investigators will have two groups of patients, one who had their tendon transfer using the extra membranous route and other group which had their tendon transfer through the interosseous route. Patients will be randomized to either groups before the surgery and both the patients and the assessors will be blinded to the technique used. Both these techniques have been widely described in literature and are being extensively used in surgical management of foot drop. The selection of technique depends on surgeon choice and patient factors."
            }, 
            {
                "arm_group_label": "Extra membranous route of TPTT", 
                "arm_group_type": "Active Comparator", 
                "description": "Extramembranous or circumtibial route of Tibialis Posterior tendon transfer.Both these techniques have been widely described in literature and are being extensively used in surgical management of foot drop. The selection of technique depends on surgeon choice and patient factors"
            }
        ], 
        "brief_summary": {
            "textblock": "Foot drop deformity is a life limiting condition characterized by loss of ankle dorsiflexion\n      and eversion. Main condition leading to drop foot condition include irrecoverable muscle and\n      nerve injuries, poliomyelitis, drug poisoning, strokes, cerebral palsy, Charcot - Marie -\n      Tooth disease, meningomyelocele, club foot, Friedreich's ataxia and Leprosy (1-4).\n\n      Anterior transposition of Posterior tibialis tendon (PTT) is the gold standard for surgical\n      restoration of functional dorsiflexion of a permanently paralyzed foot (1, 4-10). Two\n      methods of rerouting the posterior tibialis tendon have been reported, one through the\n      interosseous membrane i.e.  Interosseous route (7, 10) and second subcutaneously around the\n      medial side of tibia i.e. Extramembranous or circumtibial route (11-13). Both these\n      techniques have been widely described in literature (4-16) and are being extensively used in\n      surgical management of foot drop. The selection of technique depends on surgeon choice and\n      patient factors.\n\n      There is a clinical equipoise with regards to these two techniques of Tibialis posterior\n      tendon transfer and through our study we aim to compare the clinical and functional outcomes\n      of these two techniques. There are no studies in literature which compare the clinical and\n      functional outcomes with regards to both these methods. Although there are many studies to\n      demonstrate the functional and clinical effectiveness of the respective procedures, there is\n      a paucity of clinical trials comparing these two surgical techniques with regards to\n      clinical and functional outcomes. Furthermore there are no head to head clinical trials to\n      compare the outcomes with regards to these two methods of Tibialis Posterior tendon transfer\n      (Medline search dated 03/03/ 2012)\n\n      we propose to compare the clinical and functional outcomes with regards to the two\n      techniques i.e extra membranous and Interosseous technique of Tibialis Posterior tendon\n      transfer performed in patients with foot drop as a result of nerve palsy.\n\n      Through our prospective randomized trial we aim to answer the research question, whether one\n      method has any superior outcome over the other?"
        }, 
        "brief_title": "Extramembranous and Interosseous Technique of Tibialis Posterior Tendon Transfer", 
        "completion_date": {
            "#text": "July 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Muscle Injury", 
            "Nerve Injury", 
            "Poliomyelitis", 
            "Leprosy", 
            "Cerebral Palsy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cerebral Palsy", 
                "Leprosy", 
                "Poliomyelitis", 
                "Wounds and Injuries"
            ]
        }, 
        "detailed_description": {
            "textblock": "Foot drop deformity is a life limiting condition. This has far reaching consequences in\n      patients of all age groups.  Anterior transfer of tibialis posterior tendon is now regarded\n      as the gold standard treatment as this allows walking without wearing an orthosis and thus\n      substantial improvement in quality of life. This equally applies to developing and developed\n      world.\n\n      The rationale for our study is that that there is a clinical equipoise with regards to these\n      two techniques of Tibialis posterior tendon transfer and through our study we aim to compare\n      the clinical and functional outcomes of these two techniques. Both these techniques have\n      been widely described in literature (References attached) and are being extensively used in\n      surgical management of foot drop. The selection of technique depends on surgeon choice and\n      patient factors.\n\n      There are no studies in literature which compare the clinical and functional outcomes with\n      regards to both these methods. Although there are many studies to demonstrate the functional\n      and clinical effectiveness of the respective procedures, there is a paucity of clinical\n      trials comparing these two surgical techniques with regards to clinical and functional\n      outcomes. Furthermore there are no head to head clinical trials to compare the outcomes with\n      regards to these two methods of Tibialis Posterior tendon transfer (Pub med search dated\n      12/03/2012)\n\n      This study is of great interest to health care professionals managing foot drop both in\n      developing and developed world. The answer to our research question; whether one surgical\n      technique has better clinical, functional and quality of life over the other, will greatly\n      impact the future surgical management of foot drop."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Traumatic peroneal nerve injuries in age group 16 yrs to 80 yrs Upper-level nerve\n             injuries after hip and lumbar surgery\n\n        Exclusion Criteria:\n\n          -  Sciatic nerve injuries with tibial component Previous fractures to Distal 1/3rd Tibia\n             and fibula Previous history of Neuropathy Patients who are mentally challenged,\n             vulnerable or   non- English speakers will not be part of our study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "85 Years", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "52", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 11, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01751503", 
            "org_study_id": "RCT- PTTT", 
            "secondary_id": "RNOH- PNI- RCT-PTTT"
        }, 
        "intervention": [
            {
                "arm_group_label": "Interosseous route of TPTT", 
                "description": "Anterior transposition of Posterior tibialis tendon (PTT) is the gold standard for surgical restoration of functional dorsiflexion of a permanently paralyzed foot. Two methods of rerouting the posterior tibialis tendon have been reported, one through the interosseous membrane i.e.  Interosseous route and second subcutaneously around the medial side of tibia i.e. Extramembranous or circumtibial route. Both these techniques have been widely described in literature and are being extensively used in surgical management of foot drop. The selection of technique depends on surgeon choice and patient factors", 
                "intervention_name": "Interosseous route of TPTT", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Extra membranous route of TPTT", 
                "description": "Rerouting the posterior tibialis tendon subcutaneously around the medial side of tibia i.e. Extramembranous or circumtibial route (", 
                "intervention_name": "Extra membranous route of TPTT", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Foot drop deformity", 
            "gold standard treatment", 
            "Tibialis posterior tendon transfer", 
            "Interosseous route", 
            "Extramembranous or circumtibial route"
        ], 
        "lastchanged_date": "May 2, 2014", 
        "link": {
            "description": "Trust web site", 
            "url": "http://www.rnoh.nhs.uk/"
        }, 
        "location": {
            "contact": {
                "email": "research@rnoh.nhs.uk", 
                "last_name": "Iva Hauptmannova, BSc,MA", 
                "phone": "0044(0)2086065529"
            }, 
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "state": "Middlesex", 
                    "zip": "HA7 4LP"
                }, 
                "name": "Royal National Orthopaedic Hospital NHS Trust"
            }, 
            "investigator": [
                {
                    "last_name": "Marco Sinisi, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Anthony MacQuillan, FRCS", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Jagwant Singh, MBBS,MRCS", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "2", 
        "official_title": "Prospective Randomized Controlled Trial Comparing Extramembranous and Interosseous Technique of Tibialis Posterior Tendon Transfer.", 
        "other_outcome": {
            "description": "dynamic and static foot pressure measurement will be analysed using Foot pressure scanner. This is a one test, which determines the foot movement.", 
            "measure": "Dynamic and static foot pressure measurement", 
            "safety_issue": "No", 
            "time_frame": "3,6 and 12 Months"
        }, 
        "overall_contact": {
            "email": "research@rnoh.nhs.uk", 
            "last_name": "Iva Hauptmannova, BSC, MA", 
            "phone": "0044(0)2086065529"
        }, 
        "overall_contact_backup": {
            "email": "drjagwant@gmail.com", 
            "last_name": "Jagwant Singh, MBBS, MRCS", 
            "phone": "00447912862591"
        }, 
        "overall_official": [
            {
                "affiliation": "Royal National Orthopaedic Hospital NHS Trust", 
                "last_name": "Michael Fox, FRCS (T&0)", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Royal National Orthopaedic Hospital NHS Trust", 
                "last_name": "Jagwant Singh, MBBS, MRCS", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Department of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The Stanmore score is unique, as being the only score to evaluate the results specific to tendon transfers for foot drop. Though this score is not validated but has been widely used as an outcome measure in various studies on tendon transfers. One of the secondary aims of the study will be to validate the Stanmore score.", 
            "measure": "Change in Functional and clinical outcome at 6 and 12 months in these two groups using the Stanmore score.", 
            "safety_issue": "No", 
            "time_frame": "6 and 12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01751503"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Royal National Orthopaedic Hospital NHS Trust", 
            "investigator_full_name": "Iva Hauptmannova", 
            "investigator_title": "Research & Development Manager", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "To compare VASFA, EQ-5D in the two groups of patients at 3, 6 and 12 months. We will also record the dynamic and static foot pressure measurements in these two groups of patients at 3, 6 and 12 months", 
                "measure": "Visual analogue scale foot and ankle (VAS FA) score", 
                "safety_issue": "No", 
                "time_frame": "3,6 and 12  months"
            }, 
            {
                "description": "We will use EQ-5D as an index of quality of life and will compare it with normalized values for UK population", 
                "measure": "EQ-5D", 
                "safety_issue": "No", 
                "time_frame": "3,6 and 12 Months"
            }, 
            {
                "description": "Validation of the Stanmore score. Data for the validation will be provided as part of another study, which aims to validate the score.", 
                "measure": "Validate the Stanmore score.", 
                "safety_issue": "No", 
                "time_frame": "6 and 12 Months"
            }
        ], 
        "source": "Royal National Orthopaedic Hospital NHS Trust", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Iva Hauptmannova", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}