{
    "clinical_study": {
        "@rank": "1328", 
        "arm_group": [
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo Capsules"
            }, 
            {
                "arm_group_label": "Tadalafil", 
                "arm_group_type": "Active Comparator", 
                "description": "Tadalafil"
            }
        ], 
        "brief_summary": {
            "textblock": "Head and neck squamous cell carcinoma (HNSCC) is a lethal solid malignancy with 5 year\n      survival estimates of approximately 50%, and is associated with a high rate of systemic\n      immune impairment as well as evasion of a tumor specific immune response. Preclinical and\n      clinical data have shown that PDE5 inhibitors (tadalafil) can be used to augment immune\n      function in HNSCC patients through inhibition of the cancer-induced myeloid derived\n      suppressor cells (MDSCs).\n\n      A multi site phase II, randomized, prospective, biomarker endpoint trial to determine\n      optimum timing and design of PDE5 antitumor immunotherapy (tadalafil) in conjunction with\n      conventional therapy for HNSCC.\n\n      40 patients with biopsy proven HNSCC will be randomized to receive tadalafil (n=25) or\n      placebo (n=15) for at least 10-14 days before starting conventional therapy and continuing\n      until 90 days after completion of conventional therapy.  Tumor-specific T cell responses\n      will be assessed using HNSCC cell lines, in blood collected before initiation of\n      tadalafil/placebo and at 60 and 90 days after completion of conventional therapy. Number and\n      function of MDSC and Treg cells will be assessed before and at 60 and 90 days after\n      completion of conventional therapy.  Prevnar 13® vaccine will be administered 10-14 days\n      after commencing tadalafil/placebo (before conventional therapy begins) and again at 60 days\n      after completion of conventional therapy. Vaccine-specific responses assessed at 60 and 90\n      days post-conventional therapy will be used to measure the ability of tadalafil to augment\n      immune response to vaccine."
        }, 
        "brief_title": "A Phase II Trial of Tadalafil in Patients With Squamous Cell Carcinoma of the Upper Aero Digestive Tract", 
        "completion_date": {
            "#text": "September 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Head and Neck Squamous Cell Carcinoma", 
        "condition_browse": {
            "mesh_term": [
                "Carcinoma", 
                "Carcinoma, Squamous Cell", 
                "Head and Neck Neoplasms"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age ≥21 years\n\n          2. Histologically confirmed, previously untreated invasive head and neck squamous cell\n             carcinoma OR histologically confirmed not yet treated recurrent head and neck\n             squamous cell carcinoma (must be at least 3 months after diagnosis and completion of\n             treatment for primary disease or last recurrence).  Patients may have local Stage I\n             or II, or locoregionally advanced HNSCC Stage III or IV of the oral cavity,\n             oropharynx, larynx, hypopharynx, or unknown primary, but no metastatic disease;\n             Intent to treat with primary radiotherapy +/-chemotherapy\n\n          3. Disease location amenable to biopsy in outpatient clinical setting or operative\n             biopsy within routine accepted schedule and practice of clinical care\n\n          4. ECOG performance status 0-1\n\n          5. Required laboratory data (to be obtained within 2 weeks of initiation):\n\n               -  Platelets > 75,000/mm³\n\n               -  Calculated Creatinine Clearance (CRCL)> 60 mL/min\n\n               -  Total serum bilirubin < 1.5 mg/dL\n\n          6. Willingness and ability to give signed written informed consent.\n\n        Exclusion Criteria:\n\n          1. Medical contraindication to biopsy of target lesion\n\n          2. Intercurrent illness likely to prevent protocol therapy or conventional planned\n             therapy\n\n          3. Prior daily use of tadalafil or other long-acting PDE5 inhibitors for one month or\n             greater\n\n          4. Known severe hypersensitivity to tadalafil or any of the excipients of this product\n\n          5. Current treatment with nitrates\n\n          6. Current systemic treatment with a potent cytochrome P450 3A4 (CYP3A4) inhibitor such\n             as ketoconazole or ritonavir\n\n          7. History of hypotension and/or blindness during prior treatment with tadalafil or\n             other PDE-5 inhibitors\n\n          8. Prior history of non-arterial ischemic optic retinopathy\n\n          9. Prior adverse reaction to diphtheria vaccine\n\n         10. Pregnant or breastfeeding; a negative pregnancy test is required within 14 days of\n             randomization for all women of childbearing potential.\n\n         11. Concurrent malignancy or a history of previous malignancy treated with curative\n             therapy within the last 3 months (other than squamous/basal cell cancer of the skin\n             or cervical cancer), for which the survival prognosis is < 5 years\n\n         12. Treatment with a non-approved or investigational drug within 30 days before visit 1\n\n         13. Incomplete healing from previous oncologic or other major surgery\n\n         14. As judged by the investigator, any evidence of severe or uncontrolled systemic\n             disease (e.g., unstable or uncompensated respiratory, cardiac, hepatic, or renal\n             disease)\n\n         15. Evidence of any other significant clinical disorder or laboratory finding that makes\n             it undesirable for the subject to participate in the trial\n\n         16. History of significant hypotensive episode requiring hospitalization\n\n         17. History of acute myocardial infarction within prior 3 months, uncontrolled angina,\n             uncontrolled arrhythmia, or uncontrolled congestive heart failure\n\n         18. History of any of the following cardiac conditions:\n\n             I. Angina requiring treatment with long-acting nitrates II. Angina requiring\n             treatment with short-acting nitrates within 90 days of planned tadalafil\n             administration III. Unstable angina within 90 days of visit 1 (Braunwald 1989) IV.\n             Positive cardiac stress test without documented evidence of subsequent, effective\n             cardiac intervention\n\n         19. History of any of the following coronary conditions within 90 days of planned\n             tadalafil administration:\n\n             I. Myocardial Infarction II. Coronary artery bypass graft surgery III. Percutaneous\n             coronary intervention (for example, angioplasty or stent placement) IV. Any evidence\n             of heart disease (NYHA≥Class III as defined in Protocol Attachment LVHG.3) within 6\n             months of planned tadalafil administration\n\n         20. Prior chronic immune suppressive state (AIDS, immunosuppressive therapy)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 28, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01697800", 
            "org_study_id": "J1247", 
            "secondary_id": [
                "2P50DE019032", 
                "NA_00073880"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Tadalafil", 
                "intervention_name": "Tadalafil", 
                "intervention_type": "Drug", 
                "other_name": "Cialis"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Tadalafil"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 12, 2014", 
        "location": {
            "contact": {
                "email": "zkhan@jhmi.edu", 
                "last_name": "Zubair Khan, M.D., MPH", 
                "phone": "410-955-3157"
            }, 
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21231"
                }, 
                "name": "Johns Hopkins Hospital"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase II Trial of Tadalafil in Patients With Squamous Cell Carcinoma of the Upper Aero Digestive Tract", 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Increase in immune response after tadalafil administration", 
            "safety_issue": "No", 
            "time_frame": "120-150 Days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01697800"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Sidney Kimmel Comprehensive Cancer Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Dental and Craniofacial Research (NIDCR)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "Sidney Kimmel Comprehensive Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}