{
    "clinical_study": {
        "@rank": "95687", 
        "acronym": "CLADE", 
        "arm_group": [
            {
                "arm_group_label": "Standard of Care", 
                "arm_group_type": "No Intervention", 
                "description": "clinical (World Health Organization staging) and immunological (CD4 count) monitoring every 6 months with confirmatory or targeted viral load monitoring based upon Kenya Ministry of Health and World Health Organization guidelines"
            }, 
            {
                "arm_group_label": "HIV-1 viral load testing", 
                "arm_group_type": "Experimental", 
                "description": "viral load in addition to clinical (World Health Organization staging) and immunological (CD4 count) monitoring every 6 months"
            }
        ], 
        "brief_summary": {
            "textblock": "The study is funded through the Office of the Global AIDS Coordinator (OGAC #KE-07-0044).\n      The purpose of this study is two-fold. The first purpose is to see if routine monitoring of\n      the level of HIV virus in the blood (viral load) every six months is superior to monitoring\n      by standard clinical evaluations and or immune status (CD4 count) with intermittent viral\n      load monitoring in adults receiving antiretroviral therapy (ART). The second purpose is to\n      understand the cost implications and possible benefits of routine HIV viral load monitoring."
        }, 
        "brief_title": "Clinic-based ART Diagnostic Evaluation", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Acquired Immunodeficiency Syndrome", 
            "HIV Infection", 
            "RNA Virus Infections", 
            "Virus Diseases"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections", 
                "Immunologic Deficiency Syndromes", 
                "RNA Virus Infections", 
                "Virus Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "The Kenya Ministry of Health (MoH) guidelines for antiretroviral therapy (ART) and manual\n      for ART providers recommend targeted viral load monitoring in ART management. While only\n      limited use of viral load monitoring exist due to limitations in technical and financial\n      resources, the feasibility and cost-effectiveness of viral load monitoring has not been\n      prospectively studied in ART roll-out at the clinic level.\n\n      \"Clinic-based ART Diagnostic Evaluation\" (CLADE) is an unblinded, randomized (1:1),\n      prospective, observational, cohort public health evaluation (PHE) aimed at evaluating the\n      superiority and cost-effectiveness of two recommended Ministry of Health ART diagnostic\n      evaluation approaches at the clinic level in adult treatment naive patients beginning\n      Ministry of Health approved first-line ART: \"routine care\", the most common approach to ART\n      roll-out where clinical (World Health Organization) staging and immunological (CD4)\n      monitoring are the primary baseline and follow-up evaluations and targeted viral load\n      monitoring; and \"viral load care\", where routine viral loads are included with clinical and\n      immunological evaluations.\n\n      In this study we plan to enroll 820 adult participants starting ART, 410 people will be\n      enrolled in each of the public health evaluation arms. Arm A/ \"routine care\" will receive\n      MoH standard of care monitoring consisting of baseline CD4 and WHO staging every 6 months,\n      or as clinically indicated, with CD4 and WHO staging criteria guiding care and treatment in\n      addition to routine clinical evaluations. In addition, MoH criteria for targeted viral load\n      monitoring will be used. Arm B/ \"viral load guided care\" will receive MoH standard of care\n      as in Arm A but also have routine viral load monitoring at baseline and every 6 months, or\n      as clinically indicated, to guide care and treatment. Each arm will receive Kenya Ministry\n      of Health first-line ART. Participants meeting MoH criteria for treatment failure will being\n      second-line ART."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female > 18 years of age at the time of consent.\n\n          -  Identified by clinic staff as intending to start ART at the next clinic visit\n\n          -  Provision of informed consent in either Kiswahili, Luo or English\n\n        Exclusion Criteria:\n\n          -  Any reason (medical, physical location of home relative to clinic, or other) existing\n             that the ART team feel will prohibit the volunteer from coming for routine ART clinic\n             visits.\n\n          -  Any reason (medical, social, or other) existing that the ART team or study team feel\n             may present a risk to the participant that outweighs the benefit of participating in\n             the study.\n\n          -  Pregnancy (confirmed or suspected) at time of enrollment."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "820", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01791556", 
            "org_study_id": "WRAIR# 1591", 
            "secondary_id": [
                "KEMRI SSC# 1717", 
                "RV 257"
            ]
        }, 
        "intervention": {
            "arm_group_label": "HIV-1 viral load testing", 
            "intervention_name": "HIV-1 viral load testing", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "HIV", 
            "AIDS", 
            "Kenya", 
            "viral load", 
            "Antiretroviral therapy", 
            "randomized clinical trial", 
            "ART monitoring", 
            "treatment failure", 
            "HIV resistance"
        ], 
        "lastchanged_date": "February 11, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Kericho", 
                    "country": "Kenya"
                }, 
                "name": "Kenya Medical Research Institute/ Walter Reed Project HIV Program"
            }
        }, 
        "location_countries": {
            "country": "Kenya"
        }, 
        "number_of_arms": "2", 
        "official_title": "Clinic-based ART Diagnostic Evaluation", 
        "overall_official": [
            {
                "affiliation": "Kenya Medical Research Institute/ Walter Reed Project", 
                "last_name": "Fredrick Sawe, MBChB, MMED", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Kenya Medical Research Institute/ Walter Reed Project", 
                "last_name": "Douglas Shaffer, MD,MHS", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "Kenya: Ethical Review Committee", 
                "United States: Federal Government"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The study primary endpoint is viral failure at the 18 month follow-up visit as defined by VL>1000 copies/mL by the viral load platform approved by the Kenya Medical Research Institute/ Walter Reed Project Clinical Research Center laboratory under the College of American Pathologist and related external quality assurance programs.\nRelative cost-effectiveness of routine viral load monitoring in addition to CD4 count and clinical monitoring compared to CD4 and clinical alone in clinic-based ART management", 
            "measure": "Viral failure", 
            "safety_issue": "No", 
            "time_frame": "18 months on follow-up"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01791556"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Combined clinical outcome as defined by 2 new World Health Organization stage III events or 1 new World Health Organization stage IV event.\nDeath (as confirmed by medical records or death certificate).\nHospitalization (for any illness).\nOpportunistic infections (onset after study entry).\nAdherence (routinely captured by clinics).\nLost of follow-up (defined as missing 2 consecutive appointments and/or inability to have final study visit).\nHIV genotype resistance in all treatment failures and all viral failures at the final study visit.\nFeasibility of rolling out viral load monitoring in rural district-level ART clinics (based upon knowledge, attitudes, and performance indicators.)\nCost of viral load monitoring (in addition to CD4 count and clinical care monitoring as actual costs collected during 18 months of follow-up on ART).\nAdherence to GCP (as a research study is incorporated in to ART clinics and based upon GCP indicators).", 
            "measure": "Viral failures", 
            "safety_issue": "No", 
            "time_frame": "18 months on follow-up"
        }, 
        "source": "Walter Reed Army Institute of Research (WRAIR)", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "US Military HIV Research Program", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Kenya Medical Research Institute", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Walter Reed Army Institute of Research (WRAIR)", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "January 2010", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}