{
    "clinical_study": {
        "@rank": "40358", 
        "arm_group": {
            "arm_group_label": "Patients with respiratory syncytial virus (RSV) infection", 
            "description": "The RSV infection is laboratory confirmed"
        }, 
        "brief_summary": {
            "textblock": "The purpose of the study is to assess viral kinetics and clinical symptoms kinetics of\n      Respiratory Syncytial Virus (RSV) in pediatric patients hospitalized with RSV confirmed\n      lower respiratory tract infection (LRTI)."
        }, 
        "brief_title": "A Study in Japanese Children Hospitalized With Respiratory Syncytial Virus Related Lower Respiratory Tract Infections", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Respiratory Syncytial Virus", 
        "condition_browse": {
            "mesh_term": [
                "Respiratory Tract Infections", 
                "Virus Diseases"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is an exploratory prospective study (a study in which the patients are identified and\n      then followed forward in time for the outcome of the study). The study will consist of two\n      phases: a screening phase (Day 1) and an assessment phase (Day 2 to Day 7). During screening\n      phase, pediatric patients consecutively hospitalized with RSV-related infection will be\n      enrolled in the study within 24 hours of admission if symptomatic for maximum 5 days before\n      the hospital admission and if the informed consent form (ICF) was obtained. The diagnosis of\n      RSV infection will follow using a standard of care (SOC) rapid point point of care (POC)\n      detection method available in the hospital unit on nasal specimens .During the assessment\n      phase the collection of nasal specimens will be done daily for a maximum of 6 days (Day 2 to\n      Day 7 of hospitalization) or until patients will be discharged from hospital. Approximately\n      50 patients will be enrolled in this study. The total duration of the study for each patient\n      will be approximately 7 days. The study duration will extend until the targeted number of 50\n      RSV hospitalized children have completed the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Legal representative has provided Ethics Committee approved written informed onsent\n             prior to any study-related procedure(s) being performed and is willing to allow the\n             participation of child to the study for 7 consecutive days or until hospital\n             discharge (whatever comes first)\n\n          -  Patient hospitalized with lower respiratory tract infection (LRTI) during respiratory\n             syncytial virus (RSV) epidemics, within 24h of hospitalization. The diagnosis of LRTI\n             will follow the standard medical procedure in the hospital unit\n\n          -  Onset of acute respiratory symptoms was less than or equal to 5 days ago\n\n          -  Patient is RSV positive based on a rapid point of care (POC) detection method. The\n             diagnosis of RSV infection will follow the standard medical procedure in the hospital\n             unit\n\n        Exclusion Criteria:\n\n        - Patient does not fulfill the inclusion criteria"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "5 Years", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Pediatric patients hospitalized with a laboratory confirmed Respiratory Syncytial Virus\n        (RSV) lower respiratory tract infection."
            }
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02132923", 
            "org_study_id": "CR103420", 
            "secondary_id": "ObserveRSV0002"
        }, 
        "intervention": {
            "arm_group_label": "Patients with respiratory syncytial virus (RSV) infection", 
            "description": "This is an observational study. The children hospitalized with lower respiratory tract infection (LRTI) with a laboratory confirmed RSV infection will be monitored for maximum 7 days or until hospital discharge.", 
            "intervention_name": "No intervention", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Respiratory syncytial virus", 
            "RSV", 
            "Lower respiratory tract infection", 
            "LRTI", 
            "Acute respiratory infection", 
            "Japanese children"
        ], 
        "lastchanged_date": "May 6, 2014", 
        "link": {
            "description": "To learn how to participate in this trial please click here.", 
            "url": "http://pam.sylogent.com/cr/CR103420"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Tokyo", 
                    "country": "Japan"
                }
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Japan"
        }, 
        "number_of_groups": "1", 
        "official_title": "Prospective Study in Japanese Children Hospitalized With Respiratory Syncytial Virus Related Lower Respiratory Tract Infections", 
        "overall_contact": {
            "email": "JNJ.CT@sylogent.com", 
            "last_name": "Use link at the bottom of the page to see if you qualify for an enrolling site (see list). If you still have questions:"
        }, 
        "overall_official": {
            "affiliation": "Janssen R&D Ireland", 
            "last_name": "Janssen R&D Ireland Clinical Trial", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Japan: Pharmaceuticals and Medical Devices Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 0", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "RSV viral clearance, defined as the change in log viral load (VL) from Day 1 to Day 3, where the VL is measured in nasal specimens with quantitative reverse transcript poly cycle reaction (qRT-PCR).", 
            "measure": "Change From Baseline in Respiratory Syncytial Viral Load (rate of viral clearance)", 
            "safety_issue": "No", 
            "time_frame": "Day 1 (baseline) to Day 3"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02132923"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The severity of the RSV disease will be assessed using CSS. CSS will be computed based on clinical parameters (O2 saturation, heart rate, respiratory rate) and lung auscultation examination. CSS score ranges from 0 (best) to 15 (worst). Higher scores indicate worsening.", 
                "measure": "Change From Baseline in Clinical Symptoms Score (CSS)", 
                "safety_issue": "No", 
                "time_frame": "Day 1 (baseline) to Day 3"
            }, 
            {
                "description": "The severity of the RSV disease will be assessed using MSS. MSS will take into account the use of supplementary oxygen, the request for mechanical ventilation, intensive care unit admission and the length of hospitalization. The MSS score ranges from 0 (best) to 5 (worst). Higher scores indicate worsening.", 
                "measure": "Change From Baseline in Medical Support Score (MSS)", 
                "safety_issue": "No", 
                "time_frame": "Day 1 (baseline) to Day 3"
            }
        ], 
        "source": "Janssen R&D Ireland", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Janssen R&D Ireland", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2014"
    }
}