{
    "clinical_study": {
        "@rank": "4712", 
        "acronym": "FLUWAY", 
        "arm_group": [
            {
                "arm_group_label": "Arm A", 
                "arm_group_type": "Experimental", 
                "description": "Type Vaccine Name: INTANZA® 15 T Description : transcutaneous vaccination"
            }, 
            {
                "arm_group_label": "Arm B", 
                "arm_group_type": "Active Comparator", 
                "description": "Type: Vaccine Name: INTANZA® 15ug Description : intradermal vaccination"
            }, 
            {
                "arm_group_label": "Arm C", 
                "arm_group_type": "Active Comparator", 
                "description": "Type : Vaccine Name: Vaxigrip® Description :Intramuscular vaccination"
            }
        ], 
        "brief_summary": {
            "textblock": "The project aims to evaluate the impact of skin routes of immunization (transcutaneous and\n      intradermal vs intramuscular) on cellular and humoral responses to seasonal influenza\n      vaccination in adults (18-45 years old)."
        }, 
        "brief_title": "Routes of Immunization and Flu Immune Responses", 
        "completion_date": {
            "#text": "April 2013", 
            "@type": "Actual"
        }, 
        "condition": "Influenza", 
        "condition_browse": {
            "mesh_term": "Influenza, Human"
        }, 
        "detailed_description": {
            "textblock": "New approaches addressing intradermal (ID) and transcutaneous (TC) routes of immunization\n      have been developed over the past few years and have brought novel insight in quality and\n      efficacy of the immune response. Indeed, compared to the muscular tissue widely used for\n      vaccination, the skin is particularly rich in antigen presenting cells. Our recent works\n      show that penetration of vaccine compounds into the hair follicular ducts surrounded by\n      Langerhans cells induces potent cellular immunity in contrast to the intra-muscular\n      immunization. Our results also suggest that differential targeting of epidermal Langerhans\n      cells (by TC route) or dermal dendritic cells (by ID route) could modulate the intensity and\n      quality of the immune response to vaccine.\n\n      The aim of this study is to evaluate the immune response to a seasonal influenza vaccine\n      when administrated byTC (hair follicular targeting needle-free method), ID (micro-needle\n      injection) and IM (conventional intramuscular injection) routes of immunization. Along with\n      our previous pre-clinical and clinical studies, here we hypothesize that differential\n      targeting of epidermis or dermis antigen-presenting cells will have a differential impact on\n      the cellular and humoral immune responses to Influenza vaccine.\n\n      Objectives:\n\n      We will conduct a phase I/II clinical trials on 60 healthy volunteers to compare TC and ID\n      routes of immunization to the conventional intramuscular (IM) vaccination. The impact of\n      these routes on cellular and humoral immune responses to seasonal influenza vaccine will be\n      assessed at baseline, day 21 (effector phase) and month 5 (memory phase) after vaccination.\n\n      Outcomes:\n\n      Using the seasonal Influenza vaccine as an example of conventional vaccine, this study will\n      evaluate and compare the efficacy ofTC, ID and IMroutes of immunization to induce cellular\n      responses at day 21 and memory responses at month 5 phases. The generation and maintenance\n      of Flu specific and neutralizing antibodies will be measured by Haemagglutination Inhibition\n      and microneutralization assays.Moreover, safety and tolerance to each vaccination methods\n      will be evaluated as well as inflammation and innate immune response induced at day 1 after\n      vaccination.\n\n      Addressing innovative skin routes of immunization, this study represents an essential step\n      to move forward in the development of new vaccination strategies. These results will have an\n      important impact on the amelioration of vaccine efficacy and less invasive method of\n      immunization."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy volunteers, age between 18 and 45 years,\n\n          -  BMI between 21 - 26,\n\n          -  Phototype I to IV,\n\n          -  Subjects able to receive vaccine administration by any of the three administration\n             routes,\n\n          -  Signature of the written informed consent,\n\n          -  Affiliated to a health social security system,\n\n        Exclusion Criteria:\n\n          -  Known pregnancy or positive urine pregnancy test for women of child-bearing age,\n\n          -  Known infection with HIV or/and HCV or/and HBV (AgHBs+),\n\n          -  Known or suspected immune dysfunction that is caused by a medical condition, or any\n             other Cause,\n\n          -  Use, within the past 3 months, of any topical and systemic treatment that would\n             interfere with assessment and/or investigational treatment (anti-inflammatory drugs,\n             immunosuppressors or any immune modulator agent),\n\n          -  Use of any topical treatment on the injection site within the last four weeks,\n\n          -  Excessive terminal hair growth on the two investigational skin areas used for the\n             transcutaneous mode of vaccination,\n\n          -  Phototype V-VI,\n\n          -  Any allergy or hypersensibility to one of the components of the Investigational\n             Product,\n\n          -  Medical history of allergy or hypersensitization to any ingredient of colorant used\n             in the transcutaneous mode of administration,\n\n          -  Administration of a live vaccine(≤ 28 days) or inactivated (≤ 14 days) or planned\n             vaccination within 3months of inclusion (D0),\n\n          -  Medical history of skin cancer,\n\n          -  Any acute skin affection which may interfere with the trial assessment on the\n             injection site,\n\n          -  Any acute or chronic infectious which may interfere with the trial assessment four\n             weeks prior to enrolment,\n\n          -  Prevision of UV sessions or sun exposure 6 weeks prior to the study or during the\n             study period,\n\n          -  Febrile illness(at least 37.5°Cmeasuredorally), any acute infectious event within one\n             week prior to enrolment,\n\n          -  Flu confirmed by the presence of fever≥38.5°Cassociated with respiratory symptoms\n\n          -  History of GuillainBarre syndrome or brachial neuritis following a previous\n             vaccination.\n\n          -  Participation in an other biomedical research during the study period or period of\n             exclusion when inclusion\n\n          -  Subject being in the exclusion period of a previous clinical trial,"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 12, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01707602", 
            "org_study_id": "P120201", 
            "secondary_id": "2012-001967-55"
        }, 
        "intervention": [
            {
                "arm_group_label": "Arm B", 
                "description": "intradermal vaccination", 
                "intervention_name": "INTANZA® 15", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Arm C", 
                "description": "Intramuscular vaccination", 
                "intervention_name": "Vaxigrip®", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "Arm A", 
                "description": "transcutaneous vaccination", 
                "intervention_name": "INTANZA® 15 T", 
                "intervention_type": "Biological"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Intradermal", 
            "transcutaneous", 
            "influenza", 
            "routes of vaccination", 
            "T cell responses", 
            "humoral responses", 
            "skin", 
            "clinical trial", 
            "Novel application of influenza vaccine", 
            "Transcutaneous vaccination(hair follicular targeting)", 
            "Intradermal vaccination(micro-needle)"
        ], 
        "lastchanged_date": "August 2, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "PARIS Cedex 14", 
                    "country": "France", 
                    "zip": "75679"
                }, 
                "name": "GH Cochin - Broca - Hôtel-Dieu CIC BT505"
            }
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_arms": "3", 
        "official_title": "Impact of Immunization Routes on the Immune Response to Influenza Vaccine", 
        "overall_official": {
            "affiliation": "AP-HP", 
            "last_name": "Odile LAUNAY, M.D. Ph. D", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": [
                "France: Afssaps - Agence française de sécurité sanitaire des produits de santé (Saint-Denis)", 
                "France: French Data Protection Authority"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "CD8 T cell responses against the specific vaccine strain will be measured at baseline and day 21 after vaccination by flow cytometry. Secretion of cytokines measured by intracellular staining will be compared between TC, ID and IM routes of vaccination.", 
            "measure": "CD8 T cell responses", 
            "safety_issue": "No", 
            "time_frame": "21 days"
        }, 
        "reference": [
            {
                "PMID": "20303671", 
                "citation": "Combadière B, Sibéril S, Duffy D. Keeping the memory of influenza viruses. Pathol Biol (Paris). 2010 Apr;58(2):e79-86. doi: 10.1016/j.patbio.2010.01.010. Epub 2010 Mar 19. Review."
            }, 
            {
                "PMID": "593371", 
                "citation": "McMichael AJ, Ting A, Zweerink HJ, Askonas BA. HLA restriction of cell-mediated lysis of influenza virus-infected human cells. Nature. 1977 Dec 8;270(5637):524-6."
            }, 
            {
                "PMID": "20520820", 
                "citation": "Combadière B, Vogt A, Mahé B, Costagliola D, Hadam S, Bonduelle O, Sterry W, Staszewski S, Schaefer H, van der Werf S, Katlama C, Autran B, Blume-Peytavi U. Preferential amplification of CD8 effector-T cells after transcutaneous application of an inactivated influenza vaccine: a randomized phase I trial. PLoS One. 2010 May 26;5(5):e10818. doi: 10.1371/journal.pone.0010818."
            }, 
            {
                "PMID": "21817854", 
                "citation": "Combadiere B, Liard C. Transcutaneous and intradermal vaccination. Hum Vaccin. 2011 Aug;7(8):811-27. Epub 2011 Aug 1. Review."
            }, 
            {
                "PMID": "18486285", 
                "citation": "Lambert PH, Laurent PE. Intradermal vaccine delivery: will new delivery systems transform vaccine administration? Vaccine. 2008 Jun 19;26(26):3197-208. Epub 2008 Apr 22. Review."
            }, 
            {
                "PMID": "16614727", 
                "citation": "Vogt A, Combadiere B, Hadam S, Stieler KM, Lademann J, Schaefer H, Autran B, Sterry W, Blume-Peytavi U. 40 nm, but not 750 or 1,500 nm, nanoparticles enter epidermal CD1a+ cells after transcutaneous application on human skin. J Invest Dermatol. 2006 Jun;126(6):1316-22."
            }, 
            {
                "PMID": "18209043", 
                "citation": "Vogt A, Mahé B, Costagliola D, Bonduelle O, Hadam S, Schaefer G, Schaefer H, Katlama C, Sterry W, Autran B, Blume-Peytavi U, Combadiere B. Transcutaneous anti-influenza vaccination promotes both CD4 and CD8 T cell immune responses in humans. J Immunol. 2008 Feb 1;180(3):1482-9."
            }, 
            {
                "PMID": "19052565", 
                "citation": "Mahe B, Vogt A, Liard C, Duffy D, Abadie V, Bonduelle O, Boissonnas A, Sterry W, Verrier B, Blume-Peytavi U, Combadiere B. Nanoparticle-based targeting of vaccine compounds to skin antigen-presenting cells by hair follicles and their transport in mice. J Invest Dermatol. 2009 May;129(5):1156-64. Epub 2008 Dec 4."
            }, 
            {
                "PMID": "21554912", 
                "citation": "Liard C, Munier S, Arias M, Joulin-Giet A, Bonduelle O, Duffy D, Shattock RJ, Verrier B, Combadière B. Targeting of HIV-p24 particle-based vaccine into differential skin layers induces distinct arms of the immune responses. Vaccine. 2011 Aug 26;29(37):6379-91. doi: 10.1016/j.vaccine.2011.04.080. Epub 2011 May 7."
            }, 
            {
                "PMID": "22170490", 
                "citation": "Liard C, Munier S, Joulin-Giet A, Bonduelle O, Hadam S, Duffy D, Vogt A, Verrier B, Combadière B. Intradermal immunization triggers epidermal Langerhans cell mobilization required for CD8 T-cell immune responses. J Invest Dermatol. 2012 Mar;132(3 Pt 1):615-25. doi: 10.1038/jid.2011.346. Epub 2011 Dec 15. PubMed PMID: 22170490."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01707602"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Safety will be assessed at each visit by recording clinical local and systemic tolerance including reporting of adverse events. Frequency and severity of local and systemic adverse events following vaccination will be compared between TC, ID and IM vaccination groups.", 
                "measure": "Safety", 
                "safety_issue": "Yes", 
                "time_frame": "5 months"
            }, 
            {
                "description": "Haemagglutination Inhibition and microneutralization assays will be performed at day0, day 21 and month 5 after vaccination to define the humoral response against a vaccine-homologous virus that meets or exceeds the EMEA (CHMP) guidance targets for influenza vaccine seroconversion rate (SCR), seroprotection rate (SPR), and geometric mean fold rise (GMFR).", 
                "measure": "Haemagglutination Inhibition", 
                "safety_issue": "No", 
                "time_frame": "5 months"
            }, 
            {
                "description": "CD4 T cell responses against the specific vaccine strain will be measured at baseline and day 21 by intracellular staining and flow cytometry. Effector CD4 T cell responses will be compared between TC, ID and IM vaccination groups.", 
                "measure": "CD4 T cell responses", 
                "safety_issue": "No", 
                "time_frame": "21 days"
            }, 
            {
                "description": "Memory CD8 and CD4 T cell responses against the specific vaccine strain will be assessed by flow cytometry 5 month after vaccination by TC, ID and IM routes.", 
                "measure": "Memory CD8 and CD4 T cell responses", 
                "safety_issue": "No", 
                "time_frame": "5 months"
            }, 
            {
                "description": "Inflammation and systemic innate immune response will be assessed on day 1 after vaccination (compared with the basal inflammatory status) by studying the transcriptional profile of blood cells (microarrays) and inflammatory cytokines dosage in the serum.", 
                "measure": "Inflammation", 
                "safety_issue": "No", 
                "time_frame": "1 day"
            }
        ], 
        "source": "Assistance Publique - Hôpitaux de Paris", 
        "sponsors": {
            "collaborator": {
                "agency": "Institut National de la Santé Et de la Recherche Médicale, France", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Assistance Publique - Hôpitaux de Paris", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}