{
    "clinical_study": {
        "@rank": "109217", 
        "acronym": "Magellan MAR01", 
        "arm_group": {
            "arm_group_label": "Bone Marrow Cell Concentrate", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "Compartment syndrome (CS) is a condition resulting from increased pressure within a\n      compartment, which compromises circulation and can lead to critical limb ischemia. CS is one\n      of the biggest medical challenges that our soldiers face after battlefield related injuries.\n      Chronic or exercise-induced compartment syndrome (CS)rarely requires treatment; acute\n      compartment syndrome is a medical emergency requiring surgery.  Treatment of compartment\n      syndrome is limited to fasciotomy, which relieves the pressure.The study purpose is to\n      evaluate the feasibility and safety of the administration of marrow-derived autologous bone\n      marrow concentrate and PRP gel generated by a point of care marrow separation system for the\n      treatment of compartment syndrome. And to show this treatment possibly enhances wound\n      healing, bone healing, perfusion, infection control, and the return of limb function in\n      patients with CS.\n\n      Stem Cell and regenerative medicine development efforts for therapeutic angiogenesis and\n      wound healing have predominantly focused on the mechanism of action of a single stem cell\n      population to achieve neovascularization and improve tissue perfusion. It is well documented\n      that other cells, including platelets, are efficient carriers of growth factors (VEGF-PDGF,\n      bFGF, and SDF-1) and play active roles in angiogenesis and wound healing. Arteriocyte's\n      development efforts focus on concentration of autologous bone marrow-derived stem cells and\n      platelets for delivery to the site of injury in a concentration sufficient to effect local\n      tissue revascularization and repair. These products provide for the rapid, bedside\n      preparation of autologous PRP and bone marrow stem cell concentrate.\n\n      This clinical trial with the Magellan® System is for the preparation of autologous cell\n      concentrate for the treatment of wound, tissue and bone healing, improved perfusion,\n      infection control, and the return of limb function in patients at risk of amputation."
        }, 
        "brief_title": "Phase I, Arteriocyte Magellan MAR01 Therapy - Compartment Syndrome and Battlefield Trauma", 
        "condition": "Compartment Syndrome", 
        "condition_browse": {
            "mesh_term": "Compartment Syndromes"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Is able to provide signed, written informed consent prior to study entry\n\n          -  Speaks English\n\n          -  compartment fasciotomy of tibial compartment\n\n          -  Sufficient skin for primary closure\n\n          -  Is male or female, 18 - 65 years of age\n\n          -  ABI less than 0.7, ankle pressure < 50 mmHg, or toe pressure < 30 mmHg.\n\n          -  TcPO2 < 40 mmHg.\n\n          -  Female subjects must be of non childbearing potential (defined as postmenopausal for\n             at least 1 year or surgically sterile [bilateral tubal ligation, bilateral\n             oophorectomy or hysterectomy]) or must be using adequate contraception (practicing\n             one of the following methods of birth control):\n\n        Total abstinence from sexual intercourse (minimum of one complete menstrual cycle before\n        study entry), A partner who is physically unable to impregnate the subject (e.g.,\n        vasectomized)Contraceptives (oral, parenteral, or transdermal) for 3 consecutive months\n        prior to patient's cell concentrate administration, Intrauterine device (IUD), or Double\n        barrier method (condoms, sponge, diaphragm, or vaginal ring with spermicidal jellies or\n        cream)\n\n          -  If female of childbearing potential, subject must have a negative urine pregnancy\n             test at screening\n\n          -  Confirmation of age-appropriate cancer screening consistent with the American Cancer\n             Society guidelines.\n\n        Exclusion Criteria:\n\n          -  Prior compartment syndrome fracture of same limb\n\n          -  Previous fracture of the same limb\n\n          -  Any contraindication to stem cell or platelet-rich plasma therapy.\n\n          -  Pregnancy\n\n          -  Have an active malignancy or have undergone treatment for a malignancy in  the\n             preceding 5 years, with the exception of successful treatment of non-melanoma skin\n             cancer.\n\n          -  Stage 4 or greater chronic kidney disease (eGFR < 30 ml/min, MDRD estimate).\n\n          -  Unwilling or unable to comply with follow-up visits.\n\n          -  Is unable to refrain from nicotine, caffeine and alcohol for a period beginning 24\n             hours prior to the treatment visit\n\n          -  Has received an investigational medication or other study trial participation within\n             30 days prior to the Treatment Visit\n\n          -  Prisoner\n\n          -  Non-English Speaker"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 17, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01837264", 
            "org_study_id": "ART-11-003"
        }, 
        "intervention": {
            "arm_group_label": "Bone Marrow Cell Concentrate", 
            "intervention_name": "Magellan®", 
            "intervention_type": "Device", 
            "other_name": [
                "autologous cell concentrate", 
                "autologous Bone Marrow Cell Concentrate Using the Magellan® System"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Magellan MAR01", 
            "Autologous Platelet Rich Plasma", 
            "Compartment Syndrome", 
            "Battlefield Trauma", 
            "Fasciotomy"
        ], 
        "lastchanged_date": "February 27, 2014", 
        "location": [
            {
                "contact": {
                    "email": "diane.lelo@advocatehealth.com", 
                    "last_name": "Diane Lelo, RN BSN CCRN TNS", 
                    "phone": "708-684-4698"
                }, 
                "facility": {
                    "address": {
                        "city": "Oak Lawn", 
                        "country": "United States", 
                        "state": "Illinois", 
                        "zip": "60453"
                    }, 
                    "name": "Advocate Christ Medical Center"
                }, 
                "investigator": {
                    "last_name": "Eduardo Smith-Singares, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "elizabeth.sheridan@osumc.edu", 
                    "last_name": "Elizabeth Sheridan-Wagg, MPH, CCRC", 
                    "phone": "614-293-9013"
                }, 
                "contact_backup": {
                    "email": "kari.stammen@osumc.edu", 
                    "last_name": "Kari Stammen, CCRC", 
                    "phone": "614.366.9138"
                }, 
                "facility": {
                    "address": {
                        "city": "Columbus", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "43210"
                    }, 
                    "name": "Ohio State Medical Center"
                }, 
                "investigator": {
                    "last_name": "Laura S Phieffer, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I, Arteriocyte Magellan MAR01 Therapy - Compartment Syndrome and Battlefield Trauma Study Protocol", 
        "overall_official": {
            "affiliation": "The Ohio State University College of Medicine Department of Orthopaedics", 
            "last_name": "Laura S Phieffer, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Measurement of rate of infection in the study population\nComplications due to wound and/or therapy\nAmputation of limb and/or death", 
            "measure": "Time to treatment failure or death", 
            "safety_issue": "Yes", 
            "time_frame": "12 months"
        }, 
        "reference": [
            {
                "PMID": "18376159", 
                "citation": "Ritenour AE, Dorlac WC, Fang R, Woods T, Jenkins DH, Flaherty SF, Wade CE, Holcomb JB. Complications after fasciotomy revision and delayed compartment release in combat patients. J Trauma. 2008 Feb;64(2 Suppl):S153-61; discussion S161-2. doi: 10.1097/TA.0b013e3181607750."
            }, 
            {
                "PMID": "18677497", 
                "citation": "Ateschrang A, Ochs BG, Lüdemann M, Weise K, Albrecht D. Fibula and tibia fusion with cancellous allograft vitalised with autologous bone marrow: first results for infected tibial non-union. Arch Orthop Trauma Surg. 2009 Jan;129(1):97-104. doi: 10.1007/s00402-008-0699-2. Epub 2008 Aug 2."
            }, 
            {
                "PMID": "10411974", 
                "citation": "Sebecić B, Gabelica V, Patrlj L, Sosa T. Percutaneous autologous bone marrow grafting on the site of tibial delayed union. Croat Med J. 1999 Sep;40(3):429-32."
            }, 
            {
                "PMID": "16998273", 
                "citation": "Umemura T, Nishioka K, Igarashi A, Kato Y, Ochi M, Chayama K, Yoshizumi M, Higashi Y. Autologous bone marrow mononuclear cell implantation induces angiogenesis and bone regeneration in a patient with compartment syndrome. Circ J. 2006 Oct;70(10):1362-4."
            }, 
            {
                "PMID": "21275358", 
                "citation": "Middleton S, Clasper J. Compartment syndrome of the foot--implications for military surgeons. J R Army Med Corps. 2010 Dec;156(4):241-4."
            }, 
            {
                "PMID": "15855189", 
                "citation": "Lenk K, Adams V, Lurz P, Erbs S, Linke A, Gielen S, Schmidt A, Scheinert D, Biamino G, Emmrich F, Schuler G, Hambrecht R. Therapeutical potential of blood-derived progenitor cells in patients with peripheral arterial occlusive disease and critical limb ischaemia. Eur Heart J. 2005 Sep;26(18):1903-9. Epub 2005 Apr 26."
            }, 
            {
                "PMID": "16959724", 
                "citation": "Melillo E, Ferrari M, Balbarini A, Pedrinelli R. Transcutaneous oxygen and carbon dioxide levels with iloprost administration in diabetic critical limb ischemia. Vasc Endovascular Surg. 2006 Aug-Sep;40(4):303-11."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01837264"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Wound healing (rate and qualitative healing assessment)\nBone healing (Radiographic assessment)\nTissue perfusion (ABI; TcPO2)\nLimb pain (pain score assessment)\nFunctional performance vs. uninjured limb", 
            "measure": "Perfusion and quality of life measurements", 
            "safety_issue": "Yes", 
            "time_frame": "12 months"
        }, 
        "source": "Arteriocyte, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Arteriocyte, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}