{
    "clinical_study": {
        "@rank": "144752", 
        "arm_group": [
            {
                "arm_group_label": "TAK-385, 80 mg", 
                "arm_group_type": "Experimental", 
                "description": "80 mg orally daily"
            }, 
            {
                "arm_group_label": "TAK-385, 120 mg", 
                "arm_group_type": "Experimental", 
                "description": "120 mg orally daily"
            }, 
            {
                "arm_group_label": "Leuprorelin", 
                "arm_group_type": "Active Comparator", 
                "description": "22.5 mg"
            }
        ], 
        "brief_summary": {
            "textblock": "This is a 3-arm, randomized, open-label, parallel group study of TAK-385, together with a\n      leuprorelin observational cohort, in patients with prostate cancer who require first-line\n      androgen deprivation therapy (ADT)."
        }, 
        "brief_title": "A Phase 2 Study to Evaluate the Safety and Efficacy of TAK-385, Together With a Leuprorelin Observational Cohort, in Patients With Prostate Cancer", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Prostate Cancer", 
        "condition_browse": {
            "mesh_term": "Prostatic Neoplasms"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n        Each patient must meet all of the following inclusion criteria to be enrolled in the\n        study:\n\n          1. Male patients 18 years or older\n\n          2. Histologically or cytologically confirmed diagnosis of prostate adenocarcinoma\n\n          3. Candidate for androgen deprivation therapy (ADT) for the management of\n             hormone-sensitive prostate cancer with 1 of the following clinical disease states: 1)\n             advanced localized disease not suitable for primary therapy, 2) evidence of\n             prostate-specific antigen (PSA) biochemical or clinical relapse following primary\n             surgery or radiation therapy of curative intent, or 3) newly diagnosed metastatic\n             disease that is asymptomatic or not threatening to vital organs\n\n          4. Appropriate serum testosterone and serum PSA concentration at screening as specified\n             in the protocol\n\n          5. A body mass index (BMI) ≥ 18.0 at screening and/or baseline\n\n          6. Eastern Cooperative Oncology Group (ECOG) performance status of 0 or 1 at screening\n             and/or baseline.\n\n          7. Male patients, even if surgically sterilized, who agree to practice effective barrier\n             contraception or agree to practice true abstinence.\n\n          8. Voluntary written consent must be given before performance of any study-related\n             procedure not part of standard medical care, with the understanding that consent may\n             be withdrawn by the patient at any time without prejudice to future medical care\n\n          9. Suitable venous access for the study-required blood sampling, including PK and PD\n             Sampling\n\n        Exclusion Criteria\n\n        Patients meeting any of the following exclusion criteria are not to be enrolled in the\n        study:\n\n          1. In patients with advanced, localized M0N1 or M1 disease, the presence of clinically\n             significant symptoms or threat to vital organs requiring immediate GnRH/CAB therapy,\n             chemotherapy, or radiotherapy\n\n          2. Previously received ADT for more than 8 months total duration (if ADT was received\n             for 8 months or less, then that ADT must have been completed at least 2 years prior\n             to screening)\n\n          3. Visceral metastases (liver or lung)\n\n          4. Features of the patient's medical condition that may make ADT unnecessary or not\n             indicated.\n\n          5. Scheduled for additional surgical or (salvage) radiation therapy within 6 months\n             after baseline evaluations\n\n          6. History of surgical castration\n\n          7. Diagnosis of or treatment for another malignancy within the 2 years before the first\n             dose of study drug, or previously diagnosed with another malignancy and have any\n             evidence of residual disease. Patients with nonmelanoma skin cancer or carcinoma in\n             situ of any type are not excluded if they have undergone complete resection\n\n          8. Abnormal screening and/or baseline laboratory values as specified in the protocol\n\n          9. History of any significant cardiac condition within 6 months before receiving the\n             first dose of study drug\n\n         10. ECG abnormalities as specified in the protocol\n\n         11. Congenital long QT syndrome\n\n         12. Current use of Class IA (eg, quinidine, procainamide) or Class III (eg, amiodarone,\n             sotalol) antiarrhythmic medications\n\n         13. Uncontrolled hypertension despite appropriate medical therapy. Patients may be\n             re-screened after referral and further management of hypertension\n\n         14. Known, previously diagnosed human immunodeficiency virus (HIV) infection, active\n             chronic hepatitis B or C, life-threatening illness unrelated to prostate cancer, or\n             any serious medical or psychiatric illness that could, in the investigator's opinion,\n             potentially interfere with participation in this study. Specific screening for\n             chronic viral illness is at the discretion of the site and/or local institutional\n             review board (IRB)\n\n         15. Treatment with any investigational products within 3 months before the first dose of\n             study drug\n\n         16. A primary family member (spouse, parent, child, or sibling of the patient) is\n             involved in the conduct of the study or is a study site employee\n\n         17. Known gastrointestinal (GI) disease or GI procedure that could interfere with the\n             oral absorption or tolerance of TAK-385, including difficulty swallowing tablets\n\n         18. Use of any medication, or food products listed in the excluded medications and\n             dietary products table within 2 weeks before the first dose of study drug. Patient\n             must have no history of amiodarone use in the 6 months before the first dose of\n             TAK-385\n\n         19. Admission or evidence of alcohol or drug abuse or use of illicit drugs"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "125", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02083185", 
            "org_study_id": "C27002"
        }, 
        "intervention": [
            {
                "arm_group_label": "TAK-385, 80 mg", 
                "intervention_name": "TAK-385, 80 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "TAK-385, 120 mg", 
                "intervention_name": "TAK-385, 120 mg", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Leuprorelin", 
                "intervention_name": "Leuprorelin", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Leuprolide"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "April 21, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Myrtle Beach", 
                    "country": "United States", 
                    "state": "South Carolina", 
                    "zip": "29572"
                }
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "A Phase 2, Randomized, Open-label, Parallel Group Study to Evaluate the Safety and Efficacy of the Oral GnRH Antagonist TAK-385, Together With a Leuprorelin Observational Cohort, in Patients With Prostate Cancer", 
        "overall_contact": {
            "email": "medical@mlnm.com", 
            "last_name": "For an updated listing of recruitment sites contact: Millennium  Medical and Drug Information Center", 
            "phone": "1-877-674-3784"
        }, 
        "overall_official": {
            "affiliation": "Millennium Pharmaceuticals, Inc.", 
            "last_name": "Medical Monitor", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Rate of effective castration defined as the estimated proportion of patients who have testosterone concentrations < 50 ng/dL at all scheduled visits", 
            "safety_issue": "No", 
            "time_frame": "Between Day 1 of Week 5 and Day 1 of Week 25"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02083185"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Including vital signs, Physical examination findings, Clinical laboratory test results, and adverse events (AEs) and serious adverse events.", 
                "measure": "Safety", 
                "safety_issue": "Yes", 
                "time_frame": "From screening to 30 days after last dose of study drug up to 53 weeks"
            }, 
            {
                "measure": "Prostate-specific antigen (PSA) response at 4 weeks", 
                "safety_issue": "No", 
                "time_frame": "Week 5, Day 1"
            }, 
            {
                "measure": "PSA nadir", 
                "safety_issue": "No", 
                "time_frame": "During weeks 1-24"
            }, 
            {
                "measure": "Serum PSA concentration", 
                "safety_issue": "No", 
                "time_frame": "At the end of Week 12 and Week 24"
            }, 
            {
                "measure": "TAK-385 plasma concentrations for population PK/PD analysis", 
                "safety_issue": "No", 
                "time_frame": "Various timepoints in weeks 1-49"
            }, 
            {
                "measure": "Quality-of-life using 25-item Prostate Cancer Module [P25] of the EORTC, Aging Male Survery (AMS), and EORTC QLQ-C30", 
                "safety_issue": "No", 
                "time_frame": "At regular intervals during treatment, during 3 month after the end of dosing follow-up, when applicable, and/or at the end-of-study (EOS) visit"
            }
        ], 
        "source": "Millennium Pharmaceuticals, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Millennium Pharmaceuticals, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}