{
    "clinical_study": {
        "@rank": "35313", 
        "acronym": "D2F", 
        "arm_group": [
            {
                "arm_group_label": "Maybe, Maybe Not", 
                "arm_group_type": "Experimental", 
                "description": "The intervention is an individual-level 4-session + 3 month booster series designed to assist persons with HIV in making decisions regarding the disclosure of their HIV serostatus to family members."
            }, 
            {
                "arm_group_label": "Comprehensive Risk Counseling and Services", 
                "arm_group_type": "Active Comparator", 
                "description": "Comprehensive Risk Counseling and Services (CRCS) will be used to provide the attention-placebo control (CDC, 2006).  CRCS combines traditional case management and HIV risk-reduction in an individualized, client-centered program which focuses on the reduction of risk behavior and addresses a client's psychosocial and medical needs."
            }
        ], 
        "brief_summary": {
            "textblock": "The decision to disclose one's serostatus to family members creates considerable emotional\n      strain for people living with HIV (PLWH), regardless of gender and sexual orientation. While\n      disclosure to family members has been linked to positive outcomes including increased social\n      support, improved health outcomes (i.e., sexual, physical, mental), reduced loneliness and\n      stress, and improved HIV disease management, the decision not to disclose can also lead to\n      positive outcomes.  To date, most research about serostatus disclosure has focused on the\n      act of disclosing - the who, what, where, and when of disclosing - rather than the decision\n      process involved.  The investigator's long-range goal is to further refine and evaluate an\n      intervention designed to enhance HIV disclosure decision-making among PLWH.  To reach this\n      goal, the investigators are proposing a course of study with the following specific aims:\n      Specific Aim 1.  Assess the effectiveness of the intervention relative to an\n      attention-control condition on a variety of primary outcomes related to disclosure and\n      health.  Specific Aim 2: Examine the effects of the intervention over time.  Specific Aim 3:\n      Explore the potential mediating effects of disclosure decision making on the primary\n      outcomes.  Specific Aim 4: Explore potential moderating effects of participant demographics\n      (e.g., gender, age), relationship characteristics (i.e., relationship satisfaction,\n      proximity, importance of disclosure), and contextual variables related to family (e.g.,\n      adaptability, problem-solving) on intervention effectiveness.  Specific Aim 5: Evaluate the\n      effects of treatment engagement, retention and expectations on outcomes."
        }, 
        "brief_title": "Disclosure to Family", 
        "completion_date": {
            "#text": "April 2018", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "HIV Risk Reduction", 
            "Attention Control Case Management"
        ], 
        "detailed_description": {
            "textblock": "A two-armed, randomized, parallel group, attention-placebo control design is proposed to\n      assess the relative efficacy of the intervention.  Participants who meet the enrollment\n      criteria will complete baseline assessments prior to being randomized into one of two\n      intervention groups: the experimental group or the ACCM.  The ACCM will function as a\n      concurrent control group.  All participants will receive four individualized sessions of\n      interventional procedures, regardless of assignment.  The first 3 sessions will take place\n      at weekly intervals, with a 4-week wait period between sessions 3 and 4.  The wait period\n      permits those in the experimental arm to consider disclosure decisions, and to make\n      disclosures if they so choose.  Participants in both groups will return for assessment and a\n      booster session at 3-months post-baseline. Participants in both groups will also return at\n      6- and 12-months post-baseline for follow-up assessments.\n\n      Experimental Condition is: Maybe or Maybe Not. The intervention is an individual-level\n      4-session + 3 month booster series designed to assist persons with HIV in making decisions\n      regarding the disclosure of their HIV serostatus to family members.  The CTD asserts that\n      HIV-positive persons weigh the rewards and costs of disclosing their status to family.\n      Whenever the rewards outweigh the costs, disclosure occurs.  In previous work, this theory\n      has proven to be an effective model in understanding disclosure to family and friends.  The\n      goals of session one are to introduce participants to the intervention, to assess current\n      decision context, to assist in the clarification of participant values, and to encourage the\n      participant to set specific goals for disclosure decision-making.  Participants will explore\n      their current family relationships, and determine which family members they want to consider\n      telling, and which family members they know they don't want to tell.  Participants are then\n      asked to complete the disclosure decisions assessment with the facilitator. This assessment\n      is used to gather information about the decision context specific to each family member.\n      Participants identify each family members' disclosure status (i.e., aware/not aware), as\n      well as other key attributes of each relationship which inform the decision such as\n      importance of disclosure and satisfaction with the relationship.  A series of handouts\n      designed to initiate awareness of the decision process are then provided and discussed.  For\n      example, a handout entitled, \"Questions to ask yourself as you think about disclosing to\n      family members,\" is used to stimulate and expand awareness of the context within which\n      disclosure decisions will be made.  The goals for session two are to explore the\n      participants' motivations to disclose or not to disclose and the potential costs and rewards\n      of both disclosing and not disclosing.  Strategies that can be employed to minimize\n      disclosure-related costs are also reviewed.  The goals for session three are to guide\n      participants through disclosure decision making, and to support comfort/acceptance with\n      decisions made. Only when a decision to disclose has been made, participants will complete a\n      Family Disclosure Worksheet, to rehearse potential disclosure conversations, and to prepare\n      for the potential reactions of family members.  Where the decision is made not to disclose,\n      emphasis is placed on supporting comfort/acceptance with this decision.  Through discussions\n      with their facilitator, participants are encouraged to consider the ongoing nature of the\n      decision-making and evaluation processes.  The goal of session four is to support the\n      decision-making process.  If applicable, the session begins with a review of the Family\n      Disclosure Worksheet and all other intervention materials.  The decision-making process is\n      reviewed, and comfort and acceptance with each decision is again explored.  Participants are\n      encouraged to reflect on their readiness to make disclosure decisions with respect to\n      specific family members.  If the decision not to disclose is made, the session focus\n      includes support of that decision, and a discussion of the cues for assessment and\n      re-evaluation. Preliminary data from the pilot study suggest that disclosures were still\n      occurring at 3-months post-intervention, indicating that a booster session may be helpful.\n      In addition to initial exposure to \"treatment,\" effective interventions generally include\n      some follow-up or booster sessions to support durability of impact. Low frequency booster\n      sessions following the termination of an intensive treatment have been proposed as one\n      method that may assist in maintaining treatment gains, and have been shown to be effective\n      for a variety of therapeutic interventions including behavioral family therapy, anger\n      management, assertions skills training, behavioral psychotherapy, and HIV prevention.  In\n      this study a 3-month booster session will be used to reinforce the effects of the\n      intervention through continued discussion of disclosure decisions in the preceding months,\n      strategies used in disclosing, and rewards and costs of decision-making.\n\n      The Control condition is: Attention control case management (ACCM).  The CDC's HIV\n      Prevention case management program \"Comprehensive Risk Counseling and Services\" (CRCS) will\n      be used to provide the attention-placebo control.  CRCS combines traditional case management\n      and HIV risk-reduction in an individualized, client-centered program which focuses on the\n      reduction of risk behavior and addresses a client's psychosocial and medical needs.\n      HIV-positive individuals often have numerous psychosocial, financial, and medical\n      challenges, and may not immediately acknowledge the need for prevention services because\n      their basic living needs (e.g., housing) are more salient.  CRCS focuses on seven core\n      elements: recruitment and engagement; screening, enrolling, and assessing; prevention\n      planning; risk reduction counseling; referrals and service coordination; monitoring; and\n      discharge and maintenance.  These core elements represent the framework of the intervention,\n      and provide enough flexibility to allow implementation that most appropriately serves the\n      needs of clients.  Trust is a key element in the ability to work with participants.  In the\n      ACCM, the facilitator will work in cooperation with the participant using a problem-solving\n      approach geared to build trust, and will place emphasis on connecting the participant to\n      community-based services and supports.  As operationalized by the AIDS and Substance Abuse\n      Program, the initial CRCS meeting provides an opportunity to describe the program, gather\n      information and establish rapport.  For those who present with immediate needs such as for\n      shelter or medical care, this first meeting may provide an opportunity for linking the\n      participant to services immediately.  The initial treatment plan is developed in the second\n      meeting. The facilitator will go through each of six general areas with the participant to\n      gather a history and picture of the current situation: (1) substance abuse; (2) basic needs;\n      (3) health care; (4) mental health; (5) legal issues; and (6) support systems.  Once this\n      review is complete, an initial intervention plan is developed with specific goals and\n      objectives. Case management is a continual process of developing goals, working to meet\n      those goals and addressing obstacles.  Thus, the ACCM can mimic the experimental condition,\n      and will be delivered on the same session schedule as the experimental condition and will\n      include a comparable booster session at 3 months.  Facilitators will be extensively trained\n      by the PI and will be knowledgeable regarding local resources for HIV-positive persons.\n      Facilitators will be qualified to make appropriate referrals to service providers and to\n      local AIDS service organizations (ASOs), and will evaluate participant referral\n      follow-through by encouraging a discussion of referral activities at each session.  Resource\n      lists provided to participants in both groups during the first session will include contact\n      information for a 24-hour hotline in the event of emergency."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  HIV-positive men and women\n\n          -  over the age of 18\n\n          -  indicate an interest in learning more about disclosure\n\n          -  have at least one family member who does not know of diagnosis\n\n          -  sexually active in past 90 days\n\n          -  speak and understand English\n\n          -  plan on living in Tampa area for at least one year\n\n        Exclusion Criteria:\n\n          -  not HIV-positive\n\n          -  children under the age of 18\n\n          -  not able to speak and understand English\n\n          -  do not plan on living in Tampa area for the year\n\n          -  not sexually active in last 90 days"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "450", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 28, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02111720", 
            "org_study_id": "MH097486", 
            "secondary_id": "R01MH097486"
        }, 
        "intervention": [
            {
                "arm_group_label": "Maybe, Maybe Not", 
                "description": "The goals of session one are to introduce participants to the intervention, to assess current decision context, to assist in the clarification of participant values, and to encourage the participant to set specific goals for disclosure decision-making.  The goals for session two are to explore the participants' motivations to disclose or not to disclose and the potential costs and rewards of both disclosing and not disclosing.  The goals for session three are to guide participants through disclosure decision making, and to support comfort/acceptance with decisions made. The goal of session four is to support the decision-making process. The booster session is used to reinforce the effects of the intervention through continued discussion of disclosure decisions in the preceding months, strategies used in disclosing, and rewards and costs of decision-making.", 
                "intervention_name": "Maybe, Maybe Not", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Comprehensive Risk Counseling and Services", 
                "description": "CRCS combines traditional case management and HIV risk-reduction in an individualized, client-centered program which focuses on the reduction of risk behavior and addresses a client's psychosocial and medical needs.CRCS focuses on seven core elements: recruitment and engagement; screening, enrolling, and assessing; prevention planning; risk reduction counseling; referrals and service coordination; monitoring; and discharge and maintenance.  These core elements represent the framework of the intervention, and provide enough flexibility to allow implementation that most appropriately serves the needs of clients.", 
                "intervention_name": "Comprehensive Risk Counseling and Services", 
                "intervention_type": "Behavioral", 
                "other_name": "CRCS"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "HIV", 
            "Disclosure", 
            "Family", 
            "Intervention"
        ], 
        "lastchanged_date": "April 8, 2014", 
        "location": {
            "contact": {
                "email": "jkimberly@usf.edu", 
                "last_name": "Judy A Kimberly, PhD", 
                "phone": "813-974-4198"
            }, 
            "facility": {
                "address": {
                    "city": "Tampa", 
                    "country": "United States", 
                    "state": "Florida", 
                    "zip": "33612"
                }, 
                "name": "University of South Florida"
            }, 
            "investigator": {
                "last_name": "Julianne M Serovich, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Maybe, Maybe Not: Deciding to Disclose HIV Status to Family", 
        "other_outcome": [
            {
                "description": "Participants provide depression scores on the 20-item Center for Epidemeologic Studies Depression Scale", 
                "measure": "Change from baseline to 52 weeks in depression score (CES-D)", 
                "safety_issue": "No", 
                "time_frame": "Baseline,  Week 7, Week 12, Week 24, Week 52"
            }, 
            {
                "description": "Anxiety assessed with the 9-item Costello-Comrey Anxiety Scale.", 
                "measure": "Change from baseline to 52 weeks in anxiety score (CAS)", 
                "safety_issue": "No", 
                "time_frame": "Baseline,  Week 7, Week 12, Week 24, Week 52"
            }, 
            {
                "description": "Self-esteem assessed with the 40-item Self-Esteem Rating Scale.", 
                "measure": "Change from baseline to 52 weeks in self-esteem score (SERS)", 
                "safety_issue": "No", 
                "time_frame": "Baseline,  Week 7, Week 12, Week 24, Week 52"
            }, 
            {
                "description": "Coping assessed with the 50-item Ways of Coping Inventory", 
                "measure": "Change from baseline to 52 weeks in coping score (WCI)", 
                "safety_issue": "No", 
                "time_frame": "Baseline,  Week 7, Week 12, Week 24, Week 52"
            }, 
            {
                "description": "HIV Stigma assessed with the 40-item HIV Stigma scale", 
                "measure": "Change from baseline to 52 weeks in HIV Stigma score (STG)", 
                "safety_issue": "No", 
                "time_frame": "Baseline,  Week 7, Week 12, Week 24, Week 52"
            }, 
            {
                "description": "General health and physical functioning assessed with the 21-item Multidimensional Health Scale", 
                "measure": "Change from baseline to 52 weeks in health (MDH)", 
                "safety_issue": "No", 
                "time_frame": "Baseline,  Week 7, Week 12, Week 24, Week 52"
            }, 
            {
                "description": "Participants are asked to provide the number of sexual encounters involving unprotected anal intercourse during the prior 30 day period (XBC)", 
                "measure": "Change from baseline to 52 weeks in unprotected anal intercourse", 
                "safety_issue": "No", 
                "time_frame": "Baseline,  Week 7, Week 12, Week 24, Week 52"
            }
        ], 
        "overall_contact": {
            "email": "jserovich@usf.edu", 
            "last_name": "Julianne M Serovich, PhD", 
            "phone": "813-974-1990"
        }, 
        "overall_contact_backup": {
            "email": "jkimberly@usf.edu", 
            "last_name": "Judy A Kimberly, PhD", 
            "phone": "813-974-4198"
        }, 
        "overall_official": {
            "affiliation": "University of South Florida", 
            "last_name": "Julianne M Serovich, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "April 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Ordinal measure of HIV transmission risk.  The ordinal measure is constructed from information provided by the participant on the last five sexual encounters during the prior 30 days, with the highest risk assigned to encounters involving discordant anal/vaginal intercourse, unprotected, with a discordant partner (XEF)", 
            "measure": "Change from baseline to 52 weeks in HIV Transmission Risk", 
            "safety_issue": "No", 
            "time_frame": "Baseline, Week 7, Week 12, Week 24, Week 52"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02111720"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "At baseline, the ASSIS interview tool is used to identify participants' family members who do not know the participants' serostatus.  During the study period, they will report any of these family members to whom they disclosure their serostatus (i.e., the status of disclosure has changed from \"not disclosed to\" to \"disclosed to\")", 
                "measure": "Change from baseline to 52 weeks in the number of family members to whom participants have disclosed their positive serostatus", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Week 7, Week 12, Week 24, Week 52"
            }, 
            {
                "description": "Participants will indicate, for each of their last 5 encounters, whether or not they disclosed their serostatus to sex partners (DPA)", 
                "measure": "Change from baseline to 52 weeks in the odds of disclosure to sex partners", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Week 7, Week 12, Week 24, Week 52"
            }, 
            {
                "description": "Participants will indicate the number of sex partners disclosed to during the prior 30 days (DBC)", 
                "measure": "Change from baseline to 52 weeks in the proportion of sex partners disclosed to", 
                "safety_issue": "No", 
                "time_frame": "Baseline, Week 7, Week 12, Week 24, Week 52"
            }
        ], 
        "source": "University of South Florida", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of South Florida", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}