{
    "clinical_study": {
        "@rank": "116161", 
        "arm_group": {
            "arm_group_label": "Treatment (ixazomib, dexamethasone, pomalidomide)", 
            "arm_group_type": "Experimental", 
            "description": "Patients receive ixazomib orally on days 1, 8, and 15; dexamethasone orally on days 1, 8, 15, and 22; and pomalidomide orally on days 1-21. Courses repeat every 28 days in the absence of disease progression or unacceptable toxicity."
        }, 
        "brief_summary": {
            "textblock": "This phase I/II trial studies the side effects and best dose of ixazomib and to see how well\n      it works when given together with pomalidomide and dexamethasone in treating patients with\n      relapsed or relapsed/refractory multiple myeloma. Ixazomib may stop the growth of cancer by\n      interfering with proteasomes (the protein breakdown mechanism in the cells). Pomalidomide\n      and dexamethasone can modify and regulate the immune system and may stop cancer cells from\n      growing. Giving ixazomib with pomalidomide and dexamethasone may be an effective treatment\n      for relapsed or relapsed/refractory multiple myeloma."
        }, 
        "brief_title": "Ixazomib Plus Pomalidomide and Dexamethasone in Treating Patients With Relapsed or Relapsed/Refractory Multiple Myeloma", 
        "condition": "Refractory Multiple Myeloma", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine the recommended phase II dose (RP2D) of MLN9708 (ixazomib), when given in\n      combination with pomalidomide and dexamethasone, in patients with relapsed or\n      relapsed/refractory multiple myeloma. (Phase I) II. To estimate the response rate and to\n      evaluate the antitumor activity of the three drug combination: MLN9708 (at the RP2D),\n      pomalidomide and dexamethasone, in patients with relapsed or relapsed/refractory multiple\n      myeloma. (Phase II)\n\n      SECONDARY OBJECTIVES:\n\n      I. To evaluate the safety of MLN9708 at each dose level when given as part of a three drug\n      combination by assessing the following: type, frequency, severity, attribution, time course\n      and duration of adverse events; and clinical laboratory tests at various points in the\n      study. (Phase I) II. To characterize and evaluate toxicities, including type, frequency,\n      severity, attribution, time course and duration, at the RP2D, for the three drug\n      combination. (Phase II) III. To obtain estimates of response duration, depth of response,\n      clinical benefit response, and survival (overall and progression-free), at the RP2D, for the\n      three drug combination. (Phase II)\n\n      OUTLINE: This is a dose-escalation study of ixazomib.\n\n      Patients receive ixazomib orally on days 1, 8, and 15; dexamethasone orally on days 1, 8,\n      15, and 22; and pomalidomide orally on days 1-21. Courses repeat every 28 days in the\n      absence of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up periodically for 24 months."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Voluntary written informed consent must be given before performance of any study\n             related procedure not part of standard medical care, with the understanding that\n             consent may be withdrawn by the patient at any time without prejudice to future\n             medical care\n\n          -  Females of childbearing potential (FCBP) must have a negative serum or urine\n             pregnancy test with a sensitivity of at least 25 mIU/mL within 10-14 days prior to\n             and again within 24 hours of starting pomalidomide or MLN9708 and must either commit\n             to continued abstinence from heterosexual intercourse or begin TWO acceptable methods\n             of birth control, one highly effective method and one additional effective method AT\n             THE SAME TIME, at least 28 days before she starts taking pomalidomide or MLN9708\n             through 90 days after the last dose of study drug; FCBP must also agree to ongoing\n             pregnancy testing; men must agree to use a latex condom during sexual contact with a\n             FCBP even if they have had a vasectomy from the time of signing the informed consent\n             form through 90 days after the last dose of study drug; all patients must be\n             counseled at a minimum of every 28 days about pregnancy precautions and risks of\n             fetal exposure\n\n          -  All patients enrolled into this trial, must be registered in and must comply with all\n             requirements of the POMALYST REMS program\n\n          -  Patients must have a diagnosis of relapsed or relapsed and refractory multiple\n             myeloma with a minimum of one prior regimen and a maximum of 5 prior regimens\n\n          -  Patients must have had therapy with a proteasome inhibitor and lenalidomide and be\n             refractory to lenalidomide according to the International Myeloma Working Group\n             (IMWG) criteria definition of refractory disease (progressive disease on or within 60\n             days of stopping lenalidomide)\n\n          -  Patients must have measurable disease defined as one of the following\n\n               -  Serum M protein >= 0.5 g/dL\n\n               -  Urine M protein >= 200 mg/24 hours\n\n               -  Serum free light chain >= 10 mg/dL provided the free light chain (FLC) ratio is\n                  abnormal\n\n          -  Eastern Cooperative Oncology Group (ECOG) performance status 0, 1, or 2\n\n          -  Absolute neutrophil count (ANC) >= 1,000/mm^3\n\n          -  Platelet count >= 75,000/µL for patients in whom < 50% of bone marrow nucleated cells\n             are plasma cells; or a platelet count >= 50,000/µL for patients in whom >= 50% of\n             bone marrow nucleated cells are plasma cells; platelet transfusions are not allowed\n             within 3 days of last platelet assessment to confirm eligibility\n\n          -  Total bilirubin =< 1.5 × the institutional upper limit of the normal range (IULN)\n\n          -  Alanine aminotransferase (ALT) and aspartate aminotransferase (AST) =< 3 × IULN\n\n          -  Calculated creatinine clearance >= 45 mL/min\n\n        Exclusion Criteria:\n\n          -  Female patients who are pregnant or breastfeeding or have a positive serum pregnancy\n             test during the screening period\n\n          -  Failure to have fully recovered (ie, =< grade 1 toxicity) from the reversible effects\n             of prior chemotherapy\n\n          -  Prior therapy with a combination regimen containing pomalidomide except the 2 drug\n             combination of pomalidomide and dexamethasone\n\n          -  Major surgery within 14 days before enrollment\n\n          -  Radiotherapy within 14 days before enrollment; if the involved field is small, 7 days\n             will be considered a sufficient interval between treatment and administration of the\n             MLN9708\n\n          -  Central nervous system involvement\n\n          -  Infection requiring systemic antibiotic therapy or other serious infection within 14\n             days before study enrollment\n\n          -  Evidence of current uncontrolled cardiovascular conditions, including uncontrolled\n             hypertension, uncontrolled cardiac arrhythmias, symptomatic congestive heart failure,\n             unstable angina, or myocardial infarction within the past 6 months\n\n          -  Systemic treatment, within 14 days before the first dose of MLN9708, with strong\n             inhibitors of cytochrome P450, family 1, subfamily A, polypeptide 2 (CYP1A2)\n             (fluvoxamine, enoxacin, ciprofloxacin), strong inhibitors of cytochrome P450, family\n             3, subfamily A (CYP3A) (clarithromycin, telithromycin, itraconazole, voriconazole,\n             ketoconazole, nefazodone, posaconazole) or strong CYP3A inducers (rifampin,\n             rifapentine, rifabutin, carbamazepine, phenytoin, phenobarbital), or use of Ginkgo\n             biloba or St. John's wort\n\n          -  Unable or unwilling to undergo antithrombotic prophylaxis\n\n          -  Ongoing or active systemic infection, active hepatitis B or C virus infection, or\n             known human immunodeficiency virus (HIV) positive\n\n          -  Any serious medical or psychiatric illness that could, in the investigator's opinion,\n             potentially interfere with the completion of treatment according to this protocol\n\n          -  Known allergy to any of the study medications, their analogues, or excipients in the\n             various formulations of any agent\n\n          -  Known gastrointestinal (GI) disease or GI procedure that could interfere with the\n             oral absorption or tolerance of MLN9708 or pomalidomide including difficulty\n             swallowing\n\n          -  Diagnosed or treated for another malignancy within 2 years before study enrollment or\n             previously diagnosed with another malignancy with evidence of residual disease;\n             patients with nonmelanoma skin cancer or carcinoma in situ of any type are not\n             excluded if they have undergone complete resection\n\n          -  Patient has > grade 2 peripheral neuropathy on clinical examination during the\n             screening period\n\n          -  Participation in other clinical trials, including those with other investigational\n             agents not included in this trial, within 21 days of the start of this trial and\n             throughout the duration of this trial\n\n          -  Patients who are pomalidomide refractory, defined as patients who progress on or\n             within 60 days of pomalidomide when given as a single agent or with dexamethasone"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 17, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02119468", 
            "org_study_id": "12267", 
            "secondary_id": [
                "NCI-2014-00803", 
                "12267"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (ixazomib, dexamethasone, pomalidomide)", 
                "description": "Given orally", 
                "intervention_name": "ixazomib", 
                "intervention_type": "Drug", 
                "other_name": [
                    "MLN9708", 
                    "proteasome inhibitor MLN9708"
                ]
            }, 
            {
                "arm_group_label": "Treatment (ixazomib, dexamethasone, pomalidomide)", 
                "description": "Given orally", 
                "intervention_name": "dexamethasone", 
                "intervention_type": "Drug", 
                "other_name": [
                    "Aeroseb-Dex", 
                    "Decaderm", 
                    "Decadron", 
                    "DM", 
                    "DXM"
                ]
            }, 
            {
                "arm_group_label": "Treatment (ixazomib, dexamethasone, pomalidomide)", 
                "description": "Given orally", 
                "intervention_name": "pomalidomide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CC-4047", 
                    "Pomalyst"
                ]
            }, 
            {
                "arm_group_label": "Treatment (ixazomib, dexamethasone, pomalidomide)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Dexamethasone acetate", 
                "Dexamethasone", 
                "Dexamethasone 21-phosphate", 
                "Thalidomide", 
                "BB 1101"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "April 21, 2014", 
        "location": [
            {
                "contact": {
                    "email": "akrishnan@coh.org", 
                    "last_name": "Amrita Y. Krishnan", 
                    "phone": "626-256-4673", 
                    "phone_ext": "63974"
                }, 
                "facility": {
                    "address": {
                        "city": "Duarte", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "91010"
                    }, 
                    "name": "City of Hope Medical Center"
                }, 
                "investigator": {
                    "last_name": "Amrita Y. Krishnan", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "kbarron@emory.edu", 
                    "last_name": "Ajay Nooka, MD, MPH", 
                    "phone": "404-778-5144"
                }, 
                "facility": {
                    "address": {
                        "city": "Atlanta", 
                        "country": "United States", 
                        "state": "Georgia", 
                        "zip": "30322"
                    }, 
                    "name": "Emory University/Winship Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "Ajay Nooka, MD, MPH", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "kumar.shaji@mayo.edu", 
                    "last_name": "Shaji K. Kumar", 
                    "phone": "507-538-7623"
                }, 
                "facility": {
                    "address": {
                        "city": "Rochester", 
                        "country": "United States", 
                        "state": "Minnesota", 
                        "zip": "55905"
                    }, 
                    "name": "Mayo Clinic"
                }, 
                "investigator": {
                    "last_name": "Shaji K. Kumar", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "jberdeja@llu.edi", 
                    "last_name": "Jesus G. Berdeja", 
                    "phone": "909-558-3375"
                }, 
                "facility": {
                    "address": {
                        "city": "Nashville", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "37203"
                    }, 
                    "name": "Sarah Cannon Research Institute (SCRI)"
                }, 
                "investigator": {
                    "last_name": "Jesus G. Berdeja", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Phase I/II Trial of MLN9708 Plus Pomalidomide and Dexamethasone for Relapsed or Relapsed Refractory Multiple Myeloma", 
        "overall_official": {
            "affiliation": "City of Hope Medical Center", 
            "last_name": "Amrita Krishnan", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The highest dose level that produces 1/6 dose-limiting toxicities (DLTs) in course 1 will be the maximum tolerated dose (MTD). The RP2D of ixazomib and pomalidomide will generally be the MTD, but it may be less than the MTD based on a review of available data/cumulative toxicities from phase I.", 
                "measure": "Toxicity graded according to the National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events version 4.03 (Phase I)", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 28 days"
            }, 
            {
                "description": "Response rates (overall, clinical benefit) and depth of response will be calculated as the percent of evaluable patients that have confirmed sCR/CR/VGPR or PR (overall) or sCR/CR/VGPR/PR/MR or SD (clinical benefit), exact 95% confidence intervals will be calculated for these estimates. Response rates will also be evaluated based on number and type of prior therapy(ies).", 
                "measure": "Response rate (confirmed stringent complete remission [sCR]/complete remission [CR]/very good partial remission [VGPR] or partial remission [PR]), based on the IMWG criteria (Phase II)", 
                "safety_issue": "No", 
                "time_frame": "Up to 24 months"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02119468"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "This will be estimated using the product-limit method of Kaplan and Meier.", 
                "measure": "Duration of response (Phase II)", 
                "safety_issue": "No", 
                "time_frame": "Time interval from the date of first documented response (sCR/CR/VGPR or PR) to documented disease relapse, progression or death whichever occurs first, up to 24 months"
            }, 
            {
                "measure": "Clinical benefit response, based on the IMWG criteria, calculated as the number of responders plus those with a minimal response  (MR) or stable disease (SD) divided by the number of evaluable patients (Phase II)", 
                "safety_issue": "No", 
                "time_frame": "Up to 24 months"
            }, 
            {
                "description": "This will be estimated using the product-limit method of Kaplan and Meier.", 
                "measure": "Overall survival (Phase II)", 
                "safety_issue": "No", 
                "time_frame": "Date of first dose of study drug to date of death from any cause, up to 24 months"
            }, 
            {
                "description": "This will be estimated using the product-limit method of Kaplan and Meier.", 
                "measure": "Progression-free survival (Phase II)", 
                "safety_issue": "No", 
                "time_frame": "Date of first dose of study drug to first documented disease relapse, progression or death from any cause, whichever occurs first, up to 24 months"
            }
        ], 
        "source": "City of Hope Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "City of Hope Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}