{
    "clinical_study": {
        "@rank": "8319", 
        "arm_group": [
            {
                "arm_group_label": "2", 
                "arm_group_type": "Experimental", 
                "description": "Intravesical TICE BCG (50mg) once weekly starting in week 3 for a total of 6 weeks. PANVAC-V 2 x 10(8) pfu SQ at week 0 only. PANVAC-F 1 x 10(9) pfu SQ at weeks 3, 7, 11, and 15"
            }, 
            {
                "arm_group_label": "1", 
                "arm_group_type": "Experimental", 
                "description": "Intravesical TICE BCG (50mg) once weekly starting in week 3 for a total of 6 weeks"
            }
        ], 
        "brief_summary": {
            "textblock": "Background:\n\n      - Many cancers produce two particular proteins. The immune system can target these to attack\n      the cancer. The PANVAC vaccine puts genes for these proteins inside a virus vaccine so the\n      body sees the proteins as    foreign    invaders and attacks them. Researchers will test\n      PANVAC on people with high grade non-muscle invasive bladder cancer. They will give it to\n      people who have not responded to the usual treatment, bacillus Calmette-Guerin (BCG) over\n      several weeks. They want to see if PANVAC plus BCG is better than BCG alone.\n\n      Objective:\n\n      - To compare the effects of PANVAC plus BCG therapy, to BCG therapy alone.\n\n      Eligibility:\n\n      - Adults 18 and older with high grade non-muscle invasive bladder cancer who failed at least\n      1 course of BCG.\n\n      Design:\n\n        -  Participants will be screened with blood and urine tests and abdominal scans.\n\n        -  Participants will be randomly assigned to get BCG only or BCG plus PANVAC.\n\n        -  They will have up to 10 visits over 15 weeks. Most of these are part of usual cancer\n           care.\n\n        -  They will have blood and urine tests.\n\n        -  All participants will get BCG in 6 weekly injections.\n\n        -  One group will also get PANVAC in 5 injections over 15 weeks.\n\n        -  Between weeks 17 and 20, participants will undergo tests of the tumor area as part of\n           their usual care. They will have cystoscopy, exam under anesthesia, and bladder biopsy.\n           Results will be used to evaluate the different treatments.\n\n        -  Participants will have quarterly follow-up visits for up to 2 years."
        }, 
        "brief_title": "Study of Bacillus Calmette-Guerin (BCG) Combined With PANVAC Versus BCG Alone in Adults With High Grade Non-Muscle Invasive Bladder Cancer Who Failed At Least 1 Course of BCG", 
        "completion_date": {
            "#text": "November 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Bladder Cancer", 
        "condition_browse": {
            "mesh_term": "Urinary Bladder Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Background:\n\n        -  High grade (G3) non-muscle invasive urothelial carcinoma of the bladder (stages Ta, T1,\n           and CIS) has a high rate of recurrence and progression\n\n        -  The standard of care therapeutic agent is a single induction course of bacillus\n           Calmette- Guerin (BCG)\n\n        -  Although a second induction course can be used in patients who fail a single induction\n           course of BCG, only 35% of patients who failed an initial induction course will\n           experience 12 month disease-free survival after receiving a second induction course\n\n        -  For those patients failing a second induction course, radical cystectomy with pelvic\n           lymphadenectomy is the recommended treatment, although it has a high morbidity rate and\n           a small but real mortality rate\n\n        -  Therefore, there is an unmet need for localized treatment for patients who fail an\n           initial induction course of BCG that can potentially improve upon the poor results of a\n           second induction course of BCG\n\n        -  Recently, a unique pox viral vector-based vaccine, PANVAC, has been shown to induce a\n           CD4 and CD8 antigen-specific immune response against the tumor-associated antigens\n           (TAAs), carcinoembryonic antigen (CEA) and mucin-1 (MUC-1). This vaccine also contains\n           transgenes for three human T cell co-stimulatory molecules that can potentially augment\n           an immune response\n\n        -  We hypothesize that the combined administration of BCG and PANVAC may augment the\n           BCG-induced cytotoxic T lymphocyte response against bladder cancer cells expressing\n           MUC-1 and/or CEA and potentially reverse BCG failure in patients that have failed one\n           induction course of BCG\n\n      Objectives:\n\n      -To determine if there is an improvement in disease-free survival (DFS) with BCG + PANVAC\n      compared with BCG alone in a phase II study in non-muscle invasive high-grade urothelial\n      carcinoma of the bladder who have failed to respond to intravesical BCG.\n\n      Eligibility:\n\n        -  Individuals who have failed at least one previous induction course of intravesical BCG,\n           defined as histologically confirmed persistent or relapsing tumor present on post-BCG\n           endoscopic evaluation. All BCG failures will be considered for inclusion into the\n           study, including BCG-refractory, -resistant, and -relapsing, as defined in the\n           Rationale and Background.    For the purposes of the study,    BCG-refractory    and\n           BCG-resistant    subjects will be considered to have    BCG-persistent    disease.\n\n        -  Patients who are not currently candidates for radical cystectomy (e.g. patient refuses\n           surgery, comorbidities preclude major surgery, etc.).\n\n        -  Normal organ function, ECOG 0-2.\n\n      Design:\n\n        -  This is a randomized, open label prospective, Phase II study in subjects with\n           non-muscle invasive high grade urothelial carcinoma of the bladder who have failed at\n           least one induction course of intravesical BCG, randomized to one of the following\n           arms: TICE BCG +PANVAC or TICE BCG alone. Randomization is stratified by BCG treatment\n           subgroup.\n\n        -  All subjects will receive intravesical TICE BCG (50mg) as per usual standard of care\n           once weekly starting in week 3 for a total of 6 weeks.\n\n        -  The combination arm will receive the pox viral vaccines that contain the transgenes for\n           CEA and MUC-1 (both with modified HLA-A2 agonist epitopes) as well as 3 human T-cell\n           costimulatory molecules, B7-1, ICAM-1, and LFA-3 [rV-PANVAC (vaccinia) and rFPANVAC\n           (fowlpox)] as follows:\n\n             -  rV-PANVAC 2 x 10(8) pfu SQ at week 0 only.\n\n             -  rF-PANVAC1 x 10(9) pfu SQ at weeks 3, 7, 11, and 15.\n\n        -  For this Phase II study, we will test the hypothesis that subjects in the TICE BCG\n           +PANVAC arm have better disease-free survival than subjects in the TICE BCG alone arm.\n\n        -  Patient accrual is targeted at one patient per month during the first 6 months and 2\n           patients per month afterwards, and follow-up period after completing accrual will be 12\n           months.\n\n        -  Based on a power of 84% and type 1 error (1-sided) of 0.15, a total of 49 subjects will\n           need to be accrued.\n\n        -  Allowing for a proportion of the subjects not being evaluable, a maximum of 54 subjects\n           will be accrued."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        3.1.1.1 Patients must have histologically confirmed localized high grade (G3) transitional\n        cell carcinoma (urothelial carcinoma) of the bladder that is stage Ta, T1, and/or CIS\n        confirmed by the Laboratory of Pathology, NCI 45 days prior to study entry. This can be\n        obtained at an outside hospital prior to entry into the study or at the NCI. However, all\n        outside pathology specimens will require that the formalin-fixed paraffin embedded tissues\n        be re-read by the Laboratory of Pathology, NCI.\n\n        3.1.1.2 Patients have failed at least one previous induction course of intravesical BCG,\n        defined as histologically confirmed persistent or relapsing tumor present on post-BCG\n        endoscopic evaluation. All BCG failures will be considered for inclusion into the study,\n        including BCG-refractory, -resistant, and relapsing, as defined in the    Rationale and\n        Background.    For the purposes of the study,    BCG-refractory    and    BCG-resistant\n        subjects will be considered to have    BCG-persistent    disease.\n\n        3.1.1.3 Patients who are not currently candidates for radical cystectomy (e.g. patient\n        refuses surgery, comorbidities preclude major surgery, etc.).\n\n        3.1.1.4 Age > 18 years.\n\n        --Because no dosing or adverse event data are currently available on the use of BCG in\n        combination with PANVAC in patients < 18 years of age, children are excluded from this\n        study.\n\n        3.1.1.5 ECOG performance status < 2.\n\n        3.1.1.6 Patients must have normal organ and marrow function as defined below:\n\n          -  absolute neutrophil count > 1,500/mcL\n\n          -  platelets > 50,000/mcL\n\n          -  total bilirubin <  1.5 X institutional upper limit of normal\n\n          -  AST(SGOT)/ALT(SGPT) <  3 X institutional upper limit of normal\n\n          -  estimated GFR (calculated using CKD-EPI equation) >  30 mL/min/1.73\n\n        sq.m.\n\n        3.1.1.7 Computerized Tomography (CT) urogram or Magnetic Resonance Imaging (MRI) urogram.\n        If urogram protocol not available or contrast allergy/poor renal function preclude such\n        imaging, then noncontrast CT or MRI of the abdomen/pelvis within 28 days of study entry\n        will suffice.\n\n        3.1.1.8 Chest x-ray negative for metastatic disease.\n\n        3.1.1.9 Ability of patient to understand and the willingness to sign a written informed\n        consent document.\n\n        EXCLUSION CRITERIA:\n\n        3.1.2.1 Previous pelvic radiation for bladder or prostate cancer if performed < 12 months\n        prior to enrollment into the study.\n\n        3.1.2.2 Patients who are receiving any other concurrent investigational agents (patients\n        are eligible to enroll 4 weeks after completion of prior agent).\n\n        3.1.2.3 Patients who have had chemotherapy within 4 weeks (6 weeks for nitrosoureas or\n        mitomycin C) prior to entering the study or those who have not recovered from adverse\n        events due to agents administered more than 4 weeks earlier.\n\n        3.1.2.4 Patients with a history of encephalitis, multiple sclerosis, or seizures within\n        the last year (from seizure disorder or brain metastasis) should be excluded from this\n        clinical trial because of their poor prognosis and because they often develop progressive\n        neurologic dysfunction that would confound the evaluation of neurologic and other adverse\n        events.\n\n        3.1.2.5 History of allergy or untoward reaction to prior vaccination with vaccinia virus\n\n        3.1.2.6 Patients should have no evidence of being immunocompromised as listed below:\n\n          -  Human immunodeficiency virus positivity due to the potential for decreased tolerance\n             and risk for severe side effects\n\n          -  Active autoimmune diseases requiring treatment or a history of autoimmune disease\n             that might be stimulated by vaccine treatment. This requirement is due to the\n             potential risks of exacerbating autoimmunity. Patients with endocrine disease that is\n             controlled by replacement therapy including thyroid disease and adrenal disease and\n             vitiligo may be enrolled.\n\n          -  History of splenectomy\n\n        3.1.2.7 Uncontrolled intercurrent illness which would interfere with the ability of the\n        patient to carry out the treatment program, including, but not limited to, active second\n        malignancy other than a cancer that has been successfully treated resulting in a high\n        likelihood of long-term survival (e.g. completely resected basal cell or squamous cell\n        carcinoma of the skin, stage 1 renal cell carcinoma treated with partial nephrectomy,\n        treated low risk prostate cancer, etc.), inflammatory bowel disease (e.g. Crohn   s\n        disease or ulcerative colitis), active diverticulitis, ongoing or active infection,\n        symptomatic congestive heart failure, unstable angina pectoris, cardiac arrhythmia, or\n        psychiatric illness/social situations that would limit compliance with study requirements.\n\n        3.1.2.8 Pregnant women are excluded from this study because the vaccines used in the study\n        may have the potential for teratogenic or abortifacient effects. Because there is an\n        unknown but potential risk for adverse events in nursing infants secondary to treatment of\n        the mother with the vaccine, breastfeeding should be discontinued if the mother is treated\n        with vaccines. These potential risks may also apply to other agents used in this study.\n        Patients must agree to use adequate contraception (hormonal or barrier method of birth\n        control; abstinence) prior to study entry and for the duration of study participation.\n        Should a woman become pregnant or suspect she is pregnant while her partner is\n        participating in this study, she should inform her treating physician immediately\n\n        3.1.2.9 Concurrent use of systemic steroids, except for physiologic doses of systemic\n        steroids for replacement or local (topical, nasal, or inhaled) steroid use. Limited doses\n        of systemic steroids to prevent IV contrast, allergic reaction, or anaphylaxis (in\n        patients who have known contrast allergies) are allowed. Although topical steroids are\n        allowed, steroid eye-drops are contraindicated\n\n        3.1.2.10 Altered immune function, including immunodeficiency or history of\n        immunodeficiency; eczema; history of eczema, or other eczematoid skin disorders; or those\n        with acute, chronic or exfoliative skin conditions (e.g. atopic dermatitis, burns,\n        impetigo, varicella zoster, severe acne, or other open rashes or wounds). There is an\n        increased risk to patients or contacts with eczema, atopic dermatis, and other immune\n        deficiencies who are at risk for eczema vaccination.\n\n        3.1.2.11 Medical conditions which, in the opinion of the investigators, would jeopardize\n        the patient or the integrity of the data obtained\n\n        3.1.2.12 Serious hypersensitivity reaction to egg products\n\n        3.1.2.13 Chronic hepatitis infection, including B and C, because of potential immune\n        impairment\n\n        3.1.2.14 Clinically significant cardiomyopathy or cardiac complications, including recent\n        myocardial infarction or cerebrovascular accident within one year, and/or unstable or\n        uncontrolled angina\n\n        3.1.2.15 Previous intolerance to BCG intravesical therapy suggested by development of\n        systemic BCG infection in the past and/or grade 4 or greater adverse effect by CTCAE v4.0.\n\n        3.1.2.16 Patients unable to avoid close contact or household contact with the following\n        high-risk individuals for three weeks after the Day 1 vaccination: (a) children less than\n        or equal to 3 years of age, (b) pregnant or nursing women, (c) individuals with prior or\n        concurrent extensive eczema or other eczemoid skin disorders, or (d) immunocompromised\n        individuals, such as those with HIV.\n\n        3.1.3 Inclusion of Women and Minorities:\n\n        Both men and women of all races and ethnic groups are eligible for this trial."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "54", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02015104", 
            "org_study_id": "140036", 
            "secondary_id": "14-C-0036"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "1", 
                    "2"
                ], 
                "description": "N/A", 
                "intervention_name": "TICE Bacillus Calmette-Guerin (BCG)", 
                "intervention_type": "Biological"
            }, 
            {
                "arm_group_label": "2", 
                "description": "A recombinant virus vector vaccine containing genes for human CEA, MUC-1 and three co-stimulatory molecules (designated TRICOM): B7.1, ICAM-1 (intercellular adhesion molecule-1), and LFA-3 (leukocyte function-associated antigen-3).", 
                "intervention_name": "PANVAC", 
                "intervention_type": "Biological"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "BCG Vaccine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Urothelial Cancinoma", 
            "Vaccines", 
            "Immunotherapy", 
            "TICE BCG", 
            "Intravesical Treatment"
        ], 
        "lastchanged_date": "March 14, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2014-C-0036.html"
        }, 
        "location": [
            {
                "contact": {
                    "last_name": "For more information at the NIH Clinical Center contact National Cancer Institute Referral Office", 
                    "phone": "888-624-1937"
                }, 
                "facility": {
                    "address": {
                        "city": "Bethesda", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "20892"
                    }, 
                    "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New Brunswick", 
                        "country": "United States", 
                        "state": "New Jersey", 
                        "zip": "08901"
                    }, 
                    "name": "Cancer Institute of New Jersey"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized, Prospective, Phase II Study to Determine the Efficacy of Bacillus Calmette-Guerin (BCG) Given in Combination With PANVAC[TM] Versus BCG Given Alone in Adults With High Grade Non-Muscle Invasive Bladder Cancer (NMIBC) Who Failed at Least 1 Induction Course of BCG", 
        "overall_contact": {
            "email": "fowlers@mail.nih.gov", 
            "last_name": "Sarah Fowler, R.N.", 
            "phone": "(301) 435-6255"
        }, 
        "overall_contact_backup": {
            "email": "agarwalpk2@mail.nih.gov", 
            "last_name": "Piyush K Agarwal, M.D.", 
            "phone": "(301) 443-8818"
        }, 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Piyush K Agarwal, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "November 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Improvement in disease-free survival (DFS) with BCG + PANVAC compared with BCG alone.", 
            "safety_issue": "No", 
            "time_frame": "4-5 years"
        }, 
        "reference": [
            {
                "PMID": "14680313", 
                "citation": "Donat SM. Evaluation and follow-up strategies for superficial bladder cancer. Urol Clin North Am. 2003 Nov;30(4):765-76. Review."
            }, 
            {
                "PMID": "17997439", 
                "citation": "Herr HW, Morales A. History of bacillus Calmette-Guerin and bladder cancer: an immunotherapy success story. J Urol. 2008 Jan;179(1):53-6. Epub 2007 Nov 13."
            }, 
            {
                "PMID": "12149286", 
                "citation": "Crawford ED. Intravesical therapy for superficial cancer: need for more options. J Clin Oncol. 2002 Aug 1;20(15):3185-6."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02015104"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Estimate the probability distribution of progression-free survival and the time to recurrence.", 
            "safety_issue": "No", 
            "time_frame": "4-5 years"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": {
                "agency": "Rutgers Cancer Institute of New Jersey", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}