{
    "clinical_study": {
        "@rank": "41961", 
        "arm_group": [
            {
                "arm_group_label": "Part A, Cohort 1", 
                "arm_group_type": "Experimental", 
                "description": "Participants ages 12 to 17 years old will receive cobicistat with either ATV or DRV plus BR."
            }, 
            {
                "arm_group_label": "Part A, Cohort 2", 
                "arm_group_type": "Experimental", 
                "description": "Participants ages 6 to 11 years old will receive cobicistat with either ATV or DRV plus BR."
            }, 
            {
                "arm_group_label": "Part A, Cohort 3", 
                "arm_group_type": "Experimental", 
                "description": "Participants ages 3 to 5 years old will receive cobicistat with either ATV or DRV plus BR."
            }, 
            {
                "arm_group_label": "Part A, Cohort 4", 
                "arm_group_type": "Experimental", 
                "description": "Participants ages 3 months to 2 years old will receive cobicistat with ATV plus BR."
            }, 
            {
                "arm_group_label": "Part B, Cohort 1", 
                "arm_group_type": "Experimental", 
                "description": "Participants ages 12 to 17 years old will receive cobicistat with either ATV or DRV plus BR."
            }, 
            {
                "arm_group_label": "Part B, Cohort 2", 
                "arm_group_type": "Experimental", 
                "description": "Participants ages 6 to 11 years old will receive cobicistat with either ATV or DRV plus BR."
            }, 
            {
                "arm_group_label": "Part B, Cohort 3", 
                "arm_group_type": "Experimental", 
                "description": "Participants ages 3 to 5 years old will receive cobicistat with either ATV or DRV plus BR."
            }, 
            {
                "arm_group_label": "Part B, Cohort 4", 
                "arm_group_type": "Experimental", 
                "description": "Participants ages 3 months to 2 years old will receive cobicistat with ATV plus BR."
            }
        ], 
        "brief_summary": {
            "textblock": "This study will evaluate the steady-state pharmacokinetics (PK) and confirm the dose of\n      cobicistat-boosted atazanavir (ATV/co) or cobicistat-boosted darunavir (DRV/co) in HIV-1\n      infected antiretroviral treatment-experienced pediatric participants between the ages of 3\n      months to < 18 years of age.\n\n      It will also evaluate the safety, tolerability, and efficacy of ATV/co or DRV/co each\n      co-administered with a background regimen (BR) through 48 weeks and during long-term\n      treatment (total of 5 years).\n\n      There will be 2 parts to the study.\n\n        -  Part A: A minimum of 80 participants will be enrolled sequentially by age cohort to\n           evaluate the steady state PK and confirm dose of ATV/co and DRV/co. Following\n           screening, enrolled participants will continue their suppressive regimen of either\n           ATV/r or DRV/r once-daily plus their BR from Day -10 through Day -1. All participants\n           enrolled in Part A will participate in an intensive PK evaluation of ATV or DRV on Day\n           -1 and COBI and ATV or DRV on Day 10. On Day 1, participants will discontinue ritonavir\n           and initiate once daily cobicistat (COBI) to be taken with their ATV or DRV plus their\n           BR. Following completion of the intensive PK visit, participants will continue to\n           receive COBI coadministered with DRV or ATV each with a BR and return for scheduled\n           study visits through 5 years or as specified in Part B.\n\n        -  Part B: A minimum of 20 participants will be enrolled to evaluate the safety,\n           tolerability, and efficacy of the ATV/co or DRV/co regimen. For all cohorts in Part B,\n           additional participants will be screened and initiated sequentially by each age cohort\n           following confirmation of appropriate COBI exposure and PI exposures from the\n           corresponding age cohort in Part A.\n\n      Overall, at least 100 participants in Parts A and B combined are planned to complete 5 years\n      of the COBI containing treatment regimens."
        }, 
        "brief_title": "Pharmacokinetics, Safety, and Efficacy of Cobicistat-boosted Atazanavir or Cobicistat-boosted Darunavir in HIV-1 Infected, Treatment-Experienced, Virologically Suppressed Pediatric Subjects", 
        "completion_date": {
            "#text": "August 2033", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Acquired Immune Deficiency Syndrome (AIDS)", 
            "HIV Infections"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Acquired Immunodeficiency Syndrome", 
                "HIV Infections"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  HIV-1 infected treatment-experienced males and females aged 3 months to < 18 years at\n             the Day -10 visit (according to requirements of enrolling Cohort)\n\n          -  Are able to provide written assent if they have the ability to read and write\n\n          -  Parent or legal guardian able to provide written informed consent prior to any\n             screening evaluations and willing to comply with study requirements\n\n          -  Body weight at screening greater than 6.25 kg, 10.25 kg, or 15 kg dependent upon age\n             cohort\n\n          -  Adequate renal function\n\n          -  Adequate hematologic function\n\n          -  Hepatic transaminases (AST and ALT) less than or equal to 5 x upper limit of normal\n             (ULN)\n\n          -  For individuals on DRV/r, total bilirubin less than or equal to 1.5 mg/dL and normal\n             direct bilirubin. For individuals on ATV/r, total bilirubin less than or equal to 3\n             mg/dL and normal direct bilirubin.\n\n          -  Negative serum pregnancy test\n\n          -  Individuals with evidence of suppressed viremia (< 50 copies/mL) at study entry\n\n          -  Stable antiretroviral regimen including 2 nucleoside reverse transcriptase inhibitors\n             and either ritonavir-boosted atazanavir or ritonavir-boosted darunavir once or twice\n             daily as per product label for a minimum of 3 months prior to the screening visit.\n             Treatment-experienced pediatric individuals taking DRV/r must have no history of DRV\n             resistance associated mutations.\n\n          -  Males and females of childbearing potential must agree to utilize highly effective\n             contraception methods while on study treatment or agree to abstain from heterosexual\n             intercourse throughout the study period and for 30 days following the last dose of\n             study drug\n\n          -  Documented negative screening for active pulmonary tuberculosis (TB) per local\n             standard of care within 6 months of a screening visit\n\n          -  Must be willing and able to comply with all study requirements\n\n          -  No opportunistic infection within 30 days of study entry (at Day -10)\n\n        Exclusion Criteria:\n\n          -  Individuals with CD4+ cell counts at screening of less than 200 cells/mm^3\n\n          -  An AIDS defining condition with onset within 30 days prior to screening\n\n          -  Life expectancy of less than 1 year\n\n          -  An ongoing serious infection requiring systemic antibiotic therapy at the time of\n             screening.\n\n          -  Evidence of active pulmonary or extra-pulmonary tuberculosis disease:\n\n               -  Within 3 months of the screening visit for all individuals 6 months of age or\n                  older\n\n               -  At anytime for individuals younger than 6 months\n\n          -  Anticipated requirement for rifamycin treatment while participating in the study.\n             Note: prophylactic isoniazid therapy for latent TB is allowed.\n\n          -  Active hepatitis C virus (HCV) infection. Note: individuals with positive HCV\n             antibody and without detectable HCV RNA are permitted to enroll.\n\n          -  Positive Hepatitis B surface antigen or other evidence of active hepatitis B virus\n             (HBV) infection. Note: individuals with positive HBV surface antibody and no evidence\n             of active HBV infection are permitted to enroll.\n\n          -  Individuals with clinically significant abnormal ECGs\n\n          -  Anticipated requirement for rifamycin treatment while participating in the study.\n\n          -  Active HCV infection\n\n          -  Positive Hepatitis B surface antigen or other evidence of active HBV infection Note:\n             individuals with positive HBV surface antibody and no evidence of active HBV\n             infection are permitted to enroll\n\n          -  Have any serious or active medical or psychiatric illness which, in the opinion of\n             the Investigator, would interfere with treatment, assessment, or compliance with the\n             protocol.\n\n          -  Individuals experiencing decompensated cirrhosis\n\n          -  A history of or ongoing malignancy other than cutaneous Kaposi's sarcoma (KS), basal\n             cell carcinoma, or resected, non-invasive cutaneous squamous carcinoma.\n\n          -  Pregnant or lactating females.\n\n          -  Current alcohol or substance abuse judged by the investigator to potentially\n             interfere with compliance.\n\n          -  Have history of significant drug sensitivity or drug allergy.\n\n          -  Known hypersensitivity to the study drug, the metabolites, or formulation excipients.\n\n          -  Have previously participated in an investigational trial involving administration of\n             any investigational agent within 30 days prior to the study dosing.\n\n          -  Participation in any other clinical trial without prior approval from sponsor is\n             prohibited while participating in this trial.\n\n          -  Individuals receiving ongoing therapy with any medication that is not to be taken\n             with COBI or a component of the BR"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "3 Months"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02016924", 
            "org_study_id": "GS-US-216-0128", 
            "secondary_id": "2013-001402-28"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Part A, Cohort 1", 
                    "Part A, Cohort 2", 
                    "Part A, Cohort 3", 
                    "Part A, Cohort 4", 
                    "Part B, Cohort 1", 
                    "Part B, Cohort 2", 
                    "Part B, Cohort 3", 
                    "Part B, Cohort 4"
                ], 
                "description": "Atazanavir (ATV) will be administered once daily (at a dose of 150, 200, or 300 mg depending on weight) according to manufacturer's instructions.", 
                "intervention_name": "ATV", 
                "intervention_type": "Drug", 
                "other_name": "Reyataz®"
            }, 
            {
                "arm_group_label": [
                    "Part A, Cohort 1", 
                    "Part A, Cohort 2", 
                    "Part A, Cohort 3", 
                    "Part B, Cohort 1", 
                    "Part B, Cohort 2", 
                    "Part B, Cohort 3"
                ], 
                "description": "Darunavir (DRV) will be administered once daily (at a dose of 600, 675, and 800 mg depending on weight) according to manufacturer's instructions.", 
                "intervention_name": "DRV", 
                "intervention_type": "Drug", 
                "other_name": "Prezista®"
            }, 
            {
                "arm_group_label": [
                    "Part A, Cohort 1", 
                    "Part A, Cohort 2", 
                    "Part A, Cohort 3", 
                    "Part A, Cohort 4", 
                    "Part B, Cohort 1", 
                    "Part B, Cohort 2", 
                    "Part B, Cohort 3", 
                    "Part B, Cohort 4"
                ], 
                "description": "Cobicistat 150 mg will be administered as two 75 mg tablets (cohorts 1 and 2), or 20 mg dispersible tablets as an oral suspension (cohorts 3 and 4).", 
                "intervention_name": "Cobicistat", 
                "intervention_type": "Drug", 
                "other_name": [
                    "COBI", 
                    "GS-9350"
                ]
            }, 
            {
                "arm_group_label": [
                    "Part A, Cohort 1", 
                    "Part A, Cohort 2", 
                    "Part A, Cohort 3", 
                    "Part A, Cohort 4", 
                    "Part B, Cohort 1", 
                    "Part B, Cohort 2", 
                    "Part B, Cohort 3", 
                    "Part B, Cohort 4"
                ], 
                "description": "Background regimen (BR) must include 2 nucleoside reverse transcriptase inhibitors (NRTI). The BR may contain additional antiretroviral agents except for the following disallowed agents: saquinavir, indinavir, nelfinavir, double protease inhibitor (PI) regimens, raltegravir, elvitegravir, efavirenz, nevirapine, delavirdine, maraviroc, etravirine, rilpivirine, dolutegravir, and investigational antiretroviral agents.", 
                "intervention_name": "BR", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Anti-Retroviral Agents", 
                "Atazanavir", 
                "Darunavir"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Pediatrics", 
            "Adolescents", 
            "HIV", 
            "HIV-1", 
            "Treatment experienced"
        ], 
        "lastchanged_date": "May 15, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Tampa", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "33606"
                    }, 
                    "name": "University of South Florida College of Medicine"
                }, 
                "investigator": {
                    "last_name": "Jorge Lujan, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Syracuse", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "13210"
                    }, 
                    "name": "SUNY Upstate Medical University"
                }, 
                "investigator": {
                    "last_name": "Leonard Weiner, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "phone": "901-495-5067"
                }, 
                "facility": {
                    "address": {
                        "city": "Memphis", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "38105"
                    }, 
                    "name": "St. Jude Children's Research Hospital"
                }, 
                "investigator": {
                    "last_name": "Aditya Gaur, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "8", 
        "official_title": "A Phase 2/3, Multicenter, Open-label, Multicohort, Two-Part Study Evaluating Pharmacokinetics (PK), Safety, and Efficacy of Cobicistat-boosted Atazanavir (ATV/co) or Cobicistat-boosted Darunavir (DRV/co), Administered With Background Regimen (BR) in HIV-1 Infected, Treatment-Experienced, Virologically Suppressed Pediatric Subjects", 
        "overall_contact": {
            "email": "Patrick.pakele@gilead.com", 
            "last_name": "Patrick Pakele", 
            "phone": "650-372-7036"
        }, 
        "overall_official": {
            "affiliation": "Gilead Sciences", 
            "last_name": "Sean Bennett, MD", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "August 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "AUCtau is defined as the concentration of drug over time (area under the plasma concentration versus time curve over the dosing interval).", 
                "measure": "Plasma pharmacokinetics (PK) parameters of ATV and DRV (as measured by AUCtau) at Day 10", 
                "safety_issue": "No", 
                "time_frame": "Baseline to Day 10"
            }, 
            {
                "description": "Incidence of adverse events and graded laboratory abnormalities will be summarized across the participant population. Graded laboratory abnormalities are those with at least one grade shift from baseline using the Gilead Grading Scale for Severity of Adverse Events and Laboratory Abnormalities.", 
                "measure": "Incidence of treatment-emergent adverse events and laboratory abnormalities", 
                "safety_issue": "No", 
                "time_frame": "Baseline to Year 5 plus 30 days"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02016924"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Ctau is defined as the observed drug concentration at the end of the dosing interval\nCmax is defined as the maximum concentration of drug\nAUCtau is defined as the concentration of drug over time (area under the plasma concentration versus time curve over the dosing interval)\nCL/F is the apparent oral clearance following administration of the drug\nVz/F is the apparent volume of distribution of the drug", 
                "measure": "PK parameters of ATV and DRV (as measured by Ctau, Cmax, CL/F) and cobicistat (as measured by AUCtau, Cmax, Ctau, CL/F, and Vz/F)", 
                "safety_issue": "No", 
                "time_frame": "Baseline to Year 5"
            }, 
            {
                "measure": "Percentage of participants with plasma HIV-1 RNA < 50 copies/mL", 
                "safety_issue": "No", 
                "time_frame": "Weeks 12, 24, and 48, and every 12 weeks after Week 48 for up to 5 years"
            }, 
            {
                "description": "Pure Virologic failure includes participants who do not achieve confirmed suppression (ie, HIV-1 RNA < 50 copies/mL on 2 consecutive visit) or have confirmed rebound (ie, HIV-1 RNA ≥ 50 copies/mL on 2 consecutive visits or the last available HIV-1 RNA ≥ 50 copies/mL during study followed by premature discontinuation of study) after achieving confirmed suppression.", 
                "measure": "The time to pure virologic failure", 
                "safety_issue": "No", 
                "time_frame": "Baseline to Year 5"
            }, 
            {
                "measure": "Change from baseline in log10 HIV-1 RNA (copies/mL)", 
                "safety_issue": "No", 
                "time_frame": "Baseline to Weeks 24 and 48, and every 12 weeks after Week 48 for up to 5 years"
            }, 
            {
                "measure": "Change from baseline in CD4+ cell count (cells/µL)", 
                "safety_issue": "No", 
                "time_frame": "Baseline to Weeks 24 and 48, and every 12 weeks after Week 48 for up to 5 years"
            }, 
            {
                "description": "Acceptability (assessed by adherence) and palatability of cobicistat tablets and/or dispersible tablets in each cohort will be summarized.", 
                "measure": "Acceptability (assessed by adherence) and palatability of cobicistat", 
                "safety_issue": "No", 
                "time_frame": "Baseline to Year 5"
            }, 
            {
                "measure": "Change from baseline in CD4 percentage", 
                "safety_issue": "No", 
                "time_frame": "Baseline to Weeks 24 and 48, and every 12 weeks after Week 48 for up to 5 years"
            }, 
            {
                "measure": "Change from baseline in CD4 percentage in participants < 5 years old", 
                "safety_issue": "No", 
                "time_frame": "Baseline to Weeks 24 and 48, and every 12 weeks after Week 48 for up to 5 years"
            }
        ], 
        "source": "Gilead Sciences", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Gilead Sciences", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}