{
    "clinical_study": {
        "@rank": "3002", 
        "arm_group": {
            "arm_group_label": "STOPAIN topical gel", 
            "arm_group_type": "Experimental", 
            "description": "STOPAIN gel, 2 or 4 pumps of gel, one or two applications, 2 hours"
        }, 
        "brief_summary": {
            "textblock": "This is an open label pilot study of 25 subjects with a diagnosis of episodic migraine with\n      or without aura.  STOPAIN is an over-the-counter product that is used for the temporary\n      relief of minor aches and pains of muscles and joints associated with simple backache,\n      arthritis, strains, bruises and sprains. We plan to have subjects apply the product during a\n      single migraine attack to see if it will alleviate the headache pain and associated\n      symptoms."
        }, 
        "brief_title": "STOPAIN in the Treatment of a Single Migraine Attack", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Migraine", 
        "condition_browse": {
            "mesh_term": "Migraine Disorders"
        }, 
        "detailed_description": {
            "textblock": "This is an open label, 2 visit,  pilot study of 25 subjects with a diagnosis of episodic\n      migraine with or without aura according to the International Classification of Headache\n      Disorders (2nd Edition-2004).\n\n      Subjects will be screened at Visit 1 after being properly consented for participation in the\n      study.  Screening procedures will include assessment of the medical history, headache\n      history, current medications, vital signs, height and weight measurements and a urine\n      pregnancy test for women of childbearing potential.  Investigators will determine the\n      eligibility of study subjects.  Subjects will be instructed on how and when to apply the\n      topical gel to treat a migraine attack.  In addition, subjects will be instructed how to\n      complete the take home diary.  The study medication will be used at home to treat a single\n      migraine attack.\n\n      At the time of at-home treatment the subject will apply the study medication.  The gel will\n      be applied to the area below and abutting the back base of the skull to base of neck and\n      span from behind and between both ears.  The quantity shall be two pumps from the metered\n      dosing bottle.   The best way to apply is to pump once onto the fingertips and apply the gel\n      to one-half of the application area and pump again onto the fingertips and apply the gel to\n      the other half of the application area.   Massage in for 5 to 10 seconds to make sure there\n      is reasonably uniform coverage.   (Do not cover with cloth or bandage or lie down on a\n      pillow until the gel has completely dried - about 10 minutes or so.)  Do not get any of the\n      gel into the eyes or onto mucus membranes.   The gel is not toxic but will cause a burning\n      sensation to eyes or mucus membranes.   Wash hands with soap and warm water after\n      application.   The gel will give rise to a cooling sensation and to it may feel like a mild\n      to moderate stinging or burning sensation.   That is normal.   Anything more than a mild to\n      moderate stinging or burning sensation is not expected and should be noted in diary.    If\n      there has been no reduction in symptoms after 30 minutes repeat the application.  If there\n      is no relief after 2 hours the subject may use other rescue medication.\n\n      Completed subject diaries will provide data on headache severity and the presence or absence\n      of nausea, vomiting, photophobia and phonophobia.  Time of resolution of both the headache\n      and accompanying symptoms will be collected.  The subjects will record migraine pain\n      severity and the presence or absence of associated symptoms at 30, 60, 90 minutes and 2, 4,\n      and 24 hours after the administration of study drug.\n\n      Subjects will be asked to treat a single migraine attack within 8 weeks of Visit 1.  After\n      treating the attack and completing the diary, they will be asked to return to Jefferson\n      Headache Center for a final visit (Visit 2) or to return the diary and other study supplies\n      by mail.  Shipping materials will be provided to each participant."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male and female subjects between the ages of 18 and 65, inclusive\n\n          -  Subjects diagnosed with episodic migraine, with or without aura according to IHS\n             criteria  for at least one year prior to screening\n\n          -  Subjects who experience between 1 and 10 migraine attacks (inclusive) per month\n             (during the previous 6 months) with no more than 15 days of headache per month.\n\n          -  Subject is using or agrees to use for the duration of participation a medically\n             acceptable form of contraception (as determined by investigator), if female of\n             child-bearing potential\n\n          -  Subjects who are able to understand and comply with all study procedures.\n\n          -  Subject provides written informed consent prior to any screening procedures being\n             conducted\n\n        Exclusion Criteria:\n\n          -  Pregnant and/or lactating women\n\n          -  Subjects who, in the investigator's opinion, have a history or have evidence of a\n             medical or psychiatric condition that would expose them to an increased risk of a\n             significant adverse event or would interfere with the assessments of efficacy and\n             tolerability during this trial\n\n          -  Subjects who have participated in an investigational drug trial in the 30 days prior\n             to the screening visit\n\n          -  Subjects who currently have or have had a history of basilar or hemiplegic migraine"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 13, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01687101", 
            "org_study_id": "SDS/STPAIN/01"
        }, 
        "intervention": {
            "arm_group_label": "STOPAIN topical gel", 
            "intervention_name": "STOPAIN topical gel", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Menthol"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 4, 2014", 
        "location": {
            "contact": {
                "email": "Stephen.Silberstein@jefferson.edu", 
                "last_name": "Stephen D. Silberstein, M.D.", 
                "phone": "215-955-2243"
            }, 
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19107"
                }, 
                "name": "Thomas Jefferson University"
            }, 
            "investigator": {
                "last_name": "Stephen D. Silberstein, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Study to Evaluate the Efficacy and Tolerability of STOPAIN in the Treatment of a Single Migraine Attack", 
        "overall_contact": {
            "email": "Stephen.Silberstein@jefferson.edu", 
            "last_name": "Stephen D. Silberstein, M.D.", 
            "phone": "215-955-2243"
        }, 
        "overall_official": {
            "affiliation": "Thomas Jefferson University", 
            "last_name": "Stephen D Silberstein, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To evaluate the efficacy of STOPAIN in the acute treatment of migraine as measured by Pain Freedom (headache pain intensity level equal to \"no pain\") at 2 hours post dose using a four point numeric rating scale (no pain, mild pain, moderate pain, severe pain).", 
            "measure": "Efficacy of STOPAIN in the Acute Treatment of Migraine", 
            "safety_issue": "No", 
            "time_frame": "2 hours post dose"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01687101"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "To evaluate the tolerability and safety of STOPAIN  in the acute treatment of  migraine as measured by the frequency and severity of adverse events, frequency of serious adverse events and discontinuations due to adverse events\nTo evaluate STOPAIN for sustained pain freedom from 2 to 24 hours.", 
            "measure": "evaluate the tolerability, safety, and sustained pain freedom of STOPAIN", 
            "safety_issue": "No", 
            "time_frame": "2 to 24 hours"
        }, 
        "source": "Thomas Jefferson University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Thomas Jefferson University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2012", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}