{
    "clinical_study": {
        "@rank": "11462", 
        "brief_summary": {
            "textblock": "Background:\n\n      - At present, women do not have very accurate tests to inform of them of their personal risk\n      of developing breast cancer. More information on the changes associated with both benign and\n      cancerous breast lesions will help develop better risk information. Researchers have been\n      looking at cells found in breast milk to study genetic changes related to breast cancer.\n      However, most of these cell samples have been collected from white women. A new study wants\n      to collect breast milk samples from African American women for further research. Comparing\n      the results of genetic tests will help improve understanding of breast cancer risk in all\n      women.\n\n      Objectives:\n\n      - To study genetic changes related to breast lesions, including breast cancer, in African\n      American women.\n\n      Eligibility:\n\n      - African American women at least 18 years of age who are nursing a baby and who either have\n      had or are being considered for a breast biopsy.\n\n      Design:\n\n        -  Participants will be screened with personal health questions.\n\n        -  Participants will receive a box with sterile bottles for milk collection. They will\n           collect two breast milk samples, one from each breast. They will also fill out a\n           questionnaire about their medical history.\n\n        -  The box with the samples and the questionnaire will be returned to the clinical center\n           for study.\n\n        -  After the box is returned, participants will be asked to provide a copy of the biopsy\n           report for any breast biopsies they have had.\n\n        -  There will be a followup phone call every year. Participants will provide health\n           history information. This information will include whether they have been diagnosed\n           with breast cancer in the previous year."
        }, 
        "brief_title": "Biomarkers for Breast Cancer Risk in African American Women", 
        "condition": "Breast Cancer", 
        "condition_browse": {
            "mesh_term": "Breast Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "Increasing evidence supports the importance of the role of pregnancy, lactation and\n      post-weaning breast remodeling in the etiology of certain types of early onset aggressive\n      breast cancers, including basal breast cancers, which are difficult to detect and treat and\n      disproportionately affect African American women.  Thus, improving methods for detecting or\n      preventing early onset tumors is important from a clinical, public health and racial\n      disparities perspective. Recent evidence indicates that analysis of breast milk during the\n      postpartum period may advance the discovery of mechanisms and biomarkers related to risk of\n      early onset, aggressive tumors. However, developing methods for collecting, processing and\n      testing milk for biomarkers poses challenges.\n\n      A research team co-led by Drs. Mark Sherman (NCI/DCEG/HREB) and Kathleen Arcaro (University\n      of Massachusetts) has received an NIH Bench-to-Bedside award for a project entitled,\n      Molecular Epidemiology of Postpartum Involution of the Breast: Development and Demonstration\n      of Tools for Understanding the Postpartum Period in Relation to Risk for Early Onset Breast\n      Cancer.     The specific bench objectives of this project include:\n\n        1. To develop improved methods for fractionating breast milk into epithelial cell rich and\n           liquid components\n\n        2. To optimize assays for DNA methylation, proliferation, apoptosis, p16 expression and\n           telomere lengths using epithelial enriched breast milk fractions, and\n\n        3. To develop assays for TGF-beta ligands, prolactin and sex -steroid hormone using liquid\n           milk fractions.\n\n      To achieve these objectives, NCI will initially work with fresh specimens that are being\n      prospectively collected under the University of Massachusetts IRB-approved open protocol\n      entitled    Epigenetics and Breast Cancer Risk in African American Women   , funded by the\n      Avon Foundation for Women. Dr. Arcaro   s lab is studying breast cancer risk and promoter\n      hypermethylation in breast cells obtained from the milk of nursing women. They have analyzed\n      breast cells from nearly 400 women and are continuing with long-term follow-up. However, the\n      majority of the data has been from White women. Since disease risk factors differ between\n      ethnic groups, it is important to test risk assessment methods on a wide population. The\n      main purpose of this specific UMass study is to extend their findings of breast cancer risk\n      to African American women. They plan to recruit 200 lactating African American women to\n      participate in the breast milk study. This involves collecting questionnaire data,\n      completing methylation analyses for eight genes, archiving milk and the remaining DNA for\n      future studies, and annual follow-up.\n\n      The key aims that we seek to address through the current protocol are related to objective\n      (1) listed above: To develop improved methods for fractionating breast milk into epithelial\n      cell rich and liquid components.  Given that Dr. Arcaro has an IRB approved open protocol to\n      collect fresh milk at University of Massachusetts, NCI can only pursue this collaborative\n      aim (effectively within the timeframe of the bench-to-bedside award) in the context of this\n      ongoing study. Specifically, the collaborative project that is the subject of this IRB\n      application will assess the following aims through in vitro manipulation of fresh liquid\n      milk collections: 1) the effects of modifying the initial rinse of epithelial pellets (rinse\n      solution: saline vs. media; centrifugation speeds, temperature); 2) yields of cells and\n      nucleic acids achievable via fractionation of milk using different types of immunomagnetic\n      beads (coated with antibodies to remove leukocytes (   negative selection   ) vs. coated\n      with antibodies to remove epithelial cells (   positive selection   ); 3) the relative\n      preservation at room temperature at 24, 48 and 72 hours of milk suspended in cellular\n      fixatives (e.g. formalin, Proclin) as compared to fresh milk without fixation; 4) the\n      possibility that strategies 1 and 2 be combined.  This project brings together specific\n      experience and expertise at University of Massachusetts with regard to milk processing with\n      technical knowledge from NCI, provided by Drs. Kopp, Heckman, Yang and Sherman. In\n      particular, NCI Frederick and Dr. Heckman have successfully used immunomagnetic bead\n      technology to purify epithelial cells from blood products and lactating mouse glands by\n      removing leukocytes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n          -  Any woman who identifies as African American, Black, or African\n\n          -  Currently nursing a baby\n\n          -  Able and willing to sign written informed consent\n\n          -  Willing to be contacted by study personnel for follow-up to determine whether a\n             biopsy took place\n\n          -  Willing to have her milk sample archived for future analyses\n\n        EXCLUSION CRITERIA:\n\n          -  The woman does not consider herself to be of African American, Black, or African.\n             These women may participate in the other ongoing Breast Milk Study at University of\n             Massachusetts.\n\n          -  Unable to sign written Informed Consent or Assent Form.\n\n          -  Unwilling to be contacted by study personnel."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "10 Years"
        }, 
        "enrollment": {
            "#text": "500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 27, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01736306", 
            "org_study_id": "999912132", 
            "secondary_id": "12-C-N132"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Breast Cancer", 
            "Breast Milk", 
            "Epigenetics"
        ], 
        "lastchanged_date": "April 23, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Worcester", 
                    "country": "United States", 
                    "state": "Massachusetts", 
                    "zip": "01655-0331"
                }, 
                "name": "University of Massachusetts"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Epigenetics and Breast Cancer Risk in African American Women", 
        "overall_contact": {
            "email": "gierachg@mail.nih.gov", 
            "last_name": "Gretchen Benson, Ph.D.", 
            "phone": "(301) 594-5635"
        }, 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Gretchen Benson, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "N/A", 
        "primary_outcome": {
            "measure": "breast cancer biomarkers", 
            "safety_issue": "No", 
            "time_frame": "various time points throughout study conduct"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01736306"
        }, 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "July 2012", 
        "study_design": "Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}