{
    "clinical_study": {
        "@rank": "136235", 
        "arm_group": [
            {
                "arm_group_label": "Usual standard care", 
                "description": "Parents will be provided with the usual standard of care in the NICU.  Discharge information will be provided to parents as is typically done in the NICU for VLBW infants getting ready to go home. Typical handouts are given to parents that describe their child's care and needs specifically as well as general guidelines. The project coordinator for the research study will verify that parents received information prior to discharge from the NICU staff.  Parents will determine how you use this information."
            }, 
            {
                "arm_group_label": "NICU-2-Home mobile app user", 
                "description": "Parents will receive smartphone and unique NICU-2-Home app for their use.  A pair of parents will be given two smartphones and will be asked to use the devices in their preferred way. Within the given app there is a baby tracking tool (baby-connect.com) that enables parents to keep track of the baby's feeding, diapers, sleep, health, medicines, vaccines, photos, etc. The objective in doing this is not to monitor the growth and development of the child; rather, it is to observe what tools within the app parents use and how frequently they use them."
            }
        ], 
        "brief_summary": {
            "textblock": "The goal of this research is to develop and pilot the NICU-2-Home service, a health\n      information technology (IT) concept centered on a smart phone app. NICU-2-Home will provide\n      support to parents of very low birth weight (VLBW) infants as they transition from the NICU\n      to their homes and eventually establish a medical home with the infant's pediatrician. Once\n      the app is developed, we will conduct a feasibility study with randomization to pilot test\n      the ability of NICU-2-Home app to (a) improve parent's self-efficacy and confidence in\n      caring for their VLBW infant, (b) decrease parental stress, and (c) enhance involvement with\n      their VLBW infants compared to controls."
        }, 
        "brief_title": "Using Smartphones in the Neonatal Intensive Care Unit", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Self-efficacy", 
        "detailed_description": {
            "textblock": "After 2-3 months in the Neonatal Intensive Care Unit (NICU), mothers and fathers of Very Low\n      Birth Weight (VLBW) infants face discharge home with trepidation. Having a VLBW infant that\n      has survived to discharge, these parents now must perform a myriad of health care tasks once\n      at home, yet parents often feel ill-prepared, uninformed, and unskilled to provide this\n      care. The goal of this exploratory research is to develop and pilot the NICU-2-Home service,\n      a health information technology (IT) concept centered on the smart phone that will be\n      created with researchers at Motorola. NICU-2-Home will provide support to parents of VLBW\n      infants as they transition from the NICU to their homes and eventually establish a medical\n      home with the infant's pediatrician. Phase 1 of this research uses qualitative methods and\n      an iterative process to design the NICU-2-Home content service that will support parents as\n      they transition to home from the NICU through interviews with the major stakeholders:\n      parents, neonatal physicians, neonatal staff, and community pediatricians. Phase 2 evaluates\n      NICU-2-Home as parents are transitioning to home and includes a feasibility study with\n      randomization to pilot test the ability of NICU-2-Home to (a) improve parent's self-efficacy\n      and confidence in caring for their VLBW infant, (b) decrease parental stress, and (c)\n      enhance involvement with their VLBW infants compared to controls."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  English-speaking\n\n          -  Older than 18 years old\n\n          -  Have at least one VLBW infant who survived to discharge and transitioned to home\n\n        Exclusion Criteria:\n\n        - N/A"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Parents of Very Low Birth Weight infants preparing for transition to home"
            }
        }, 
        "enrollment": {
            "#text": "200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 31, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01987180", 
            "org_study_id": "NICU2Home Feasability"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "self-efficacy", 
        "lastchanged_date": "November 12, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60611"
                }, 
                "name": "Prentice Women's Hospital"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "NICU-2-HOME: Using HIT to Support Parents of NICU Graduates Transitioning Home", 
        "overall_official": {
            "affiliation": "Northwestern University Feinberg School of Medicine", 
            "last_name": "Craig Garfield, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Agency for Healthcare Research and Quality"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Parents will be asked to provide saliva samples at four different days (the day prior to discharge, the day after discharge, five days after discharge, and 2 weeks after discharge) at the following three times each day: when they wake up, 30 minutes later, and at bedtime.", 
            "measure": "saliva collection", 
            "safety_issue": "No", 
            "time_frame": "2 weeks before discharge and 2 weeks after discharge"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01987180"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Northwestern University", 
            "investigator_full_name": "Craig Garfield", 
            "investigator_title": "Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Parents will be asked to complete a particular set of surveys depending on which study day they are on.  The study days include: 2 weeks prior to discharge (baseline), the day prior to discharge, the day after discharge, five days after discharge, and 2 weeks after discharge. Parents will complete the surveys independently without consulting their partner.\nThe survey includes parenting sense of competence scale (PSOC), revised dyadic adjustment scale (RDAS), edinburgh postnatal depression scale (EPDS),perceived stress scale (PSS)", 
            "measure": "Questionnaires to measure change from baseline in parents' distress and depression", 
            "safety_issue": "No", 
            "time_frame": "2 weeks before discharge (baseline) and 2 weeks after discharge"
        }, 
        "source": "Northwestern University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Northwestern University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "November 2013"
    }
}