{
    "clinical_study": {
        "@rank": "166675", 
        "acronym": "GERD", 
        "arm_group": [
            {
                "arm_group_label": "GERD Symptoms", 
                "arm_group_type": "Active Comparator"
            }, 
            {
                "arm_group_label": "No GERD Symptoms", 
                "arm_group_type": "Active Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "Obesity has become a significant health problem in Canada. It is known to be a risk factor\n      for many diseases, including Gastro-Esophageal Reflux Disease (GERD). When medical efforts\n      to lose weight fail, patients often consider bariatric surgical procedures as the next step.\n      The two most common bariatric procedures performed are Roux-en-Y Gastric Bypass (LRYGB) and\n      Laparoscopic Sleeve Gastrectomy (LSG). The gold standard for diagnosing GERD is Esophageal\n      pH monitoring, as it is the most objective method to document the reflux, assess the\n      severity and monitor the response to treatment of the disease. In the last few years LSG has\n      gained in popularity due to its simplicity and short operative time. Currently the\n      comparison between bariatric surgery and GERD symptoms is very one sided. There are\n      significant numbers of studies with conclusive results that state that LRYGB has a positive\n      effect on GERD symptoms, however there is little evidence that states the same about LSG.\n      This means that the relationship between LSG and GERD is inconclusive. An objective\n      evaluation of GERD using 24 hour pH monitoring and validated CRFs at different follow up\n      time points will contribute greatly to our understanding of what this relationship might be."
        }, 
        "brief_title": "A Prospective Randomized Study Comparing Laparoscopic Sleeve Gastrectomy and Laparoscopic Roux-en-Y Gastric Bypass and Their Effect on Gastro-Esophageal Reflux Disease", 
        "condition": "GERD", 
        "condition_browse": {
            "mesh_term": "Gastroesophageal Reflux"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Fulfilled criteria for bariatric surgery as coined by National Institutes of Health\n             conference.\n\n          -  Their age is ≥18 years and ≤70 years\n\n          -  The group with symptoms of GERD needs to have diagnosis of GERD in their medical\n             record and taking proton pump inhibitors on a daily basis.\n\n          -  Able and willing  to give written consent\n\n          -  The patient is willing to perform the pre-operative tests required for this study.\n\n          -  The patient fits for both surgeries - LSG or LRYGB\n\n        Exclusion Criteria:\n\n          -  Previous bariatric surgery\n\n          -  Previous anti reflux procedure\n\n          -  Contra-indication to general anesthesia\n\n          -  Any medical condition, which in the judgment of the Investigator and/or designee\n             makes the subject a poor candidate for the investigational procedure\n\n          -  Pregnant or lactating female (Women of child bearing potential must take a pregnancy\n             test prior to surgery)\n\n          -  Hiatal hernia above 4cm (measured in the pre-operative gastroscopy).\n\n          -  Multiple surgeries in abdominal cavity or previous small bowel  disease/resection\n\n          -  Patient on CPAP treatment for his OSA disease"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 24, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02142998", 
            "org_study_id": "14-001"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "GERD Symptoms", 
                    "No GERD Symptoms"
                ], 
                "description": "The study is performed with the patient fasting for a minimum of 6 hours.  A single channel or dual channel (15 cm spacing) pH probe is inserted trans nasally.   The pH sensor, or distal pH sensor in the case of 2 channel testing, is positioned 5 cm above the proximal margin of the LES, as determined by esophageal manometric testing.  pH-Z ambulatory monitor (Given Imaging Digitrapper) is used for data acquisition and the data analyzed with pH Analysis Program (Given Imaging AccuView).  The number of reflux events, defined as a drop in esophageal pH readings below 4.0, is recorded and the percentage of time with esophageal acid exposure is analyzed using defined protocols and accepted normal values.", 
                "intervention_name": "24 pH monitoring", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": [
                    "GERD Symptoms", 
                    "No GERD Symptoms"
                ], 
                "description": "A high resolution esophageal manometry catheter is used for testing and inserted Trans nasally.  The patient is given 10 liquid swallows (5mL of water), at intervals of approximately 30 seconds.  The catheter (Sierra Scientific/Given Imaging) has 36 sensors, each one averaging pressures from 12 circumferential positions.  This gives a total of 432 data points.  The sensors are placed 1 cm apart, spanning a length of 35 cm.  The catheter simultaneously records pressure readings from the esophagus, sphincter regions (UES and LES), pharynx and stomach without the need for a station pull-through technique.   Results are reported according to defined protocols and accepted normal values.", 
                "intervention_name": "Esophageal Manometry:", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "GERD", 
            "Laparoscopic", 
            "sleeve", 
            "gastrectomy"
        ], 
        "lastchanged_date": "May 16, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Hamilton", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "L8N 4A6"
                }, 
                "name": "St. Joseph's Healthcare"
            }, 
            "investigator": [
                {
                    "last_name": "Dennis Hong, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Scott Gmora, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Maria Tiboni, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Natalia Yakubovich, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Uri Kaplan, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Andre Rudovics, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Rana Khan, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Mohammad Aburahmah, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Prospective Randomized Study Comparing Laparoscopic Sleeve Gastrectomy and Laparoscopic Roux-en-Y Gastric Bypass and Their Effect on Gastro-Esophageal Reflux Disease Using Esophageal 24 Hours pH Monitoring", 
        "overall_contact": {
            "email": "kstepani@stjoes.ca", 
            "last_name": "Kassandra Stepaniuk, B.A", 
            "phone": "905-522-1155", 
            "phone_ext": "35067"
        }, 
        "overall_official": {
            "affiliation": "Centre for Minimal Access Surgery, McMaster University", 
            "last_name": "Mehran Anvari, MB BS, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "This will be measured using the esophageal 24 hours monitoring before surgery and at the 6 month follow up. The patients will be randomized to two different types of surgery and the results compared.", 
            "measure": "Observe acid exposure to the distal esophagus", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02142998"
        }, 
        "responsible_party": {
            "investigator_affiliation": "McMaster University", 
            "investigator_full_name": "Mehran Anvari", 
            "investigator_title": "Doctor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "This will be measured using esophageal manometry prior to surgery and at the six month follow up visit. We are looking for time in minutes with a pH of below 4 and a Demeeser score of below 14.7", 
            "measure": "Compare GERD symptoms in patients.", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "source": "McMaster University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "McMaster University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Single Group Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}