{
    "clinical_study": {
        "@rank": "74032", 
        "arm_group": {
            "arm_group_label": "Ipi/ILI", 
            "arm_group_type": "Other", 
            "description": "Patients will receive ipilimumab followed by ILI."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine safety profile, initial response rates and\n      progression free survival for the combination therapy of neoadjuvent system ipilimumab\n      followed by ILI with melphalan in patients with in transit melanoma.\n\n      Hypothesis:\n\n      The combination of regional LPAm plus systemic ipilimumab will lead to a larger response\n      rate than either therapy alone.\n\n      The combination of regional LPAm plus systemic ipilimumab will cause larger changes in\n      immune cell populations than are seen with either therapy along.\n\n      Changes in immune cell populations will predict progression free survival."
        }, 
        "brief_title": "Trial of Neoadjuvant Ipilumumab Followed by Melphalan Via Isolated Limb Infusion for Patients With Unresectable In-transit Extremity Melanoma", 
        "completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Unresectable Melanoma", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Patient must have histologically proven primary or recurrent extremity melanoma,\n             stage IIIB, IIIC,  (AJCC staging must be documented in patient's medical record, as\n             determined by CT of the chest, abdomen and pelvis, and/or whole body PET scan, and\n             MRI of the brain within 4 weeks prior to administration of study drug)\n\n          2. Patient must be greater than 18 years of age.\n\n          3. Patient must have an ECOG/Zubrod status of 0-1.\n\n          4. Patient's disease must be bi-dimensionally measurable by caliper or radiological\n             method as defined in the RECIST criteria.  For subjects with a single lesion,\n             archived tissue must be available for research analysis. The sum of target lesion\n             diameters should be at least 10 mm.\n\n          5. Disease to be treated by ILI must be distal to the planned site of tourniquet\n             placement (which for the leg is generally the apex of the femoral triangle, or for\n             the arm is distal to the deltoid insertion).\n\n          6. Patient must have adequate bone marrow, liver and renal function as assessed by the\n             following:\n\n               -  Hemoglobin greater than  9.0 g/dl\n\n               -  White blood count (WBC) of  greater than 2000 m3\n\n               -  Absolute neutrophil count (ANC) greater than 1,000/mm3\n\n               -  Platelet count greater than  75,000/mm3\n\n               -  Total bilirubin less than 2.0 x ULN\n\n               -  ALT and AST less than  2.5 x the ULN\n\n               -  Creatinine less than 2.0 x ULN\n\n          7. Patient must have a palpable femoral/radial pulse in the affected extremity.\n\n          8. Patients must have a life expectancy of > 6 months.\n\n          9. Women of childbearing potential (WOCBP) must be using an adequate method of\n             contraception to avoid pregnancy throughout the study and for up to 26 weeks after\n             the last dose of investigational product, in such a manner that the risk of pregnancy\n             is minimized. WOCBP include any female who has experienced menarche and who has not\n             undergone successful surgical sterilization (hysterectomy, bilateral tubal ligation,\n             or bilateral oophorectomy) or is not post-menopausal. Post-menopause is defined as:\n\n               -  Amenorrhea greater than12 consecutive months without another cause, or\n\n               -  For women with irregular menstrual periods and taking hormone replacement\n                  therapy (HRT), a documented serum follicle stimulating hormone (FSH) level 35\n                  mIU/mL.\n\n             Women who are using oral contraceptives, other hormonal contraceptives (vaginal\n             products, skin patches, or implanted or injectable products), or mechanical products\n             such as an intrauterine device or barrier methods (diaphragm, condoms, spermicides)\n             to prevent pregnancy, or are practicing abstinence or where their partner is sterile\n             (eg, vasectomy) should be considered to be of childbearing potential.\n\n             WOCBP must have a negative serum pregnancy test (minimum sensitivity 25 IU/L or\n             equivalent units of HCG) within 72 hours before the start of ipilimumab.\n\n             Men of fathering potential must be using an adequate method of contraception to avoid\n             conception throughout the study [and for up to 26 weeks after the last dose of\n             investigational product] in such a manner that the risk of pregnancy is minimized.\n\n         10. Patient must provide a signed and dated written informed consent prior to\n             registration and any study-related procedures.\n\n         11. Patient must provide written authorization to allow the use and disclosure of their\n             protected health information at any institution subject to US HIPAA regulations.\n\n         12. Ability to read and understand English and the ability to complete paper +/-\n             electronic survey assessments.\n\n        Exclusion Criteria:\n\n          1. Cardiac disease: Congestive heart failure greater than class II NYHA.  Patients must\n             not have unstable angina (angina symptoms at rest) or new onset angina (began within\n             the last 3 months) or myocardial infarction within the past 6 months\n\n          2. Autoimmune disease: History of or current active autoimmune diseases, [e.g. including\n             but not limited to inflammatory bowel diseases [IBD], rheumatoid arthritis,\n             autoimmune thyroiditis, autoimmune hepatitis, systemic sclerosis (scleroderma and\n             variants), systemic lupus erythematosus, autoimmune vasculitis, autoimmune\n             neuropathies (such as Guillain-Barre syndrome). Vitiligo and adequately controlled\n             endocrine deficiencies such as hypothyroidism are not exclusionary.]\n\n          3. Prior allogeneic stem cell transplantation.\n\n          4. Patients who have had a history of acute diverticulitis, intra-abdominal abscess, GI\n             obstruction and abdominal carcinomatosis which are known risk factors for bowel\n             perforation.\n\n          5. History of or current immunodeficiency disease [e.g. splenectomy or splenic\n             irradiation].\n\n          6. Psychiatric conditions or diminished capacity that could compromise the giving of\n             informed consent, or interfere with study compliance; any underlying medical or\n             psychiatric condition, which in the opinion of the investigator will make the\n             administration of ipilimumab hazardous or obscure the interpretation of AEs, such as\n             a condition associated with frequent diarrhea.\n\n          7. A history of prior treatment with ipilimumab or prior CD137 agonist or CTLA 4\n             inhibitor or agonist, or anti-PD1 or anti-PDL1 therapy.\n\n          8. Concomitant therapy with any of the following: IL 2, interferon, or other non-study\n             immunotherapy regimens; cytotoxic chemotherapy; immunosuppressive agents; other\n             investigation therapies; or chronic use of systemic corticosteroids (used in the\n             management of cancer or non-cancer-related illnesses). However, during the course of\n             the study, use of corticosteroids is allowed if used for treating irAEs, adrenal\n             insufficiencies, or if administered at doses of prednisone ≤ 7.5mg daily or\n             equivalent.\n\n          9. Women of childbearing potential (WOCBP), defined above in Section 5.1, who:\n\n               -  are unwilling or unable to use an acceptable method of contraception to avoid\n                  pregnancy for their entire study period and for at least 26 weeks after\n                  cessation of study drug, or\n\n               -  have a positive pregnancy test at baseline, or\n\n               -  are pregnant or breastfeeding.\n\n         10. Persons of reproductive potential must agree to use an adequate method of\n             contraception throughout treatment and for at least 26 weeks after ipilimumab is\n             stopped.\n\n             Sexually active WOCBP must use an effective method of birth control during the course\n             of the study, in a manner such that risk of failure is minimized. Before study\n             enrollment, WOCBP must be advised of the importance of avoiding pregnancy during\n             study participation and the potential risk factors for an unintentional pregnancy.\n             All WOCBP MUST have a negative pregnancy test before first receiving ipilimumab. If\n             the pregnancy test is positive, the patient must not receive ipilimumab and must not\n             be enrolled in the study.\n\n         11. Known brain metastasis.\n\n         12. Known human immunodeficiency virus (HIV) infection or chronic Hepatitis B or C.\n\n         13. Active clinically serious infection greater than CTCAE Grade 2.\n\n         14. Thrombotic or embolic events such as a cerebrovascular accident including transient\n             ischemic attacks within the past 6 months.\n\n         15. Pulmonary hemorrhage/bleeding event greater than CTCAE Grade 2 within 4 weeks of\n             study entry.\n\n         16. Any other hemorrhage/bleeding event greater than CTCAE Grade 3 within 4 weeks of\n             study entry.\n\n         17. Evidence or history of bleeding diathesis or coagulopathy.\n\n         18. Antineoplastic therapy, radiotherapy, or any other investigational drug within 30\n             days prior to first study drug administration.\n\n         19. Current treatment, or treatment in the previous 24 months, for another non-melanoma\n             malignancy, with the exception of adequately treated basal cell or squamous cell\n             carcinoma of the skin, superficial bladder cancer, or carcinoma in situ of the\n             cervix.\n\n         20. Unable to return at the regular required intervals for reassessment, or study drug\n             administration.\n\n         21. Patients with known heparin induced thrombocytopenia."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "44", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 12, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02115243", 
            "org_study_id": "Pro00046479"
        }, 
        "intervention": {
            "arm_group_label": "Ipi/ILI", 
            "intervention_name": "Ipilumumab", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Melphalan"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "May 19, 2014", 
        "location": {
            "contact": {
                "email": "k.linney@duke.edu", 
                "last_name": "Kristen N Linney, RN", 
                "phone": "919-684-8239"
            }, 
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27707"
                }, 
                "name": "Duke University medical Center"
            }, 
            "investigator": {
                "last_name": "Douglas S Tyler, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I/II Trial of Neoadjuvant Ipilimumab Followed by Melphalan Via Isolated Limb Infusion for Patients With Unresectable In-transit Extremity Melanoma", 
        "overall_contact": {
            "last_name": "Kristen Linney, RN", 
            "phone": "9196848239"
        }, 
        "overall_official": {
            "affiliation": "Duke University", 
            "last_name": "Douglas Tyler, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary objective is to characterize the safety and tolerability of combining IPI and ILI by determining the MTD of IPI when used prior to ILI with LPAM.", 
            "measure": "Safety and tolerability", 
            "safety_issue": "Yes", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02115243"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Estimate the complete response rate to ipi plus ILI in the patients who received the MTD of ipi.", 
                "measure": "Response Rate", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "measure": "Progression Free Survival", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Duke University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}