{
    "clinical_study": {
        "@rank": "53541", 
        "acronym": "ACU-COL", 
        "arm_group": [
            {
                "arm_group_label": "Group A: Standardized acupuncture", 
                "arm_group_type": "Active Comparator", 
                "description": "Infants come to the clinic twice a week for three weeks. Parents meet a nurse and hand the infant to her. The nurse brings the infant to a room where another nurse, trained in acupuncture, is alone with the infant for five minutes. Intervention: Infants in the standardized acupuncture group get minimal acupuncture: one needle is inserted about 3 mm in the point LI4 on the infants hands, unilaterally, for 2-10 seconds and then withdrawn."
            }, 
            {
                "arm_group_label": "Group B: Individualized acupuncture", 
                "arm_group_type": "Active Comparator", 
                "description": "Infants come to the clinic twice a week for three weeks. Parents meet a nurse and hand the infant to her. The nurse brings the infant to a room where another nurse, trained in acupuncture, is alone with the infant for five minutes. Infants in the individualized acupuncture group get acupuncture in points chosen by the acupuncturists according to symptoms: maximum 5 needles are inserted about 3 mm in points recommended in a guideline produced for the trial. Needles are retained for maximum one minute."
            }, 
            {
                "arm_group_label": "Group C: No acupuncture", 
                "arm_group_type": "No Intervention", 
                "description": "Infants come to the clinic twice a week for three weeks. Parents meet a nurse and hand the infant to her. The nurse brings the infant to a room where another nurse, trained in acupuncture, is alone with the infant for five minutes. The nurse hold the infant´s hand and talks to it but no acupuncture is given."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this prospective randomized three armed, multi center study is to compare the\n      effect of two types of acupuncture and no acupuncture in 2-8 weeks old infants with\n      infantile colic. Group A will get standardized minimal acupuncture in LI4, group B will get\n      individualized acupuncture in different points according to symptoms and group C will not\n      get acupuncture. Parents (who register the infants crying) and the nurse they meet at the\n      study CHC are blinded."
        }, 
        "brief_title": "Acupuncture in Infantile Colic - a Three Armed Randomized Multi Center Trial (ACU-COL)", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Infantile Colic", 
        "condition_browse": {
            "mesh_term": "Colic"
        }, 
        "detailed_description": {
            "textblock": "Infantile colic is a common problem, affecting 10-20% of newborns. Both the baby and the\n      parents are suffering and there is a risk that the early relationship is disturbed. There is\n      no safe and effective drug and the use of complementary medicine is increasing in spite of\n      weak or no evidence. Acupuncture releases different neurotransmitters and hormones, is\n      calming, gives pain reduction and affects digestion. Therefore it is reasonable that\n      acupuncture can have effect in colic. Acupuncture in infantile colic has shown promising\n      results in the few scientific trials conducted. These trials have evaluated the effect of\n      standardized minimal acupuncture in the acupuncture points Large Intestine 4 (LI4) (two\n      trials) or Stomach 36 (ST36) (one recent trial). In this prospective randomized three armed,\n      multi center study performed at Child Health Centers in three towns, the effect of\n      acupuncture in reducing symptoms in infants, 2-8 weeks old, with colic will be investigated.\n      Two types of acupuncture: standardized minimal acupuncture in LI4 and individualized\n      acupuncture in different points according to symptoms will be compared to an untreated\n      group. Parents (who register the infants crying) and the nurse they meet at the study CHC\n      are blinded.\n\n      Parents will get information about the trial from nurses and doctors at Child Health Centers\n      (CHC) or from a web-site (www.spädbarnskolik.se). Parents who are interested in letting\n      their infant participate in the trial get further information and sign informed consent.\n      The trial is approved by the ethical board at Lund University.\n\n      Infant´s crying, fussing, sleep, feeding and stooling will be registered in a diary during a\n      baseline week. Infants who cry/fuss more than three hours/day, more than three days during\n      this week is included and randomized. Beside their ordinary contacts with their Child Health\n      Center (CHC), infants and their parents are invited to visit a study CHC twice a week for\n      two weeks, where they meet a nurse for about 20 minutes. Parents can describe their\n      situation, discuss the infant´s symptoms and get advice. This nurse is blinded to which\n      group the infant is randomized to. She carries the baby to another room and hands over the\n      infant to a nurse, trained in acupuncture. The acupuncture nurse randomizes the infants to\n      one of three groups, following a randomization list produced by the research department at\n      Lund University Hospital. Group A will get standardized minimal acupuncture: one needle is\n      inserted about 3 mm in the point LI4 on the infants hands, unilaterally, for 2-10 seconds\n      and then withdrawn. Group B will get individualized acupuncture in points chosen by the\n      acupuncturists according to symptoms: maximum 5 needles are inserted about 3 mm in points\n      recommended in a guideline produced for the trial after discussions with experienced\n      pediatric acupuncturists. Needles are retained for maximum one minute. Group C will not get\n      acupuncture but will otherwise be treated similarly: they will be with the acupuncture nurse\n      for five minutes while she holds the hand of the baby and talks to it in a calm voice. The\n      acupuncture nurse make notes about bleeding and other possible side effects, and if the baby\n      is crying. After approximately five minutes the acupuncture nurse calls the study nurse who\n      carries the baby back to the parents. At every visit the study nurse asks parents if they\n      have noticed any side effects, and asks if parents believe their baby gets acupuncture or\n      not.\n\n      During the two intervention weeks and one week after the last visit to the study CHC parents\n      register the infants behavior daily in a diary. Statistical analyses will be made from the\n      diaries."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  otherwise healthy infants\n\n          -  crying/fussing more than three hours/day more than three days in the same week\n\n          -  has tried cow´s milk protein free diet for at least five days\n\n        Exclusion Criteria:\n\n          -  born before week 36\n\n          -  has tried acupuncture treatment\n\n          -  dont gain weight properly\n\n          -  taking other medicine than dimethicone or lactobacillus reuteri\n\n          -  parents who don´t understand Swedish"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "8 Weeks", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "192", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 29, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01761331", 
            "org_study_id": "LU-HSC-KL2013"
        }, 
        "intervention": {
            "arm_group_label": [
                "Group A: Standardized acupuncture", 
                "Group B: Individualized acupuncture"
            ], 
            "description": "Minimal standardized acupuncture: one needle is inserted about 3 mm in the point LI4 on the infants hands, unilaterally, for 2-10 seconds and then withdrawn.\nIndividualized acupuncture: maximum 5 needles are inserted, about 3 mm deep, in points chosen by the acupuncturists according to symptoms, in points recommended in a guideline produced for the trial. Needles are retained for maximum one minute.", 
            "intervention_name": "Acupuncture", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "infant, colic, crying, acupuncture, stooling, sleep", 
        "lastchanged_date": "March 22, 2013", 
        "link": {
            "description": "a site with information about the trial in Swedish", 
            "url": "http://www.spädbarnskolik.se"
        }, 
        "location": [
            {
                "contact": {
                    "email": "kajsa.landgren@med.lu.se", 
                    "last_name": "Kajsa Landgren, PhD", 
                    "phone": "+46-462221880"
                }, 
                "contact_backup": {
                    "email": "asa.lefevre@med.lu.se", 
                    "last_name": "Åsa Lefevre, coordinator", 
                    "phone": "+46-462221979"
                }, 
                "facility": {
                    "address": {
                        "city": "Arlöv", 
                        "country": "Sweden", 
                        "state": "Skåne", 
                        "zip": "232 38"
                    }, 
                    "name": "Arlöv vårdcentral, BVC"
                }, 
                "investigator": {
                    "last_name": "Kajsa Landgren, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "kajsa.landgren@med.lu.se", 
                    "last_name": "Kajsa Landgren, PhD", 
                    "phone": "+46-462221880"
                }, 
                "contact_backup": {
                    "email": "Asa.Lefevre@med.lu.se", 
                    "last_name": "Åsa Lefevre", 
                    "phone": "+46-462221979"
                }, 
                "facility": {
                    "address": {
                        "city": "Askim", 
                        "country": "Sweden", 
                        "state": "Västra Götaland", 
                        "zip": "436 32"
                    }, 
                    "name": "Askims vårdcentral, BVC"
                }, 
                "investigator": {
                    "last_name": "Kajsa Landgren, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "kajsa.landgren@med.lu.se", 
                    "last_name": "Kajsa Landgren", 
                    "phone": "+46-739321746"
                }, 
                "contact_backup": {
                    "email": "asa.lefevre@med.lu.se", 
                    "last_name": "Åsa Lefevre", 
                    "phone": "+46-462221979"
                }, 
                "facility": {
                    "address": {
                        "city": "Karlskrona", 
                        "country": "Sweden", 
                        "zip": "371 85"
                    }, 
                    "name": "Tullgårdens BVC"
                }, 
                "investigator": {
                    "last_name": "Kajsa Landgren, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "kajsa.landgren@med.lu.se", 
                    "last_name": "Kajsa Landgren, PhD", 
                    "phone": "+46-462221880"
                }, 
                "contact_backup": {
                    "email": "Asa.Lefevre@med.lu.se", 
                    "last_name": "Åsa Lefevre, coordinator", 
                    "phone": "+46-462221979"
                }, 
                "facility": {
                    "address": {
                        "city": "Linköping", 
                        "country": "Sweden", 
                        "state": "Östergötland", 
                        "zip": "582 16"
                    }, 
                    "name": "Valla Vårdcentral, BVC"
                }, 
                "investigator": {
                    "last_name": "Kajsa Landgren, PhD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "Sweden"
        }, 
        "number_of_arms": "3", 
        "official_title": "Acupuncture in Infantile Colic - a Three Armed Randomized Multi Center Trial Comparing Acupuncture in a Standardized Point, Acupuncture in Individually Chosen Points and no Acupuncture", 
        "other_outcome": [
            {
                "description": "Hours of sleep per day", 
                "measure": "Change in hours of sleep", 
                "safety_issue": "No", 
                "time_frame": "mean values for sleep and length of undisturbed sleep during the baseline week, during each of the two intervention weeks and during the week after the last treatment"
            }, 
            {
                "description": "At each visit parents will be asked by the study nurse whether they have noticed any side effects that they believe can be associated with acupuncture. One week after the last visit they will, by telephone, be asked the same question by the study coordinator.", 
                "measure": "side effects", 
                "safety_issue": "Yes", 
                "time_frame": "each of the four visits to the study CHC and one week after the last visit"
            }, 
            {
                "description": "At each visit parents will be asked by the study nurse whether they believe that their infant is allocated to acupuncture or not. One week after the last visit they will, by telephone, be asked the same question by the study coordinator.", 
                "measure": "Blinding", 
                "safety_issue": "No", 
                "time_frame": "each of the four visits to the study CHC and one week after the last visit"
            }
        ], 
        "overall_contact": {
            "email": "kajsa.landgren@med.lu.se", 
            "last_name": "Kajsa Landgren, PhD", 
            "phone": "+46-462221880"
        }, 
        "overall_contact_backup": {
            "email": "Asa.Lefevre@med.lu.se", 
            "last_name": "Åsa Lefevre, coordinator", 
            "phone": "+46-46221979"
        }, 
        "overall_official": {
            "affiliation": "Lund University", 
            "last_name": "Kajsa Landgren, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Sweden: Lund University", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Difference over time and between groups in reduction in % of colicky crying, crying and fussing in minutes/day", 
            "measure": "change in crying", 
            "safety_issue": "No", 
            "time_frame": "mean values for crying during the baseline week, during each of the two intervention weeks and during the week after the last treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01761331"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Lund University", 
            "investigator_full_name": "Kajsa Landgren", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The frequency of stooling per day", 
            "measure": "change in stooling", 
            "safety_issue": "No", 
            "time_frame": "mean values for stooling during the baseline week, during each of the two intervention weeks and during the week after the last treatment"
        }, 
        "source": "Lund University", 
        "sponsors": {
            "collaborator": {
                "agency": "Ekhagastiftelsen", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Lund University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013"
    }
}