{
    "clinical_study": {
        "@rank": "119512", 
        "arm_group": [
            {
                "arm_group_label": "MLN4924 + Fluconazole", 
                "arm_group_type": "Experimental", 
                "description": "Part A: MLN4924, 8-mg/m^2, intravenously, once on Days 1 and 8; and fluconazole, 400 mg, tablets, orally, once on Day 4, and 200 mg, once daily on Days 5-10.\nPart B: MLN4924, at a previously deemed tolerable dose, on Days 1, 3, and 5 of each 21-day Cycle; and docetaxel or carboplatin + paclitaxel at standard dose regimen on Day 1 of each 21-day Cycle."
            }, 
            {
                "arm_group_label": "MLN4924 + Itraconazole", 
                "arm_group_type": "Experimental", 
                "description": "Part A: MLN4924, 8-mg/m^2, intravenously, once on Days 1 and 8; and itraconazole, 200 mg, oral solution, once daily on Days 4-10.\nPart B: MLN4924, at a previously deemed tolerable dose, on Days 1, 3, and 5 of each 21-day Cycle; and docetaxel or carboplatin + paclitaxel at standard dose regimen on Day 1 of each 21-day Cycle."
            }
        ], 
        "brief_summary": {
            "textblock": "The primary purpose of this study is to assess the effect of multiple-dose administration of\n      fluconazole on the single-dose intravenous (IV) pharmacokinetics (PK) of MLN4924; and the\n      effect of multiple-dose administration of itraconazole on the single-dose IV PK of MLN4924."
        }, 
        "brief_title": "Effects of Fluconazole and Itraconazole CYP3A-Mediated Inhibition on the Pharmacokinetics, Safety, and Tolerability of MLN4924 in Patients With Advanced Solid Tumors", 
        "completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Advanced Solid Tumors", 
        "condition_browse": {
            "mesh_term": "Neoplasms"
        }, 
        "detailed_description": {
            "textblock": "The drug being tested in this study is MLN4924. MLN4924 is being evaluated to assess\n      drug-drug interactions (DDIs) with the moderate and strong CYP3A inhibitors, fluconazole and\n      itraconazole, respectively, in patients with advanced solid tumors. This study will look at\n      the blood concentrations of MLN4924 as it relates to treatment with fluconazole and\n      itraconazole.\n\n      The study will enroll approximately 32 patients. In Part A, patients will be administered\n      MLN4924 via a 1-hour (± 5 minutes) intravenous (IV) infusion in combination with either\n      fluconazole or itraconazole administered orally. After patients complete Part A, they will\n      have the opportunity to begin treatment in Part B. In Part B, patients will be administered\n      MLN4924 via a 1-hour (± 5 minutes) IV infusion in combination with either docetaxel or\n      carboplatin + paclitaxel, the three of which would also be administered intravenously.\n\n      This multi-center trial will be conducted in the United States. Participation in Part A of\n      this study will include a screening visit and two weeks of treatment; participation in Part\n      B of this study will include up to an 8-week drug washout period (from last dosing in Part\n      A) and treatment until patients experience symptomatic deterioration, progressive disease,\n      until treatment is discontinued for another reason, or until the study is stopped."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Male or female participants 18 years of age or older.\n\n          2. Must have a histologically or cytologically confirmed metastatic or locally advanced\n             and incurable solid tumor that is deemed appropriate for treatment with 1 of the 2\n             chemotherapy regimens in Part B of this study, or have progressed despite standard\n             therapy, or for whom conventional therapy is not considered effective. The tumor must\n             be radiographically or clinically evaluable or measurable.\n\n          3. Recovered (ie, ≤ Grade 1 toxicity) from the effects of prior antineoplastic therapy.\n\n          4. Suitable venous access for the study-required blood sampling for MLN4924\n             pharmacokinetic (PK) and pharmacodynamic assessments.\n\n          5. Eastern Cooperative Oncology Group performance status (PS) of 0 or 1.\n\n          6. Clinical laboratory values as specified below within 3 days before the first dose of\n             study drug:\n\n               -  Hemoglobin ≥ 9 g/dL\n\n               -  Absolute neutrophil count ≥ 1,500/mm^3, not supported by growth factor\n\n               -  Platelet count ≥ 100,000/mm^3\n\n               -  Total bilirubin ≤ upper limit of normal (ULN)\n\n               -  Prothrombin time (PT) and activated partial thromboplastin time (aPTT) ≤ 1.5 x\n                  ULN\n\n               -  Alanine aminotransferase (ALT), aspartate aminotransferase (AST), and alkaline\n                  phosphatase (ALP) ≤ 2.5 x ULN\n\n                  • For participants to be treated with MLN4924 + docetaxel in Part B, AST and ALT\n                  must be ≤ 1.5 x ULN, and total bilirubin should be within the normal range.\n\n               -  Serum creatinine ≤ 1.2 mg/dL or calculated/measured creatinine clearance ≥ 50\n                  L/minute\n\n          7. Female participants who:\n\n               -  Are postmenopausal for at least 1 year before the screening visit, OR\n\n               -  Are surgically sterile, OR\n\n               -  If they are of childbearing potential, agree to practice 2 effective methods of\n                  contraception, at the same time, from the time of signing the informed consent\n                  through 30 days after the last dose of study drug, or\n\n               -  Agree to practice true abstinence, when this is in line with the preferred and\n                  usual lifestyle of the participant. (Periodic abstinence [eg, calendar,\n                  ovulation, symptothermal, postovulation methods] and withdrawal are not\n                  acceptable methods of contraception.)\n\n             Male participants, even if surgically sterilized (ie, status postvasectomy), who:\n\n               -  Agree to practice effective barrier contraception during the entire study\n                  treatment period and through 4 months after the last dose of study drug, or\n\n               -  Agree to practice true abstinence, when this is in line with the preferred and\n                  usual lifestyle of the participant. (Periodic abstinence [eg, calendar,\n                  ovulation, symptothermal, postovulation methods for the female partner] and\n                  withdrawal are not acceptable methods of contraception.)\n\n          8. Voluntary written consent must be given before performance of any study-related\n             procedure not part of standard medical care, with the understanding that consent may\n             be withdrawn by the participant at any time without prejudice to future medical care.\n\n          9. Participants who are willing to refrain from donating blood for at least 90 days\n             after their final dose of MLN4924 and (for male participants) willing to refrain from\n             donating semen for at least 4 months after their final dose of MLN4924.\n\n        Exclusion Criteria:\n\n          1. Prior treatment with MLN4924; however, prior treatment with docetaxel, paclitaxel,\n             and carboplatin is allowed.\n\n          2. Treatment with any systemic antineoplastic therapy or investigational products within\n             21 days before the first dose of study treatment.\n\n          3. Radiotherapy within 14 days before the first dose of study treatment.\n\n          4. Prior treatment with radiation therapy involving ≥ 25% of hematopoietically active\n             bone marrow.\n\n          5. Known hypersensitivity or history of severe intolerance or toxicity to study-assigned\n             chemotherapy. Note: History of severe hypersensitivity reactions to docetaxel\n             (polysorbate 80-based formulations) for participants to be treated with MLN4924 +\n             docetaxel; history of hypersensitivity to carboplatin for participants to be treated\n             with MLN4924 + carboplatin + paclitaxel; or history of severe hypersensitivity to\n             paclitaxel (Cremophor-based formulations) for participants to be treated with MLN4924\n             + carboplatin + paclitaxel in Part B.\n\n          6. Known hypersensitivity/allergy to fluconazole or itraconazole or their respective\n             excipients.\n\n          7. Systemic treatment with moderate and strong cytochrome P450 (CYP) CYP3A inhibitors or\n             inducers must be discontinued at least 14 days before the first dose of MLN4924.\n             Moderate and strong CYP3A inhibitors and CYP3A inducers are not permitted during the\n             study. Participants must have no history of amiodarone use in the 6 months before the\n             first dose of MLN4924.\n\n          8. Any life-threatening or serious medical or psychiatric illness unrelated to cancer\n             that could, in the investigator's opinion, potentially interfere with the completion\n             of treatment according to this protocol.\n\n          9. Major surgery within 14 days before the first dose of study treatment.\n\n         10. Active uncontrolled infection or severe infectious disease, such as pneumonia,\n             meningitis, septicemia, or methicillin-resistant Staphylococcus aureus infection.\n\n         11. Clinically significant central nervous system disease defined as untreated,\n             progressive, or requiring steroids for control of symptoms.\n\n         12. Known gastrointestinal (GI) disease or GI procedure that could interfere with the\n             oral absorption or tolerance of fluconazole or itraconazole including difficulty\n             swallowing capsules.\n\n         13. Persistent diarrhea (≥ Grade 2) lasting > 3 days within 2 weeks before the first dose\n             of study treatment.\n\n         14. Known hepatic cirrhosis, hepatitis B surface antigen-positive status, or suspected\n             active hepatitis C infection. Note: Participants who have isolated positive hepatitis\n             B core antibody (ie, in the setting of negative hepatitis B surface antigen and\n             negative hepatitis B surface antibody) must have an undetectable hepatitis B viral\n             load.\n\n         15. Known human immunodeficiency virus (HIV) positive status.\n\n         16. Female participants who are lactating and breastfeeding or have a positive serum\n             pregnancy test during the Screening period or a positive urine pregnancy test on Day\n             1 before first dose of study drug.\n\n         17. Uncontrolled high blood pressure (ie, systolic blood pressure > 180 mm Hg, diastolic\n             blood pressure > 95 mm Hg).\n\n         18. Left ventricular ejection fraction < 50% as assessed by echocardiogram or\n             radionuclide angiography.\n\n         19. Congestive heart failure New York Heart Association Class III or IV, or Class II with\n             a recent decompensation requiring hospitalization within 4 weeks before screening.\n\n         20. Cardiomyopathy or history of ischemic heart disease.\n\n             o Participants with ischemic heart disease who have had acute coronary syndrome\n             (ACS), myocardial infarction (MI), or revascularization (eg, coronary artery bypass\n             graft, stent) in the past 6 months are excluded. However, participants with ischemic\n             heart disease who have had ACS, MI, or revascularization greater than 6 months before\n             screening and who are without cardiac symptoms may enroll.\n\n         21. Arrhythmia (eg, history of polymorphic ventricular fibrillation or torsade de\n             pointes). However, participants with < Grade 3 atrial fibrillation for a period of at\n             least 6 months may enroll. Grade 3 atrial fibrillation is defined as symptomatic and\n             incompletely controlled medically, or controlled with device (eg, pacemaker) or\n             ablation, and is excluded. Participants with paroxysmal atrial fibrillation are\n             permitted to enroll.\n\n         22. Prolonged rate corrected QT interval (QTc) ≥ 500 millisecond (msec), calculated\n             according to institutional guidelines.\n\n         23. Implantable cardioverter defibrillator.\n\n         24. Participants with a cardiac pacer whose heart rate is set at a fixed rate and\n             participants on concomitant medication that may limit increase in heart rate in\n             response to hypotension (eg, high-dose beta blocker).\n\n         25. Moderate to severe aortic or mitral stenosis or other valvulopathy (ongoing).\n\n         26. Known moderate to severe chronic obstructive pulmonary disease (COPD), interstitial\n             lung disease, pulmonary fibrosis, and pulmonary arterial hypotension."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 23, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02122770", 
            "org_study_id": "C15011", 
            "secondary_id": "U1111-1155-6191"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "MLN4924 + Fluconazole", 
                    "MLN4924 + Itraconazole"
                ], 
                "description": "MLN4924 Intravenous Solution", 
                "intervention_name": "MLN4924", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "MLN4924 + Fluconazole", 
                "description": "Fluconazole Tablets", 
                "intervention_name": "Fluconazole", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "MLN4924 + Itraconazole", 
                "description": "Itraconazole Oral Solution", 
                "intervention_name": "Itraconazole", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "MLN4924 + Fluconazole", 
                    "MLN4924 + Itraconazole"
                ], 
                "description": "Docetaxel Intravenous Solution", 
                "intervention_name": "Docetaxel", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "MLN4924 + Fluconazole", 
                    "MLN4924 + Itraconazole"
                ], 
                "description": "Carboplatin Intravenous Solution", 
                "intervention_name": "Carboplatin", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "MLN4924 + Fluconazole", 
                    "MLN4924 + Itraconazole"
                ], 
                "description": "Paclitaxel Intravenous Solution", 
                "intervention_name": "Paclitaxel", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Fluconazole", 
                "Itraconazole", 
                "Hydroxyitraconazole", 
                "Docetaxel", 
                "Carboplatin", 
                "Paclitaxel"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Drug Therapy", 
        "lastchanged_date": "May 19, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Nashville", 
                    "country": "United States", 
                    "state": "Tennessee", 
                    "zip": "37203"
                }
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase 1 Study to Evaluate the Effects of Fluconazole and Itraconazole CYP3A-Mediated Inhibition on the Pharmacokinetics, Safety, and Tolerability of MLN4924 in Patients With Advanced Solid Tumors", 
        "overall_contact": {
            "email": "medicalinformation@tpna.com", 
            "last_name": "Takeda Study Registration Call Center", 
            "phone": "800-778-2860"
        }, 
        "overall_official": {
            "affiliation": "Millennium Pharmaceuticals, Inc.", 
            "last_name": "Medical Director Clinical Science", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Maximum observed plasma concentration (Cmax) is the peak plasma concentration of a drug after administration, obtained directly from the plasma concentration-time curve.", 
                "measure": "Cmax: Maximum Observed Plasma Concentration for MLN4924 (Part A)", 
                "safety_issue": "No", 
                "time_frame": "Days 1 and 8 predose, end of infusion, and 0.5, 1, 2, 3, 4, 8, 12, 24, 48, and 72 hours postdose"
            }, 
            {
                "description": "AUC(0-tlast) is a measure of total plasma exposure to the drug from time 0 to time of the last quantifiable concentration.", 
                "measure": "AUC(0-tlast): Area Under the Plasma Concentration-Time Curve From Time 0 to the Time of the Last Quantifiable Concentration for MLN4924 (Part A)", 
                "safety_issue": "No", 
                "time_frame": "Days 1 and 8 predose, end of infusion, and 0.5, 1, 2, 3, 4, 8, 12, 24, 48, and 72 hours postdose"
            }, 
            {
                "description": "AUC(0-inf) is a measure of total plasma exposure to the drug from time zero extrapolated to infinity.", 
                "measure": "AUC(0-inf): Area Under the Plasma Concentration-time Curve From Time 0 to Infinity for MLN4924 (Part A)", 
                "safety_issue": "No", 
                "time_frame": "Days 1 and 8 predose, end of infusion, and 0.5, 1, 2, 3, 4, 8, 12, 24, 48, and 72 hours postdose"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02122770"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "TEAEs are defined as any unfavorable and unintended sign, symptom or disease temporally associated with the use of a medicinal product reported from first dose of study drug through 30 days (+ 10 days) after the last dose of study drug or, if a serious adverse event, reported from the signing of the informed consent form through 30 days (+ 10 days) after the last dose of study drug.", 
                "measure": "Number of Participants With Treatment-Emergent Adverse Events (TEAEs)", 
                "safety_issue": "Yes", 
                "time_frame": "First dose of study drug through 30 days (+ 10 days) after last dose of study drug; serious adverse events will be recorded from signing of the informed consent form through 30 days (+ 10 days) after last dose of study drug."
            }, 
            {
                "description": "Laboratory tests for hematology, serum chemistry and urinalysis will be performed.", 
                "measure": "Number of Participants With Potentially Clinically Significant Laboratory Evaluation Findings", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 15 weeks"
            }, 
            {
                "measure": "Body Weight Measurements (Part A)", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline up to Day 24"
            }, 
            {
                "description": "Participants with at least one potentially clinically significant post-baseline vital sign finding. Vital signs will include body temperature (oral temperature), sitting blood pressure (after sitting for 5 minutes), and pulse (bpm).", 
                "measure": "Number of Participants With Potentially Clinically Significant Vital Sign Findings", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 15 weeks"
            }, 
            {
                "description": "Clearance is the apparent clearance of the drug from the plasma.", 
                "measure": "Clearance (CL) Pharmacokinetic Parameter (Part A)", 
                "safety_issue": "No", 
                "time_frame": "Days 1 and 8 predose, end of infusion, and 0.5, 1, 2, 3, 4, 8, 12, 24, 48, and 72 hours postdose"
            }, 
            {
                "description": "Time to reach the maximum plasma concentration (Cmax), equal to time (hours) to Cmax.", 
                "measure": "Tmax: Time to Reach the Maximum Plasma Concentration (Cmax) for MLN4924 (Part A)", 
                "safety_issue": "No", 
                "time_frame": "Days 1 and 8 predose, end of infusion, and 0.5, 1, 2, 3, 4, 8, 12, 24, 48, and 72 hours postdose"
            }, 
            {
                "description": "Volume of distribution at steady state.", 
                "measure": "Volume-Steady State (Vss) Pharmacokinetic Parameter (Part A)", 
                "safety_issue": "No", 
                "time_frame": "Days 1 and 8 predose, end of infusion, and 0.5, 1, 2, 3, 4, 8, 12, 24, 48, and 72 hours postdose"
            }, 
            {
                "description": "Terminal Phase Elimination Half-life (T1/2) is the time required for half of the drug to be eliminated from the plasma.", 
                "measure": "Terminal Elimination Half-life (T1/2) Pharmacokinetic Parameter for MLN4924 (Part A)", 
                "safety_issue": "No", 
                "time_frame": "Days 1 and 8 predose, end of infusion, and 0.5, 1, 2, 3, 4, 8, 12, 24, 48, and 72 hours postdose"
            }, 
            {
                "description": "The B/P ratio of MLN4924 will be derived from plasma and whole blood concentration data.", 
                "measure": "Blood to plasma (B/P) ratio for MLN4924 (Part A)", 
                "safety_issue": "No", 
                "time_frame": "Days 1 and 8 predose, end of infusion, and 0.5, 1, 2, 3, 4, 8, 12, 24, 48, and 72 hours postdose"
            }, 
            {
                "description": "Based on investigator's assessment using the Response Evaluation Criteria in Solid Tumors (RECIST) guideline (Version 1.1).", 
                "measure": "Measurement of Disease Response (Part B)", 
                "safety_issue": "No", 
                "time_frame": "Up to 15 weeks"
            }
        ], 
        "source": "Millennium Pharmaceuticals, Inc.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Millennium Pharmaceuticals, Inc.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Pharmacokinetics Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}