{
    "clinical_study": {
        "@rank": "4788", 
        "acronym": "PIFBlood1", 
        "arm_group": {
            "arm_group_label": "maternal serum", 
            "description": "measurement by immunoassay"
        }, 
        "biospec_descr": {
            "textblock": "maternal blood"
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "PIF: biomarker of pregnancy, miscarriage, premature birth, preeclampsia, placenta accreta.\n\n      Except for serum hCG, no pregnancy-complication markers are widely employed to predict the\n      need for medical intervention. Since circulating PIF is present from very early and\n      throughout viable pregnancy, it may represent a specific biomarker candidate. PIF levels\n      will be analyzed in serum of pregnant women in a range of settings: a) following IVF; b)\n      index pregnancy of women with history of recurrent pregnancy loss, c) index pregnancy of\n      women with history of placenta mediated complications such as: intrauterine growth\n      restriction, spontaneous idiopathic preterm delivery, and preeclampsia; and d) index\n      pregnancy in women with evidence of abnormal placentation, namely placenta accreta and\n      related conditions."
        }, 
        "brief_title": "Correlation Between PIF Maternal Serum Levels and Pregnancy Outcome", 
        "condition": "Pregnancy", 
        "detailed_description": {
            "textblock": "We will assess PIF prospectively in maternal serum throughout viable pregnancy in order to\n      assess its performance characteristics in predicting viability. More than 250 pregnancies\n      after IVF will be studied as control patients. This PIF longitudinal pregnancy follow up\n      will be compared to those observed for women at risk of pregnancy complications, those with\n      previous such pregnancy.\n\n      One objective will be also to define PIF as a biomarker of pregnancy outcome. Then, we will\n      also assess PIF levels in the maternal serum of women with pregnancy complications like\n      miscarriage, preeclampsia, placenta accreta, preterm birth and intrauterine fetal growth\n      restriction.\n\n      Our objective is to evaluate PIF maternal serum level in index pregnancy for women with\n      previous pregnancy complications (miscarriage, preeclampsia, intrauterine fetal growth\n      restriction, preterm birth) as listed above and consider at risk pregnancy complication\n      recurrence. Data will be compared with control women (spontaneous pregnancy, singleton\n      gestations, no medical treatment, normal delivery) and pregnant women with SET or MET after\n      IVF.\n\n      Prospectively, we will include all patients with a previous pregnancy complications and 100\n      control women and 200 women after IVF cycles, over 36 months.\n\n      PIF assessment will be performed using specific antibody marked with a fluorescent dye, in\n      Luminex® reader.\n\n      - PIF predictive value on pregnancy prognosis For all women, 5 routine blood draws will be\n      conducted. The first one will occur after SET or MET (multiple embryo transfer) in women\n      conceived via IVF and resulting in a successful ongoing pregnancy.  Specifically, PIF levels\n      in maternal serum will be evaluated 5 weeks after embryo transfer. In women with a history\n      of previous pregnancy complication and control ones, a maternal blood draw will be obtained\n      upon diagnosis of pregnancy, in the first trimester.  The remainder of the blood draws\n      (three per patient) will be obtained at the time of routine antenatal blood draws (typically\n      10-13 weeks for first trimester screening 15-20 weeks for MSAFP assessment; 24-28 wks for\n      glucose screening and complete blood count).\n\n      If a complication will occur, a sixth blood draw will be done at the diagnosis time.\n\n      Definitions:\n\n      Preeclampsia is defined as hypertension (sustained elevations in systolic BP to at least 140\n      mmHg and/or in diastolic BP to at least 90 mmHg for at least 6 hours) in association with\n      proteinuria (300 mg/24 hours) or concentration of at least 30 mg/dl (at least 1+ on\n      dipstick) in at least 2 random urine samples collected at least 6 hours apart.\n\n      Intrauterine fetal growth restriction defined as a birth weight ≤10% percentile for\n      gestational age, unrelated to malformations, karyotype abnormalities, obvious fetal\n      infections or uterine malformations. IUGR will be ascertained from hospital records related\n      to the current pregnancy.\n\n      Miscarriage, or fetal loss, is defined as the spontaneous loss of pregnancy prior to 20\n      weeks gestation, and recurrent pregnancy loss is defined as 2 or more failed pregnancies\n      (documented by ultrasound or histological exam). Unexplained fetal death is defined as death\n      ≥ 20 wks gestation unrelated to major malformations, karyotype abnormalities, maternal or\n      fetal infections, maternal uterine or cervical malformations. Fetal death will be\n      ascertained from hospital records related to the current pregnancy. The research nurse will\n      complete a fetal death form, which will include information on autopsy results (if\n      available), maternal serologies, toxicologies, maternal/fetal infections, uterine and\n      cervical malformations, fetal/ placental karyotypes, isoimmunization.\n\n      Placenta accreta is defined as the direct apposition of placental villi to the myometrium.\n      Placenta accreta is classified according to the degree to which the myometrium is penetrated\n      by placental villi (KhongTY. J ClinPathol. 2008 Dec;61(12):1243-6).\n\n      Preterm birth is defined as a spontaneous birth occurring before 37 completed weeks of\n      gestation, and at or after 20 weeks of gestation.\n\n      Methodology All women will be fully informed and a written consent to participate in the\n      study will be duly obtained.\n\n      Maternal serum retrieval\n\n      Maternal serum will be collected during routine blood draw:\n\n        -  at 5 weeks after embryo transfer for pregnant women after IVF, and for women with\n           previous pregnancy complication upon the diagnosis of pregnancy in the first trimester\n           (P1)\n\n        -  at first trimester screening 10-13 wks (P2)\n\n        -  at second trimester analyte screening, 15-20 wks (P3)\n\n        -  at screening for diabetes, and anemia assessment 24-28 wks (P4)\n\n        -  at admission for labor and delivery (P5)\n\n        -  at pregnancy complication diagnosis (P6) PIF level evaluation As previously described\n           Analysis Correlate PIF levels in maternal serum with pregnancy complications. Results\n           of PIF detection on maternal serum will be correlated to pregnancy outcome, and\n           pregnancy complications. Evolution of PIF level during pregnancy will be also\n           evaluated. Controls will be matched for parity, multiple gestation and gestational age\n           of blood draw (+/- 2wks).\n\n      Statistical analysis plan components, (no template provided) URC Paris Ile de France Ouest\n      As pregnancy complications occurred in 25% of cases, patient number has been estimated to be\n      1350. 350 pregnancy complications will occur during the study.\n\n      The sample size will provide a 5% precision for a 30% event occurrence with a 5% standard\n      deviation."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          -  Women attending a perinatal center who are properly informed and willing to\n             participate in this study. Women included in the participating center with previous\n             pregnancy complication and pregnant women after IVF (SET or MET). PIF levels\n             evaluation in maternal serum (P1 to 5) will be evaluated for all pregnant women.\n\n        Exclusion criteria:\n\n          -  Women who will refuse to participate in the program."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Women followed during pregnancy in perinatal centers"
            }
        }, 
        "enrollment": {
            "#text": "500", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 1, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01805102", 
            "org_study_id": "BioIncept LLC-2", 
            "secondary_id": "GFI Merck Serono 2012"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "In vitro fertilization", 
            "implantation", 
            "miscarriage", 
            "live birth"
        ], 
        "lastchanged_date": "March 5, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "New Haven", 
                        "country": "United States", 
                        "state": "Connecticut", 
                        "zip": "06511"
                    }, 
                    "name": "Yale Women and Children's Center for Blood Disorders & Yale Fertility Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Poissy", 
                        "country": "France", 
                        "state": "Cedex", 
                        "zip": "78303"
                    }, 
                    "name": "Poissy St Germain Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Paris", 
                        "country": "France", 
                        "zip": "93150"
                    }, 
                    "name": "Lab Clement - Seine St Denis Hospital, Le Blanc Mesnil"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Poissy", 
                        "country": "France", 
                        "zip": "2493"
                    }, 
                    "name": "Versailles St Quentin University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Athens", 
                        "country": "Greece", 
                        "zip": "115 21"
                    }, 
                    "name": "Helena Venizelou Hospital"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "France", 
                "Greece"
            ]
        }, 
        "number_of_groups": "1", 
        "official_title": "Preimplantation Factor (PIF): Biomarker Detection in Maternal Blood - Correlation With Live Birth.", 
        "overall_official": {
            "affiliation": "BioIncept LLC", 
            "last_name": "Eytan R Barnea, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "France: Committee for the Protection of Personnes", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Maternal blood will be collected serially following implantation.  PIF levels will be recorded.  Patients will be followed by standard methods including blood tests and ultrasound until viability is established.  Implantation failure (ie chemical pregnancy) miscarriage, evidence of gestational sac will be recorded.", 
            "measure": "Maternal serum PIF levels correlation with pregnancy viability", 
            "safety_issue": "No", 
            "time_frame": "up to 12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01805102"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "PIF levels will be correlated with low and high risk pregnancy events. Once viability is established then patients will be monitored a) following IVF; b) index pregnancy of women with history of recurrent pregnancy loss, c) index pregnancy of women with history of placenta mediated complications such as: intrauterine growth restriction, spontaneous idiopathic preterm delivery, and preeclampsia; and d) index pregnancy in women with evidence of abnormal placentation, namely placenta accreta and related conditions until eventual delivery.", 
            "measure": "Compare pregnancy outcome to low/high PIF levels in maternal blood", 
            "safety_issue": "No", 
            "time_frame": "up to live birth"
        }, 
        "source": "BioIncept LLC", 
        "sponsors": {
            "collaborator": {
                "agency": "Merck KGaA", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "BioIncept LLC", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "March 2013"
    }
}