{
    "clinical_study": {
        "@rank": "23443", 
        "arm_group": {
            "arm_group_label": "Term pregnant patients", 
            "description": "ASA I-II term (36-40 weeks) non-laboring women with singleton pregnancies who are admitted at MSH for induction of labor, elective cesarean section or for observation for any medical reason.\nThese patients will be examined in 4 positions with the ultrasound."
        }, 
        "brief_summary": {
            "textblock": "Cardiac arrest during pregnancy is rare but may result in poor maternal and fetal outcome.\n      Because of its rare occurrence and ethical issues this topic is not very well studied and\n      many questions pertaining to maternal resuscitation remain unanswered. One of the\n      challenging aspects of cardiopulmonary resuscitation in a term pregnant patient is the ideal\n      positioning during chest compressions. International societies have made recommendations\n      regarding management of pregnant patients during cardiac arrest. They advocate the use of\n      left lateral position with 30 degrees tilt or manual uterine displacement. However these\n      recommendations are not based on high level of evidence. Ultrasound has been used to\n      visualize the change in diameter of great vessels to determine the volume status or adequacy\n      of blood circulation of these patients. This approach can be used to study the adequacy of\n      blood circulation of pregnant patients in different positions. The objective of this study\n      is to compare the change in Inferior vena cava diameter obtained with pregnant women in\n      either the left lateral tilt or in the supine position with a manual uterine displacement,\n      compared to the left lateral position and the supine position.\n\n      Our hypothesis is that the inferior vena cava diameter obtained in the supine position with\n      manual left uterine displacement would be larger as compared to that obtained with women\n      positioned with a 30-degree tilt."
        }, 
        "brief_title": "Influence of the Method of Alleviation of Aorto-Caval Compression on the Trans-Hepatic Ultrasound-Assessed Inferior Vena Cava Diameter In Pregnant Patients", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": [
            "Pregnancy", 
            "Cardiac Arrest"
        ], 
        "condition_browse": {
            "mesh_term": "Heart Arrest"
        }, 
        "detailed_description": {
            "textblock": "Using the non-invasive technology of ultrasound we will be able to determine the degree of\n      aorto-caval compression in pregnant women placed in different positions. The results of this\n      study will help us to determine the optimal patient positioning for each individual. This in\n      future may help us in improving outcomes not only during labor and anesthesia, but also\n      during maternal resuscitation in critical cases.\n\n      The results of this study will help us to determine the best technique to minimize\n      aorto-caval compression in the term pregnant patient. The results of this study will be\n      useful to establish firm maternal resuscitation guidelines. We will be able to determine the\n      optimal maternal position during cardiopulmonary resuscitation and this may improve both\n      maternal and fetal resuscitation outcomes."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  ASA I or II\n\n          -  Term pregnancy (36-40 weeks)\n\n          -  Singleton pregnancy\n\n        Exclusion Criteria:\n\n          -  Patients with known cardiac disease, severe preeclampsia on medication\n\n          -  Multiple gestation\n\n          -  Breech presentation\n\n          -  Patients unable to comply with the 4 positions (left lateral, left tilt, supine and\n             supine with manual displacement)\n\n          -  Patients unable or unwilling to consent"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "55 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Non-laboring, term prengnant women with singleton pregnancies who are admitted at Mount\n        Sinai Hospital for induction of labor, elective cesarean section or for observation for\n        any medical reason."
            }
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01982513", 
            "org_study_id": "13-09"
        }, 
        "intervention": {
            "arm_group_label": "Term pregnant patients", 
            "description": "The IVC will be visualized and images obtained using the intercostal window in both longitudinal and transverse planes.", 
            "intervention_name": "Ultrasound", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Cardiopulmonary Resuscitation", 
            "Pregnancy", 
            "Ultrasound", 
            "Inferior Vena Cava"
        ], 
        "lastchanged_date": "June 3, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Toronto", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "M5G1X5"
                }, 
                "name": "Mount Sinai Hospital"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_groups": "1", 
        "official_title": "Influence of the Method of Alleviation of Aorto-Caval Compression on the Trans-Hepatic Ultrasound-Assessed Inferior Vena Cava Diameter In Pregnant Patients: An Observational Study of the Left Lateral Tilt and of the Left Uterine Displacement", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The IVC maximum diameter in each position (measured during expiration).", 
            "measure": "IVC maximum diameter", 
            "safety_issue": "No", 
            "time_frame": "20 minutes"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01982513"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The fetal heart rate will be monitored during the last minute of observation in each position.", 
                "measure": "Fetal Heart Rate", 
                "safety_issue": "Yes", 
                "time_frame": "20 minutes"
            }, 
            {
                "description": "Maternal blood pressure and heart rate will be monitored during the last minute of observation in each position.", 
                "measure": "Maternal vitals", 
                "safety_issue": "Yes", 
                "time_frame": "20 minutes"
            }, 
            {
                "description": "The IVC minimum diameter in each position (measured during inspiration).", 
                "measure": "IVC minimum diameter", 
                "safety_issue": "No", 
                "time_frame": "20 minutes"
            }, 
            {
                "description": "IVC index (IVI) = IVC(max)-IVC (min)/IVC(max)", 
                "measure": "IVC Index", 
                "safety_issue": "No", 
                "time_frame": "20 minutes"
            }
        ], 
        "source": "Samuel Lunenfeld Research Institute, Mount Sinai Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Samuel Lunenfeld Research Institute, Mount Sinai Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "June 2014"
    }
}