{
    "clinical_study": {
        "@rank": "26699", 
        "arm_group": [
            {
                "arm_group_label": "Healthy Lifestyles Group", 
                "arm_group_type": "Experimental", 
                "description": "The Experimental Arm will receive the Keys to Healthy Family Child Care Homes intervention to be delivered over 9 months in 3 modules (3 months/module). The intervention group will be asked to participate in 3 workshops on 3 content areas. Participants will be asked to meet with a coach 3 times in-person, as well 3-9 times by phone/email, over the course of the 9-months. Three content areas are designed to help providers:(1) modify their own weight-related behaviors so they can role model healthy behaviors for children in their care (Healthy You module), (2) create environments that support children's physical activity and healthy dietary intakes (Healthy Home module), and (3) adopt sound business practices that will help them sustain the changes introduced (Healthy Business module)."
            }, 
            {
                "arm_group_label": "Healthy Business Group", 
                "arm_group_type": "Placebo Comparator", 
                "description": "The Control Arm will receive the Healthy Business Education and Coaching program to be delivered over 9 months in 3 modules (3 months/module).  The control group will be asked to participate in 3 workshops and a similar number of coaching contacts about their business practices. The focus on business topics is relevant, but not directly related to physical activity or nutrition."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this project is to evaluate the efficacy of a 9-month Family Child Care Home\n      (FCCH)-based intervention, Keys to Healthy Family Child Care Homes, to increase the physical\n      activity and improve the diet quality of children (1.5 to 4.9 years)."
        }, 
        "brief_title": "Keys to Healthy Family Child Care Homes", 
        "completion_date": {
            "#text": "April 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Obesity", 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "detailed_description": {
            "textblock": "Childhood obesity is a major public health problem and an important predictor of obesity\n      later in life. Although early childhood is a formative period for dietary and activity\n      habits, little research targeting this young age group has been conducted. Child care\n      facilities are a prime setting for interventions targeting young children, given the number\n      of families using some form of out-of-home care. Family child care homes (FCCH) are a\n      particular type of child care facility in which the provider cares for children out of\n      his/her own residence. FCCHs are generally less regulated than child care centers, and a\n      significant percentage do not meet established recommendations for physical activity and\n      nutrition practices.  While there is a great need to intervene in these settings, there has\n      been only one other published obesity prevention intervention in FCCHs to date.\n      Interventions targeting FCCH providers could help promote healthy child weight by creating\n      child care environments that provide and support active play opportunities and healthy food\n      choices, while helping providers become role models for healthy lifestyles (physical\n      activity and diet). However, the child care industry is faced with many challenges,\n      including limited profitability. By incorporating strategies for overcoming some of these\n      economic challenges, interventions may be able to more easily address barriers to\n      implementing and sustaining the changes needed to promote regular physical activity and\n      healthy dietary intakes in children.\n\n      This project will use a cluster-randomized controlled trial (RCT) to test the efficacy of\n      the 9-month intervention, Keys to Healthy Family Child Care Homes, which targets FCCHs. Keys\n      will be delivered in three modules which are designed to promote (1) provider health and\n      providers as healthy role models, (2) physical activity- and nutrition-supportive\n      environments at the FCCH, and (3) healthy business practices. Each module will be delivered\n      via group workshops, on-site visits and phone contacts using Motivational\n      Interviewing-inspired coaching and educational toolkits. By combining these components, the\n      ultimate objective is to create healthy and stable FCCHs that promote healthy physical\n      activity and eating behaviors in children.\n\n      The project will recruit and randomize 150 FCCHs (75 per arm). At each FCCH, subjects will\n      include one child care provider and 3 children (we are targeting children between the ages\n      of 1.5 and 4 years old, but younger children may also take part in height and weight\n      measurements only). These 150 FCCHs and 750 children (450 children ages 1.5-4.9 years old\n      and 300 children ages younger than 18 months) will be recruited in four to five waves over\n      the course of 3 years, each wave enrolling 30 or more FCCHs (half assigned to each study\n      arm). For recruitment, we will target areas with lower income households and with higher\n      prevalence of child overweight/obesity within a 100 mile radius of the University of North\n      Carolina at Chapel Hill (UNC) and Duke University. For each wave, potential FCCHs will be\n      identified through the online database of licensed programs provided by the North Carolina\n      Division of Child Development and Early Education\n      (http://ncchildcaresearch.dhhs.state.nc.us/search.asp). Trained project staff will contact\n      potential FCCH providers by mail/email (informational flyer/packets), telephone, and\n      promotion at local professional meetings and community events. Informed consent will be\n      obtained from providers and parents of participating children. Data collection will occur\n      before and after the 9-month intervention, and each participating child care provider will\n      receive up to $200 for completion of measures at both time points.\n\n      Increased child physical activity and improved quality of child diet while at the FCCH will\n      be the primary outcomes used to assess the impact of this innovative, theory-driven\n      intervention. Secondary outcomes and mediators include child body mass index, provider body\n      mass index, provider weight-related behaviors (dietary intake and physical activity),\n      provider motivation, self-efficacy and social support, and obesogenic (nutrition- and\n      physical activity-related) environmental characteristics of the FCCH (including policies,\n      practices and communication between providers and parents). Primary analyses for primary\n      aims will involve testing each of these hypotheses under the intent-to-treat principle using\n      Generalized Linear Mixed Models (GLMM) that will account for the correlation induced by the\n      clustering of children within FCCHs. Statistical analysis will employ Statistical Analysis\n      System (SAS)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  FCCH must have at least 3 children between the ages of 1.5 and 4 years currently\n             enrolled. * At least 2 children/families must agree to take part for the FCCH to\n             remain eligible. (Note: Children ages 0-17 months may take part in height and weight\n             measurements only)\n\n          -  FCCH must have been in business for at least 2 years.\n\n          -  FCCH must have a working telephone number.\n\n          -  Provider must be able to read and speak English.\n\n        Exclusion Criteria:\n\n          -  FCCHs cannot serve exclusively special needs children.\n\n          -  FCCHs cannot close down during the summer months."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Months"
        }, 
        "enrollment": {
            "#text": "900", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 15, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01814215", 
            "org_study_id": "11-2129", 
            "secondary_id": [
                "1R01HL108390-01A1", 
                "39422"
            ]
        }, 
        "intervention": {
            "arm_group_label": "Healthy Lifestyles Group", 
            "description": "The Keys to Healthy Family Child Care Homes intervention will be delivered to providers via a health behavior coach using a consistent structure and sequence of coaching contacts, including an introductory self-assessment, hands-on workshops, on-site home visits with goal setting and action planning, follow-up coaching phone calls using Motivational Interviewing-inspired techniques, and supportive print toolkit materials.", 
            "intervention_name": "Keys to Healthy Family Child Care Homes", 
            "intervention_type": "Behavioral", 
            "other_name": "Healthy Lifestyles Education and Coaching"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Obesity", 
            "Prevention and Control", 
            "Diet", 
            "Motor Activity", 
            "Intervention Studies", 
            "Child, Preschool", 
            "Child Care", 
            "Food Habits", 
            "Feeding Behavior", 
            "Child Behavior"
        ], 
        "lastchanged_date": "May 1, 2013", 
        "link": {
            "description": "UNC Center for Health Promotion and Disease Prevention", 
            "url": "http://www.hpdp.unc.edu"
        }, 
        "location": [
            {
                "contact": {
                    "email": "avaughn@email.unc.edu", 
                    "last_name": "Amber Vaughn, MPH", 
                    "phone": "919-843-0900"
                }, 
                "facility": {
                    "address": {
                        "city": "Chapel Hill", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27599"
                    }, 
                    "name": "Center for Health Promotion and Disease Prevention, University of North Carolina at Chapel Hill"
                }, 
                "investigator": [
                    {
                        "last_name": "Dianne S Ward, EdD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Temitope Erinosho, PhD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Derek Hales, PhD", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Shrikant Bangdiwala, PhD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "courtney.mann@dm.duke.edu", 
                    "last_name": "Courtney Mann, MA", 
                    "phone": "919-681-3030"
                }, 
                "facility": {
                    "address": {
                        "city": "Durham", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27705"
                    }, 
                    "name": "Duke University"
                }, 
                "investigator": [
                    {
                        "last_name": "Truls Ostbye, MD, PhD", 
                        "role": "Principal Investigator"
                    }, 
                    {
                        "last_name": "Sara B Neelon, PhD", 
                        "role": "Sub-Investigator"
                    }
                ], 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Business of Childcare Homes & Child Health: Innovations for Nurturing Growth", 
        "other_outcome": [
            {
                "description": "Child Care Provider Sleep Index Score (comprised of sleep disturbance, sleep adequacy, daytime somnolence, snoring, awaken short of breath or with headache, and sleep duration) will be assessed using the Medical Outcomes Study Sleep Scale (Hays & Stewart, 1992).", 
                "measure": "Change in Provider Sleep Index Score", 
                "safety_issue": "No", 
                "time_frame": "Approximately 10-13 months. Baseline will be collected over a 2-month period, followed by a 9 month intervention. Then follow-up assessment will be collected over a 2 month period."
            }, 
            {
                "description": "Child Care Provider Perceived Stress will be assessed using the Perceived Stress Scale (Cohen, 1983).", 
                "measure": "Change in Provider Perceived Stress", 
                "safety_issue": "No", 
                "time_frame": "Approximately 10-13 months. Baseline will be collected over a 2-month period, followed by a 9 month intervention. Then follow-up assessment will be collected over a 2 month period."
            }, 
            {
                "description": "Child Care Provider Physical Activity Readiness will be assessed using the Physical Activity Readiness Questionnaire Plus (PAR-Q+).", 
                "measure": "Provider Physical Activity Readiness", 
                "safety_issue": "Yes", 
                "time_frame": "Baseline only will be collected over a 2-month period prior to initiating a 9 month intervention."
            }, 
            {
                "description": "Family Child Care Home Business Practices will be assessed using the Business Administration Scale (BAS; Talan & Bloom, 2009) modified for self-administration and intervention objectives.", 
                "measure": "Change in Business Practices of the FCCH", 
                "safety_issue": "No", 
                "time_frame": "Approximately 10-13 months. Baseline will be collected over a 2-month period, followed by a 9 month intervention. Then follow-up assessment will be collected over a 2 month period."
            }
        ], 
        "overall_contact": {
            "email": "avaughn@email.unc.edu", 
            "last_name": "Amber Vaughn, MPH", 
            "phone": "919-843-0900"
        }, 
        "overall_contact_backup": {
            "email": "tracy.itty@unc.edu", 
            "last_name": "Tracy L Itty, MPH", 
            "phone": "919-962-4733"
        }, 
        "overall_official": [
            {
                "affiliation": "University of North Carolina, Chapel Hill", 
                "last_name": "Dianne S Ward, EdD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Duke University", 
                "last_name": "Truls Ostbye, MD, PhD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Child Physical Activity (Moderate to vigorous physical activity (MVPA)), will be assessed using Actigraph GT3X Accelerometers. Note: Child physical activity and dietary intake are linked in their relationship to child obesity prevention.", 
                "measure": "Change in Child Physical Activity", 
                "safety_issue": "No", 
                "time_frame": "Approximately 10-13 months. Baseline will be collected over a 2-month period, followed by a 9 month intervention. Then follow-up assessment will be collected over a 2 month period."
            }, 
            {
                "description": "Child Dietary Intake will be assessed using the Dietary Observation for Child Care (DOCC). Note: Child physical activity and dietary intake are linked in their relationship to child obesity prevention.", 
                "measure": "Change in Child Dietary Intake", 
                "safety_issue": "No", 
                "time_frame": "Approximately 10-13 months. Baseline will be collected over a 2-month period, followed by a 9 month intervention. Then follow-up assessment will be collected over a 2 month period."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01814215"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Child Body Mass Index will be calculated with child height measurements using a Shorr stadiometer and child weight measurement using a Seca scale.", 
                "measure": "Change in Child Body Mass Index", 
                "safety_issue": "No", 
                "time_frame": "Approximately 10-13 months. Baseline will be collected over a 2-month period, followed by a 9 month intervention. Then follow-up assessment will be collected over a 2 month period."
            }, 
            {
                "description": "Child Care Provider Physical Activity (Moderate to vigorous physical activity (MVPA)) will be assessed by Actigraph GT3X Accelerometer, as well as self-reported physical activity. Note: Adult physical activity and dietary intake are linked in their relationship to adult obesity prevention.", 
                "measure": "Change in Provider Physical Activity", 
                "safety_issue": "No", 
                "time_frame": "Approximately 10-13 months. Baseline will be collected over a 2-month period, followed by a 9 month intervention. Then follow-up assessment will be collected over a 2 month period."
            }, 
            {
                "description": "Child Care Provider Dietary Intake will be assessed using the 3-month Block Brief 2000 Food Frequency Questionnaire (FFQ). Dietary intake data will be used to calculate a Healthy Eating Index (HEI) score. Note: Adult physical activity and dietary intake are linked in their relationship to adult obesity prevention.", 
                "measure": "Change in Provider Dietary Intake", 
                "safety_issue": "No", 
                "time_frame": "Approximately 10-13 months. Baseline will be collected over a 2-month period, followed by a 9 month intervention. Then follow-up assessment will be collected over a 2 month period."
            }, 
            {
                "description": "Child Care Provider Body Mass Index will be calculated with adult height measurements using a Shorr stadiometer and adult weight measurement using a Seca scale.", 
                "measure": "Change in Provider Body Mass Index", 
                "safety_issue": "No", 
                "time_frame": "Approximately 10-13 months. Baseline will be collected over a 2-month period, followed by a 9 month intervention. Then follow-up assessment will be collected over a 2 month period."
            }, 
            {
                "description": "Child Care Provider Motivation will be assessed using the Intrinsic Motivation Inventory (IMI) modified to assess motivation for providing children with physical activity opportunities and healthy foods.", 
                "measure": "Change in Provider Motivation for Providing Children with Physical Activity and Healthy Eating Opportunities", 
                "safety_issue": "No", 
                "time_frame": "Approximately 10-13 months. Baseline will be collected over a 2-month period, followed by a 9 month intervention. Then follow-up assessment will be collected over a 2 month period."
            }, 
            {
                "description": "Child Care Provider Self-Efficacy will be assessed using a questionaire looking at self-efficacy for provider's own physical activity and healthy eating.", 
                "measure": "Change in Provider Self-Efficacy for Physical Activity and Healthy Eating", 
                "safety_issue": "No", 
                "time_frame": "Approximately 10-13 months. Baseline will be collected over a 2-month period, followed by a 9 month intervention. Then follow-up assessment will be collected over a 2 month period."
            }, 
            {
                "description": "Child Care Provider Social Support will be assessed using a questionnaire to measure social support for provider's own physical activity and healthy eating.", 
                "measure": "Change in Provider Social Support", 
                "safety_issue": "No", 
                "time_frame": "Approximately 10-13 months. Baseline will be collected over a 2-month period, followed by a 9 month intervention. Then follow-up assessment will be collected over a 2 month period."
            }, 
            {
                "description": "Family Child Care Home Physical Activity- and Nutrition-Related Environmental Characteristics will be assessed using the Environmental and Policy Assessment Observation (EPAO; Ward, 2008) modified for the FCCH. In addition, a newly developed survey to assess provider-parent communication around children's physical activity and nutrition will also be used.", 
                "measure": "Change in Physical Activity- and Nutrition-Related Environmental Characteristics of Family Child Care Home", 
                "safety_issue": "No", 
                "time_frame": "Approximately 10-13 months. Baseline will be collected over a 2-month period, followed by a 9 month intervention. Then follow-up assessment will be collected over a 2 month period."
            }, 
            {
                "description": "Child Waist Circumference will be assessed with measuring tape.", 
                "measure": "Change in Child Waist Circumference", 
                "safety_issue": "No", 
                "time_frame": "Approximately 10-13 months. Baseline will be collected over a 2-month period, followed by a 9 month intervention. Then follow-up assessment will be collected over a 2 month period."
            }
        ], 
        "source": "University of North Carolina, Chapel Hill", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National Heart, Lung, and Blood Institute (NHLBI)", 
                    "agency_class": "NIH"
                }, 
                {
                    "agency": "Duke University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of North Carolina, Chapel Hill", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2013"
    }
}