{
    "clinical_study": {
        "@rank": "159930", 
        "arm_group": {
            "arm_group_label": "Standard of Care", 
            "arm_group_type": "Experimental", 
            "description": "Standard of care"
        }, 
        "brief_summary": {
            "textblock": "Men who have sex with men make up a majority of incident HIV infections, however few\n      effective interventions to prevent HIV transmission among this group exist. African American\n      men who have sex with men (AAMSM) are disproportionately infected with STI/HIV and little is\n      understood about how the role of stigma impacts their linkage and retention to health care\n      during treatment. Effective strategies for reducing HIV related risk taking are urgently\n      needed to prevent further spread of the HIV epidemic. The proposed research will test a\n      behavioral intervention, which can be used during routine public health services, designed\n      to reduce HIV risks posed by sexual partner selection strategies.  The proposed research\n      will also identify treatment barriers among MSM who test HIV/STI positive. Effective\n      strategies for reducing social barriers to health care treatment rely on a comprehensive and\n      thorough investigation into social barriers that affect AAMSM to effectively engage in\n      medical care. These areas of research will be focused on for the current trial."
        }, 
        "brief_title": "Serosorting Intervention for HIV Negative MSM", 
        "completion_date": {
            "#text": "February 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "STDs", 
        "detailed_description": {
            "textblock": "Men who have sex with men continue to make up a majority of incident HIV infections. Despite\n      alarmingly high rates of HIV infection, there are few effective interventions to prevent HIV\n      transmission among these men. This five year study, proposed by a New/Early Stage\n      Investigator, consists of a randomized controlled trial to test a behavioral intervention\n      designed to reduce risks for HIV/AIDS posed by sexual partner selection strategies,\n      specifically serosorting, among at-risk HIV negative men who have sex with men in Atlanta,\n      GA. Serosorting - limiting unprotected sexual partners to those of the same HIV status- has\n      emerged as a risk reduction strategy with little input from public health agencies. It is\n      commonly practiced among men who have sex with men to avoid HIV infection. However, engaging\n      in serosorting is a predictor of HIV transmission rather than a reliable form of prevention.\n      Serosorting is ineffective due to several factors, including: multiple flaws in the ability\n      to be certain of own or partner's HIV statuses, the failure of routine HIV tests to detect\n      acute HIV infection, elevated infectiousness due to acute HIV infection, and increased risk\n      for contracting other STIs that can facilitate HIV transmission. We are therefore proposing\n      to test a brief, single-session, Conflict Theory of Decision Making based intervention for\n      use in public health settings. This project uses a novel theory of informed decision making\n      to guide an intervention designed for use in routine services, i.e., HIV post-test\n      counseling. An intervention to address the needs of men who test HIV negative fits well with\n      current efforts to scale up HIV testing, also referred to as seek, test and treat. The\n      proposed research builds on the strengths of a pilot tested, behavioral intervention for\n      addressing serosorting among men who have sex with men. Following screening, informed\n      consent, baseline assessments, and HIV testing (we predict 70 men will test HIV positive),\n      600 HIV-negative participants will be randomly assigned to receive one of two intervention\n      arms: (a) a serosorting, partner selection intervention, or (b) a time-match, CDC based,\n      post-HIV test counseling, standard-of-care. Participants will be followed over 12-months and\n      assessments will include measures of serosorting beliefs, decisional balance, knowledge of\n      acute HIV infection, HIV status disclosure, and biological (incident STI) and behavioral\n      outcomes (sexual behaviors). This study will test the hypotheses that a brief, single\n      session, serosorting intervention will result in less risk-related serosorting beliefs,\n      greater knowledge/awareness of HIV transmission risk taking, increased HIV status\n      disclosure, reductions in number of sex partners, unprotected sex acts, and incident STIs\n      among intervention participants more so than the control group participants. Moreover, we\n      will test the hypothesis that the intervention will be cost saving when tested in\n      cost-effectiveness analyses. If shown effective, the intervention model will be ready for\n      immediate dissemination to HIV testing services. In a subset of participants, we will test\n      how stigma affects linkage, engagement and retention in care for participants who test\n      HIV/STI positive."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Men who have sex with men\n\n          -  Reside in study area (Atlanta, GA)\n\n          -  At least 18 years of age\n\n          -  Other criteria may apply\n\n        Exclusion Criteria:"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "600", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 29, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02128594", 
            "org_study_id": "H10-299", 
            "secondary_id": "R01MH094230"
        }, 
        "intervention": {
            "arm_group_label": "Standard of Care", 
            "description": "Single session, behavioral intervention", 
            "intervention_name": "Serosorting Intervention", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 30, 2014", 
        "location": {
            "contact": {
                "last_name": "Daniel Driffin", 
                "phone": "404-890-3500"
            }, 
            "facility": {
                "address": {
                    "city": "Atlanta", 
                    "country": "United States", 
                    "state": "Georgia", 
                    "zip": "30308"
                }, 
                "name": "SHARE Project"
            }, 
            "investigator": {
                "last_name": "Lisa Eaton, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Serosorting Intervention for HIV Negative MSM", 
        "overall_contact": {
            "email": "daniel.driffin@uconn.edu", 
            "last_name": "Daniel D Driffin, BA", 
            "phone": "404-892-3500"
        }, 
        "overall_official": {
            "affiliation": "University of Connecticut", 
            "last_name": "Lisa A Eaton, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Sexually Transmitted Disease", 
            "safety_issue": "No", 
            "time_frame": "12 month"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02128594"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "University of Connecticut", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Connecticut", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2012", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}