{
    "clinical_study": {
        "@rank": "141129", 
        "arm_group": {
            "arm_group_label": "Nintendo Wii and Chronic Schizophrenia", 
            "arm_group_type": "Experimental", 
            "description": "Participants enrolled in the study will be provided with the Nintendo Wii console and Nintendo Wii Fit Plus video games to use for the duration of the study (6 months) with no restrictions or limitations on the games participants are allowed to play or duration of play. There will be 5 home visits over a 6-month period to evaluate Nintendo Wii use and assess patients'health, functioning and quality of life with the use of self report questionnaires and psychiatric assessment."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine whether the use of Nintendo Wii will help improve\n      negative symptoms of Schizophrenia and quality of life of  patients with chronic\n      Schizophrenia."
        }, 
        "brief_title": "Role of Nintendo Wii in Improving Negative Symptoms and Quality of Life in Chronic Schizophrenia", 
        "completion_date": {
            "#text": "January 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Chronic Schizophrenia", 
        "condition_browse": {
            "mesh_term": "Schizophrenia"
        }, 
        "detailed_description": {
            "textblock": "The proposed study seeks to determine whether any benefit in daily functioning and quality\n      of life can be gained from using the Nintendo Wii video game console in chronic mental\n      illness, namely schizophrenia. There is a small research base on the use of the Wii console\n      in elderly nursing home residents as a means of increasing mobility, with attendant benefits\n      in areas such as falls, quality of life, and relief of subsyndromal depression. For\n      individuals with schizophrenia, adjunct exercise therapy has been associated with gains in\n      both psychiatric and physical symptoms. However, people with schizophrenia face physical and\n      functional barriers in initiating and continuing organized activity programs. Thus, the\n      Nintendo Wii Fit Plus interactive fitness video game is being proposed as a novel way of\n      introducing and engaging people with schizophrenia in various forms of physical activity.\n\n      As the first study to assess the use of the Nintendo Wii in chronic mental illness, the\n      purpose of this pilot study is to assess the feasibility and the capacity of the Nintendo\n      Wii in improving the health and functioning of people with severe, chronic schizophrenia.\n      Although it is hypothesized that Nintendo Wii use will lead to gains in these domains, the\n      information gained from this study will be used to determine specific areas of benefit and\n      to assess whether any observed differences in outcome measures are sufficient to warrant a\n      full-scale study. Furthermore, this initial study aims to pilot the interview schedule,\n      clarify wording on the questionnaires, ensure that all important areas have been covered by\n      the questionnaires, and determine whether participants are capable of meeting the demands of\n      the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients diagnosed with Schizophrenia defined by the DSM-IV-TR (Diagnostic and\n             Statistical Manual of Mental Disorders-Fourth Edition-Text Revision)\n\n          -  Males or females aged 18 years of older\n\n          -  Participate in the Community High Intensity Treatment Team (CHITT) out-patient\n             program\n\n          -  Certified by their physician to participate in physical activity\n\n        Exclusion Criteria:\n\n          -  History of violence or other risks that may endanger study research assistants during\n             home visits"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "5", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 1, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01761383", 
            "org_study_id": "6006092"
        }, 
        "intervention": {
            "arm_group_label": "Nintendo Wii and Chronic Schizophrenia", 
            "description": "The intervention will be provision of Nintendo Wii console and Wii Fit Plus video games to use for the duration of the study with no restrictions or limitations on the games participants are allowed to play or duration of play. There will be 5 home visits over a 6-month period to evaluate Nintendo Wii use and assess patients'health, functioning and quality of life.", 
            "intervention_name": "Nintendo Wii video console and Nintendo Wii Fit Plus games", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Chronic Schizophrenia", 
            "Nintendo Wii", 
            "Quality of Life"
        ], 
        "lastchanged_date": "January 3, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Kingston", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "K7L 4X3"
                }, 
                "name": "Community High Intensity Treatment Team (CHITT) at Providence Care Mental Health Services"
            }
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "1", 
        "official_title": "Nintendo Wii and Schizophrenia. A Pilot Study.", 
        "overall_official": {
            "affiliation": "Department of Psychiatry at Queen's University, Kingston, Ontario, Canada", 
            "last_name": "Martin Feakins, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Canada: Health Canada", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "To assess whether any benefit in daily functioning and quality of life can be gained from using the Nintendo Wii video game console in people with chronic Schizophrenia. Assessed with the use of Short Form (36 questions)self report Health Survey (SF-36), Global Assessment of Functioning (GAF) Scale and the Clinical Global Impression-Schizophrenia(CGI-SCH)Scale.", 
            "measure": "Quality of life.", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01761383"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "To assess whether the use of Nintendo Wii will help in weight reduction [assessed using Body Mass Index (BMI) calculations and weight measurements] in patients with Chronic Schizophrenia.", 
                "measure": "Weight.", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }, 
            {
                "description": "To assess whether the use of Nintendo Wii will help to: reduce cigarette consumption, improve subjective quality of life and motivation [assessed using a self report Visual Analog Scale(VAS)] in patients with Chronic Schizophrenia.", 
                "measure": "Subjective overall functioning.", 
                "safety_issue": "No", 
                "time_frame": "6 months"
            }
        ], 
        "source": "Queen's University", 
        "sponsors": {
            "collaborator": {
                "agency": "Walmart Canada Corporation", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Queen's University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2012", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2013"
    }
}