{
    "clinical_study": {
        "@rank": "65605", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Eosinophils are white blood cells that fight infections. In people with hypereosinophilic\n      syndrome (HES), eosinophil levels are too high and can damage their organs.  HES is usually\n      treated with steroids, but steroids can cause side effects and stop working over time.\n      Researchers want to see if a drug called dexpramipexole, being developed by Knopp\n      Pharmaceuticals, can help people with HES to reduce their steroid dose.\n\n      Objective:\n\n      - To test whether dexpramipexole can reduce the steroid dose needed to control eosinophilia\n      and HES symptoms.\n\n      Eligibility:\n\n      - Adults 18 and older with HES who respond to steroids, but need more than 10 mg daily to\n      control eosinophilia and symptoms.\n\n      Design:\n\n        -  The study will last 9 months with 6 visits to NIH.\n\n        -  Participants will be screened with medical history, physical exam, and urine and blood\n           samples.\n\n        -  Participants    steroids will be tapered to the lowest effective dose. During this\n           time, blood will be drawn weekly. Participants will take this dose for 2 weeks before\n           starting the study drug.\n\n        -  Participants will take the study drug twice daily by mouth for 12 weeks along with\n           steroids. The steroid dose will not be decreased during this time and participants will\n           be seen monthly for a medical history, physical examination and blood work.\n\n        -  Just before and 12 weeks after starting the study drug, the following tests will be\n           performed:\n\n        -  medical history and physical exam\n\n        -  blood and urine tests\n\n        -  lung function tests\n\n        -  electrocardiogram (measures heart electrical activity)\n\n        -  echocardiogram (takes pictures of the heart using sound waves)\n\n        -  bone marrow biopsy (a needle inserted into the hip bone that removes bone marrow cells\n           for study)\n\n        -  After 12 weeks, the participants    steroid dose will be tapered again to the lowest\n           effective dose while on study drug.\n\n        -  Two weeks after the lowest effective dose is reached, participants will return for a\n           medical history, physical examination, blood work, lung and heart tests.\n\n        -  Participants who respond to the study drug may be able to continue to receive the drug\n           on a planned separate study.\n\n        -  Four weeks after stopping the study drug, participants will have medical history,\n           physical exam, and blood tests."
        }, 
        "brief_title": "Study to Evaluate Safety and Efficacy of Dexpramipexole (KNS-760704) in Subjects With Hypereosinophilic Syndrome", 
        "completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Hypereosinophilic Syndrome", 
        "condition_browse": {
            "mesh_term": "Hypereosinophilic Syndrome"
        }, 
        "detailed_description": {
            "textblock": "Hypereosinophilic syndromes (HES) are a heterogeneous group of disorders characterized by\n      peripheral eosinophilia and evidence of eosinophil-related end organ damage. Although a high\n      proportion of patients respond initially to corticosteroid therapy, high doses are often\n      necessary to control the eosinophilia and clinical symptoms, and many patients become\n      relatively refractory to therapy and/or develop serious side effects.\n\n      Dexpramipexole (KNS-760704) is a synthetic amino-benzothiazole shown to safely reduce blood\n      eosinophils counts in individuals with amyotrophic lateral sclerosis (ALS) in several\n      clinical trials. The purpose of this proof-of concept study is to evaluate the effect of\n      dexpramipexole, an orally bioavailable small molecule, on circulating and tissue eosinophils\n      in 10 subjects with HES. Following completion of eligibility assessments, subjects will\n      enter a lead-in period, during which a standardized weekly corticosteroid taper will be\n      undertaken to establish a    minimally effective corticosteroid dose    in each study\n      subject. Once this is established, treatment with dexpramipexole 150 mg twice daily will\n      begin. A second standardized corticosteroid taper will begin after 12 weeks of treatment\n      with dexpramipexole. The    minimally effective corticosteroid dose on dexpramipexole\n      will be determined. Eosinophil counts and routine chemistries will be monitored weekly\n      during corticosteroid tapering. End organ assessment, including echocardiogram, pulmonary\n      function testing, and other studies as appropriate will be performed at study baseline,\n      initiation of dexpramipexole therapy, 3 months after initial dosing with dexpramipexole, and\n      the end of study visit. Bone marrow assessment will be performed prior to and after 12 weeks\n      of dexpramipexole. Drug levels will be assessed prior to dexpramipexole and at week 12 and\n      week 24 of dosing.\n\n      The primary efficacy endpoint will be the number of subjects with a greater than 50 % change\n      in prednisone (or equivalent) dose to maintain absolute eosinophil count (AEC) <\n      1000/microL and control clinical symptoms (responder analysis).\n\n      Assuming that 10 patients received study drug per protocol, at least 4 of them will need to\n      meet this endpoint to significantly show (at the usual two-sided 5% level, equivalent to the\n      one-sided 2.5% level) that at least 10% of patients respond to dexpramipexole (exact\n      binomial test). Safety will be assessed as the incidence of adverse events (AEs) (including\n      serious adverse events [SAEs]), vital signs, clinical laboratory assessments, physical\n      examination, electrocardiogram (ECG) tests, and body weight. Exploratory endpoints will\n      include determination of the effect of dexpramipexole on measures of eosinophil activation,\n      cytokine/chemokine profile and other immunologic parameters, and reduction of tissue\n      eosinophils."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        A subject will be eligible for participation in the study only if all of the following\n        criteria apply:\n\n          1. The subject is male or female, age greater than or equal to 18 years\n\n          2. The subject has a documented history of HES requiring greater than or equal to 10 mg\n             prednisone (or equivalent) to maintain disease control.\n\n             HES is defined as 1) peripheral blood eosinophilia (> 1500 eosinophils/microL) on at\n             least two occasions, 2) signs and symptoms of organ system involvement attributable\n             to the eosinophilia, and 3) exclusion of secondary causes of eosinophilia, such as\n             parasitic helminth infection, drug hypersensitivity and neoplasms, for which\n             appropriate therapy is directed at the underlying cause\n\n          3. HES symptoms are controlled and the subject has an AEC < 1000/microL on the current\n             corticosteroid dose.\n\n          4. The subject agrees to storage of samples for study.\n\n          5. Females are eligible for this study if they are:\n\n        (1) of non-childbearing potential (i.e., women who have had a hysterectomy or tubal\n        ligation or are postmenopausal as defined by no menses in 1 year); OR\n\n        (2) of childbearing potential but willing to practice effective contraception or\n        abstinence during administration of the study drug and for 3 months after administration\n        of the investigational study drug (dexpramipexole).\n\n        Participation of Women:\n\n        Contraception: Pre-clinical animal data demonstrated some fetal risk, suggesting there may\n        a human reproductive risk. Subjects must agree not to become pregnant. Females of\n        childbearing potential must have a pregnancy test before the first dose of dexpramipexole.\n        Because of the risk involved, subjects and their partners must use two methods of birth\n        control. They must continue to use both methods for 3 months after stopping the study\n        drug. Two methods of birth control may be selected from the list included below:\n\n          -  Hormonal contraception\n\n          -  Male or female condoms with or without a spermicide\n\n          -  Diaphragm or cervical cap with a spermicide\n\n          -  Intrauterine device (IUD)\n\n        If pregnancy is suspected or should occur, subjects must notify the study staff\n        immediately.\n\n        EXCLUSION CRITERIA:\n\n        A subject will not be eligible to participate in the study if any of the following\n        conditions are fulfilled at the time of enrollment:\n\n          1. Life-threatening HES or other condition that, in the Investigator   s opinion, places\n             the subject at undue risk by participating in the study\n\n          2. Pregnant or breast-feeding\n\n          3. History of malignancy, including solid tumors and hematologic malignancies (except\n             basal cell and squamous cell cancers of the skin that have been completely excised\n             and cured)\n\n          4. HIV infection or any other known immunodeficiency.\n\n          5. Biopsy-proven eosinophilic granulomatosis with polyangiitis\n\n          6. Positive test for FIP1L1/PDGFRA fusion gene\n\n          7. Absolute neutrophil count < 2000/microL at screening, or any documented history of\n             neutropenia\n\n          8. Renal dysfunction, defined as an estimated glomerular filtration rate (eGFR) of less\n             than or equal to 80 mg/dL at screening (estimation of creatinine clearance using the\n             MDRD formula).\n\n          9. Cardiac abnormality defined as:\n\n               1. Moderate to severely decreased cardiac function (left ventricular ejection\n                  fraction (LVEF) <  20% or history of LVEF < 20% within the past 6 months or NYHA\n                  class IIIb or IV)\n\n               2. History of angina or acute myocardial infarction in the past 6 months\n\n               3. History or long QT syndrome or arrhythmia.\n\n               4. A prolongation of QT/QTc interval (e.g., repeated demonstration of a QT/QTc\n                  interval > 450 ms before study treatment administration) at screening, admission\n                  or pre-dose on Day 1.\n\n               5. Any clinically important abnormalities in resting ECG that may interfere with\n                  the interpretation of QTc interval changes at screening, admission or pre-dose\n                  on Day 1.\n\n             This includes subjects with any of the following:\n\n             i. PR interval > 210 ms;\n\n             ii. QRS > 110 ms;\n\n             iii. Heart rate < 45 bpm or > 100 bpm (average of 3 assessments).\n\n         10. Recent history or suspicion of drug or alcohol abuse in the preceding 6 months\n\n         11. Treatment with an investigational drug in the previous 30 days"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02101138", 
            "org_study_id": "140063", 
            "secondary_id": "14-I-0063"
        }, 
        "intervention": [
            {
                "description": "N/A", 
                "intervention_name": "Dexpramipexole", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "Corticosteroid Taper", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Pramipexol"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Corticosteroids", 
            "Eosinophilia"
        ], 
        "lastchanged_date": "April 1, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2014-I-0063.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "An Open-Label, Proof-of-Concept Study to Evaluate the Safety and Efficacy of Dexpramipexole (KNS-760704) in Subjects With Hypereosinophilic Syndrome", 
        "overall_contact": {
            "email": "mageets@mail.nih.gov", 
            "last_name": "Tamika S Magee, R.N.", 
            "phone": "(301) 443-5458"
        }, 
        "overall_contact_backup": {
            "email": "aklion@niaid.nih.gov", 
            "last_name": "Amy D Klion, M.D.", 
            "phone": "(301) 435-8903"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "Amy D Klion, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "February 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "A binary response indicating whether or not the subject had a greater than or equal to 50 % change in prednisone dose to maintain AEC & lt;  1000/microL and control clinical symptoms and 2) the change in minimal effective corticosteroid dose...", 
            "safety_issue": "No", 
            "time_frame": "3-6 months"
        }, 
        "reference": [
            {
                "PMID": "19910029", 
                "citation": "Ogbogu PU, Bochner BS, Butterfield JH, Gleich GJ, Huss-Marp J, Kahn JE, Leiferman KM, Nutman TB, Pfab F, Ring J, Rothenberg ME, Roufosse F, Sajous MH, Sheikh J, Simon D, Simon HU, Stein ML, Wardlaw A, Weller PF, Klion AD. Hypereosinophilic syndrome: a multicenter, retrospective analysis of clinical characteristics and response to therapy. J Allergy Clin Immunol. 2009 Dec;124(6):1319-25.e3."
            }, 
            {
                "PMID": "18344568", 
                "citation": "Rothenberg ME, Klion AD, Roufosse FE, Kahn JE, Weller PF, Simon HU, Schwartz LB, Rosenwasser LJ, Ring J, Griffin EF, Haig AE, Frewer PI, Parkin JM, Gleich GJ; Mepolizumab HES Study Group. Treatment of patients with the hypereosinophilic syndrome with mepolizumab. N Engl J Med. 2008 Mar 20;358(12):1215-28. Epub 2008 Mar 16."
            }, 
            {
                "PMID": "22935587", 
                "citation": "Bochner BS, Book W, Busse WW, Butterfield J, Furuta GT, Gleich GJ, Klion AD, Lee JJ, Leiferman KM, Minnicozzi M, Moqbel R, Rothenberg ME, Schwartz LB, Simon HU, Wechsler ME, Weller PF. Workshop report from the National Institutes of Health Taskforce on the Research Needs of Eosinophil-Associated Diseases (TREAD). J Allergy Clin Immunol. 2012 Sep;130(3):587-96. doi: 10.1016/j.jaci.2012.07.024."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02101138"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Reduction in circulating eosinophils after 3 months of treatment with dexpramipexole (prior to steroid taper)", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "measure": "Reduction in bone marrow eosinophils and myeloid precursors after 3 months of treatment with dexpramipexole (prior to steroid taper)", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "measure": "Number of subjects able to taper to & lt; 10 mg prednisone and maintain AEC& lt;  1000/microL and control of clinical symptoms", 
                "safety_issue": "No", 
                "time_frame": "9 months"
            }, 
            {
                "measure": "Incidence and severity of adverse events", 
                "safety_issue": "Yes", 
                "time_frame": "9 months"
            }
        ], 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": {
                "agency": "Knopp Biosciences", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}