{
    "clinical_study": {
        "@rank": "40042", 
        "arm_group": [
            {
                "arm_group_label": "Immediate Intervention", 
                "arm_group_type": "Experimental", 
                "description": "Peer mentoring intervention ('Cooking with Friends')"
            }, 
            {
                "arm_group_label": "Delayed Entry Control", 
                "arm_group_type": "No Intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "This study aims to test the effectiveness of a community-located, peer mentored intervention\n      to improve home food preparation practices in families with young children."
        }, 
        "brief_title": "Peer-mentored Cooking Classes for Parents of Toddlers: Do Families Cook More and Eat Healthier After the Intervention?", 
        "completion_date": {
            "#text": "November 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Obesity", 
        "condition_browse": {
            "mesh_term": "Obesity"
        }, 
        "detailed_description": {
            "textblock": "Barriers to healthy eating and active living are at the heart of the obesity epidemic. This\n      study focuses on a key factor underlying healthy eating: home food preparation. Preparing\n      food at home entails a sequence of steps from obtaining food, to planning and cooking or\n      preparing meals, to finally serving and eating the meal. Many strategies to curb obesity in\n      children focus on eliminating processed and fast food from the diet, as well as improving\n      access to fresh produce and other healthy ingredients. A collective ability to regularly and\n      reliably prepare healthy food at home is implicit in these and other prevention strategies.\n      Little research, however, has grappled with the phenomenon that there has been a\n      generational loss of home food preparation ability over the past few decades. What is\n      urgently needed is to design effective, enticing, and scalable interventions to improve home\n      food preparation practices across diverse groups.\n\n      This study aims to test the effectiveness of a community-located, peer mentored intervention\n      to improve home food preparation practices in families with young children. The\n      investigators will partner with Children's Hospital of Philadelphia Early Head Start, a\n      community-based organization serving families with children ages 0 to 3 years in West\n      Philadelphia, aiming specifically to:\n\n        1. Use the principles of Community Based Participatory Research (CBPR) to design, evaluate\n           and disseminate a peer mentored intervention aimed at improving home food preparation\n           practices among families with young children.\n\n        2. Conduct a randomized controlled trial with a delayed entry control group to test the\n           effect of the intervention on three outcomes: home food preparation practices,\n           healthfulness of the diet, and cooking-related self-efficacy.\n\n      The investigators hypothesize that families participating in this intervention will\n      demonstrate improvement in parental self-efficacy related to cooking, home food preparation\n      practices, and the healthfulness of parents' and toddlers' diets post-intervention, compared\n      to families who do not participate in the intervention."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Mentee Inclusion Criteria:\n\n          1. Eligible mentees will be caregivers of 0-3 year old children who are enrolled in\n             Early Head Start at The Children's Hospital of Philadelphia (CHOP EHS) at the time of\n             recruitment.\n\n          2. Caregiver enrollment in CHOP EHS requires the following:\n\n               1. Children are 0-3 years old (Expectant mothers are also eligible to enroll)\n\n               2. The family has an income at or below federal poverty level\n\n               3. The family lives in West Philadelphia, within the geographic area served by CHOP\n                  EHS.\n\n          3. Caregiver is able to give informed consent.\n\n        Mentor Inclusion Criteria:\n\n          1. Eligible peer mentors should meet the inclusion criteria set for above for mentees.\n\n          2. The study team, in conjunction with EHS staff, will decide which participants will be\n             invited to be peer mentors, based on attributes including interest, leadership\n             ability, and home food preparation skills.\n\n        Children Inclusion Criteria:\n\n          1. 0-3 year old children of mentee caregivers enrolled in the study\n\n          2. If a mentee caregiver has more than one child currently enrolled in CHOP EHS, then\n             all their eligible children will be enrolled in the study.\n\n          3. If there are expectant mothers who are enrolled as mentees, their children will be\n             enrolled in the study upon delivery.\n\n        Exclusion Criteria:\n\n          1. Caregivers and children not meeting the inclusion criteria above.\n\n          2. Subjects who, in the opinion of the Investigator, may be unable to participate in the\n             study schedules or procedures.\n\n          3. Children of peer mentors will not be eligible for this study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "47", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "October 17, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01710423", 
            "org_study_id": "12-009579"
        }, 
        "intervention": {
            "arm_group_label": "Immediate Intervention", 
            "description": "'Cooking with Friends' is a community-located, peer mentoring intervention aimed at improving home food preparation practices in families with young children.\nThe intervention was developed in an iterative, community-based research approach, and will be conducted in partnership with Early Head Start (EHS) at The Children's Hospital of Philadelphia.  Cooking with Friends builds on existing monthly cooking classes at EHS that have proven popular with EHS families.  This intervention will explore topics related to obtaining and preparing healthy foods at home, through 6 classes held weekly over a 6-week period.\nA novel innovation of this intervention is the introduction of a peer mentoring component.  Peer mentoring approaches have been shown to be effective in chronic disease management among adults.  This intervention pairs peer mentors to individual mentees in a community setting, building on previous work to effect behavioral change among caregivers of young children.", 
            "intervention_name": "Peer mentoring intervention ('Cooking with Friends')", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Obesity", 
            "Nutrition", 
            "Home Food Preparation", 
            "Peer Mentoring", 
            "Early Head Start", 
            "Cooking", 
            "Diet"
        ], 
        "lastchanged_date": "October 30, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Philadelphia", 
                    "country": "United States", 
                    "state": "Pennsylvania", 
                    "zip": "19104"
                }, 
                "name": "The Children's Hospital of Philadelphia"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Improving Home Food Preparation Practices Among Families With Young Children: A Peer Mentoring Intervention", 
        "overall_official": {
            "affiliation": "Children's Hospital of Philadelphia", 
            "last_name": "Senbagam Virudachalam, MD, MSHP", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The primary outcome will be the change in healthfulness of the diet as measured by 24-hour dietary recalls for participants through the course of the study. Study staff will meet with each participant and ask them to list all foods and beverages eaten during the previous day. The results will be analyzed for consumption of specific food-groups (fruits, vegetables, whole grains, dairy, etc.).  The primary endpoint is the difference in the healthfulness of the diet (as measured by 24-hour dietary recall) between the immediate intervention group and the control group at week 23.", 
            "measure": "24-hour dietary recall", 
            "safety_issue": "No", 
            "time_frame": "23 weeks from Baseline"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01710423"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Self-efficacy related to cooking will be measured using a 25-item instrument. We will assess to assess the difference between the immediate intervention group and the control group at week 23.", 
                "measure": "Cooking-related self-efficacy", 
                "safety_issue": "No", 
                "time_frame": "23 weeks from Baseline"
            }, 
            {
                "description": "Home food preparation practices will be measured using questions from the National Health and Nutrition Examination Survey.  We will measure the difference in home food preparation practices between the immediate intervention group and the control group at week 23.", 
                "measure": "Home food preparation practices", 
                "safety_issue": "No", 
                "time_frame": "23 weeks from Baseline"
            }, 
            {
                "description": "We will measure the change in parent and child body mass index before and after the intervention.", 
                "measure": "Body mass index", 
                "safety_issue": "No", 
                "time_frame": "43 weeks from Baseline"
            }
        ], 
        "source": "Children's Hospital of Philadelphia", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Children's Hospital of Philadelphia", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}