{
    "clinical_study": {
        "@rank": "111145", 
        "acronym": "PAMELA", 
        "arm_group": [
            {
                "arm_group_label": "Lifestyle intervention", 
                "arm_group_type": "Experimental", 
                "description": "Exercise intervention, three weekly sessions. Each session will last around 60 minutes and will include aerobic exercises (treadmill or stationary cycling) and strength training (with focus on major muscle groups and pregnancy-specific exercises to help alleviate low back pain and work abdominal and pelvic floor muscles to prevent urinary incontinence)."
            }, 
            {
                "arm_group_label": "Control Group", 
                "arm_group_type": "No Intervention", 
                "description": "A group of eligible women, twice as large as the intervention group, will not receive the exercise intervention but will be followed-up equally to compare outcomes in the future."
            }
        ], 
        "brief_summary": {
            "textblock": "Introduction World Health Organization estimates that nearly 10% of births are preterm\n      worldwide. In the city of Pelotas, based on previous population studies, the preterm birth\n      rate is increasing (6.3% to 14.7% from 1982 to 2004). Preterm birth (PB) is a major public\n      health issue as it is associated to most cases of neonatal deaths and its consequences are\n      linked to later health outcomes.\n\n      One of the strongest predictors of PB is gestational hypertension (or eclampsia). PB risk\n      and gestational hypertension may be altered by maternal behavior, such as leisure-time\n      physical activity (LTPA), and overall maternal health influences the likelihood of both\n      outcomes occurring. Biological plausibility lies on the fact that hypertension conditions\n      are potentially influenced by LTPA directly or indirectly (as in the relation between\n      excessive gestational weight gain and physical activity). Also, there is evidence that\n      mental health plays a role in the determination of PB and, although biased by\n      cross-sectional nature of studies, literature shows that physical activity may influence\n      positively psychological aspects during pregnancy.\n\n      In Brazil less than 20% of pregnant women are physically active during leisure. Physical\n      activity during pregnancy is associated to several characteristics resulting in improved\n      health profiles that could potentially decrease hypertension occurrence and consequently\n      preterm birth rates. However, few clinical trials have been carried out to study such\n      relationship in representative population samples and many of the available evidence are\n      based solely on observational studies.\n\n      Although early studies on the effects of leisure-time physical activity during pregnancy\n      were concerned about potential harmful effects to the health of the mother and the fetus,\n      these have not been proven over time. Currently, there is growing evidence supporting the\n      safe promotion of physical activity during pregnancy targeting benefits to maternal and\n      child health. However, most of the scientific evidence derives from observational studies.\n      There is an urgent need for results from well-designed experimental studies that enable a\n      better understanding of the impact of exercise during pregnancy on various health outcomes\n      maternal and child.\n\n      Methodology The intervention will start after the 12th and before the 20th week of gestation\n      and will last until the end of pregnancy or when women feel uncomfortable with the exercise\n      routine. The intervention will consist of three weekly exercise sessions. Each session will\n      last around 60 minutes and will include aerobic exercises (treadmill or stationary cycling)\n      and strength training (with focus on major muscle groups and pregnancy-specific exercises to\n      help alleviate low back pain and work abdominal and pelvic floor muscles to prevent urinary\n      incontinence). Workouts will be guided and supervised by physical education professionals\n      previously trained. The intensity of the exercises will be set according to woman's fitness\n      level and will be altered according to the progress of pregnancy based on the perceived\n      effort. All exercise sessions will take place at the School of Physical Education from the\n      Federal University of Pelotas."
        }, 
        "brief_title": "Effects of Exercise During Pregnancy on Maternal and Child Health: a Randomized Clinical Trial", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Gestational Hypertension", 
            "Prematurity", 
            "Maternal Post-partum Depression", 
            "Maternal Post-partum Weight Retention", 
            "Child's Development"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder", 
                "Hypertension", 
                "Depression, Postpartum", 
                "Hypertension, Pregnancy-Induced"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Pregnant women who are at least in their 20th week of gestation, living in the city\n             of Pelotas (Brazil), whose deliveries are due to 2015 and belonging to the 2015 Birth\n             Cohort.\n\n        Exclusion Criteria:\n\n          -  Hypertension\n\n          -  Diabetes\n\n          -  Preterm birth history\n\n          -  Miscarriage history\n\n          -  Heart disease\n\n          -  In vitro fertilization\n\n          -  Twin pregnancy\n\n          -  Persistent bleeding\n\n          -  Body mass index above 35kg/m2\n\n          -  Heavy smokers (above 20 cigarettes/day)\n\n          -  Active women (>150 min/week of physical activity)."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "600", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 22, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02148965", 
            "org_study_id": "PAMELA-649.244", 
            "secondary_id": "Wellcome Trust - 522.064"
        }, 
        "intervention": {
            "arm_group_label": "Lifestyle intervention", 
            "description": "Lifestyle intervention Exercise intervention, three weekly sessions. Each session will last around 60 minutes and will include aerobic exercises (treadmill or stationary cycling) and strength training (with focus on major muscle groups and pregnancy-specific exercises to help alleviate low back pain and work abdominal and pelvic floor muscles to prevent urinary incontinence).", 
            "intervention_name": "Physical Exercise / Physical Activity", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "motor activity", 
            "clinical trials", 
            "pregnancy", 
            "hypertension", 
            "cohort studies"
        ], 
        "lastchanged_date": "May 27, 2014", 
        "link": {
            "description": "Epidemiology Research Center", 
            "url": "http://www.epidemio-ufpel.org.br"
        }, 
        "location": {
            "contact": {
                "email": "marlosufpel@gmail.com", 
                "last_name": "MARLOS R DOMINGUES, PhD", 
                "phone": "+555381250240"
            }, 
            "contact_backup": {
                "email": "prchallal@gmail.com", 
                "last_name": "Pedro C Hallal, PhD", 
                "phone": "+555332841300"
            }, 
            "facility": {
                "address": {
                    "city": "Pelotas", 
                    "country": "Brazil", 
                    "state": "Rio Grande do Sul", 
                    "zip": "96055-630"
                }, 
                "name": "Physical Education School"
            }, 
            "investigator": {
                "last_name": "Marlos R Domingues, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effects of Exercise During Pregnancy on Maternal and Child Health: a Randomized Clinical Trial", 
        "overall_contact": {
            "email": "marlosufpel@gmail.com", 
            "last_name": "MARLOS R DOMINGUES, PhD", 
            "phone": "+555381250240"
        }, 
        "overall_official": {
            "affiliation": "Federal University of Pelotas", 
            "last_name": "PEDRO C HALLAL, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Brazil: Ministry of Health", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "By the end of the intervention, after birth, the gestational age of each child will be measured to assess the preterm birth rate.", 
            "measure": "Prematurity", 
            "safety_issue": "No", 
            "time_frame": "Women will be interviewed at hospital soon after birth (up to 2 days after delivering)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02148965"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Federal University of Pelotas", 
            "investigator_full_name": "Marlos Rodrigues Domingues", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "A follow-up study will be carried out to assess post-partum maternal depression, comparing intervention and control women.", 
                "measure": "Maternal post-partum depression", 
                "safety_issue": "No", 
                "time_frame": "3 months after the end of intervention"
            }, 
            {
                "description": "During the follow-up visits that will take place in the early years of childhood, children from mothers enrolled in the intervention/control groups will be compared with neurodevelopment screening tools.", 
                "measure": "Child's development", 
                "safety_issue": "No", 
                "time_frame": "Children will be followed-up and evaluated by the ages of 3, 12 and 24 months of age"
            }
        ], 
        "source": "Federal University of Pelotas", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Federal University of Pelotas", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}