{
    "clinical_study": {
        "@rank": "28503", 
        "arm_group": [
            {
                "arm_group_label": "BioSteel Sports Drink", 
                "arm_group_type": "Experimental", 
                "description": "Participants will ingest 500ml of BioSteel Sports Drink 3 times during an exercise session."
            }, 
            {
                "arm_group_label": "Isoenergetic Control", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Participants will orally ingest 500ml of Isoenergetic Control (0.18 calories/kg body weight) 2 times separated by 60 minutes."
            }
        ], 
        "brief_summary": {
            "textblock": "BioSteel Sports Drink (BSD), a proprietary blend of branched chain amino acids, taurine, and\n      B vitamins, has increased its popularity among professional and amateur athletes. BioSteel\n      claims that BSD attenuates muscular and mental fatigue, and enhances recovery when consumed\n      before and during intense exercise. To date, the efficacy of BSD on attenuating muscular and\n      mental fatigue, and enhancing recovery during repeated bouts of intense exercise is unknown.\n      In a blind crossover study, participants will be subjected to sprint interval exercise\n      followed by muscular and cognitive function testing under two conditions: BSD and\n      isoenergetic control."
        }, 
        "brief_title": "BioSteel Supplementation and Performance", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Fatigue", 
        "condition_browse": {
            "mesh_term": "Fatigue"
        }, 
        "detailed_description": {
            "textblock": "This study is expected to start in January 2014 and be completed by December 2014.\n\n      Ten exercise trained male athletes (18-35 years) will complete a repeated testing protocol\n      under 2 experimental conditions in a systematically rotated blind crossover design: BSD and\n      isoenergetic carbohydrate control, separated by 1 week. The testing protocol will consist of\n      sprint interval exercise (4-repeated Wingate cycle tests, resistance at 10%  body mass\n      separated by 4 min recovery bouts, followed by 4 muscular fatigue and 2 cognitive function\n      tests).\n\n      Approximately 1-2 weeks prior to testing, participants will complete two familiarization\n      sessions in the laboratory. During the first session (~2h), participants will be asked to\n      complete a physical activity readiness questionnaire and a participant information form for\n      personal and familial health history to rule out any pathologies or health issues that may\n      preclude them from participating in the present study. Additionally, their body composition\n      will be determined via BodPod (air displacement chamber), and they will also be screened via\n      5 exercise tests used in National Hockey League Combine (150 lb bench press, 8 lb sitting\n      medicine ball toss, standing long jump, vertical jump and maximal oxygen consumption test on\n      a cycle ergometer). During the second session (~1h), they will familiarize themselves with\n      the 2 cognitive tests.  This testing is designed to eliminate any learning effect of repeat\n      testing.\n\n      On test days (~5h), participants will arrive at the laboratory at ~0800h following a 12-h\n      overnight fast, and with limited activity (drive/use of the elevator to get to the lab).\n      Participants will be fed a standardized breakfast (7 kcal/kg body weight) and allowed 2\n      hours to digest prior to testing. Thirty minutes before exercise, participants will ingest\n      either 500ml of BSD (0.18 calories/kg body weight) or an isoenergetic carbohydrate control\n      of similar taste/appearance in a blind fashion. Participants will be given a 5-minute warm\n      up, then complete a session of sprint interval exercise (4 repeated Wingate tests, separated\n      by 4 minutes recovery). Following the exercise,  4 National Hockey League Combine tests will\n      be completed to evaluate muscular fatigue (150 lb bench press, sitting medicine ball toss,\n      standing long jump, and vertical jump), and 2 cognitive function tests. Participants will\n      then receive a 15-minute non-exercise recovery where they will consume another 500ml of\n      supplement (or placebo) and complete the testing protocol again. Ratings of perceived\n      exertion (RPE) will be collected throughout the exercise and muscular fatigue tests.\n\n      Test day timeline:\n\n      0800h: Arrive at lab 0805h: Standard breakfast 1025h: Blood sample 1030h: Take supplement\n      (double blind) 1100h: Blood sample 1105h: Warm up 1110h: Sprint interval exercise: post test\n      RPE 1130h: Muscular fatigue tests: post test RPE 1150h: Cognitive function tests 1200h: Rest\n      1215h: Sprint interval exercise: post test RPE 1245h: Muscular fatigue tests: post test RPE\n      1305h: Cognitive function tests 1315h: Blood sample 1320h: Leave lab\n\n      During the experimental trial, participants will be able to drink water ad libidum (volume\n      consumed will be quantified). The Gatorade condition will have a similar taste/appearance as\n      BioSteel. Blood samples will be collected via venipuncture in the forearm at 3 time points:\n      prior to supplement ingestion, 30 minutes post-ingestion/pre-exercise and immediately after\n      the second testing protocol. Blood obtained will be analyzed for leucine, isoleucine, valine\n      and tryptophan.  All blood sampling will be done by a trained phlebotomist.\n\n      Eligibility Criteria: Individuals must be healthy, exercise-trained males aged 18-35 years.\n      Participants will have never consumed BioSteel Sports Drink. To ensure participants are\n      trained, they must achieve the 2013 National Hockey League Combine average scores or better\n      on 5 exercise tests (150 lbs bench press, 4 kg sitting medicine ball toss, standing long\n      jump, vertical jump and maximal oxygen consumption test on cycle ergometer).  Women will be\n      studied subsequently to asses whether gender differences exist.\n\n      Outcome Measures:\n\n      Blood Collection: Blood samples will be collected by venipuncture of an arm vein by a\n      trained phlebotomist as with previous studies conducted in our lab.  Briefly, participants\n      will be sitting comfortably in a chair with an armrest for the specimen collection. In\n      addition, subjects will be thoroughly briefed regarding the blood draws, and blankets,\n      pillows, food and drink will be available in the event a subject reacts negatively. Standard\n      sterile blood handling techniques will be used including disposable medical examination\n      gloves, alcohol swabs, and needles. All blood contaminated materials will be disposed of in\n      a hazardous material labeled disposal container, promptly after analysis. The specimens will\n      be collected in EDTA-treated tubes, undergo treatment following ELISA kit protocols,\n      centrifuged, and stored in a freezer at -70°C in the Exercise Nutrition Research Lab until\n      hormone analysis in the same laboratory. The frozen specimens will remain stable for\n      approximately 1 month. Therefore, the blood analyses will be completed within that time\n      frame, after which they will be disposed of appropriately. The samples will be controlled\n      and cared for by the principal investigator Dr. Peter Lemon and Kolten Abbott.\n\n      Body composition: Will be measured by densitometry using air displacement plethysmography\n      via a BodPod® (involves sitting comfortably in a chamber for about five minutes while the\n      space the body takes up is measured).\n\n      Aerobic Capacity: Will be quantified via an incremental exercise cycle ergometer test. This\n      test is conducted routinely in our laboratory and will follow American College of Sport\n      Medicine guidelines (Gold standard).\n\n      Wingate test: Will be conducted using a cycle ergometer which electronically measures power\n      (average, peak and decline). Resistance will be equal to 10% of subject body mass in kg.\n\n      Muscular power and endurance: Four measurements will be conducted in accordance to the\n      National Hockey League Combine guidelines (Gledhill & Jamnik, 2007).\n\n        1. Bench press repetitions of 150 lb (including the barbell) will be performed at a rate\n           of 25 repetitions per minute, the number of consecutive repetitions until the\n           individual can not keep up the cadence will be recorded.\n\n        2. Sitting medicine ball toss using a standard 8 lb medicine ball. Subject will sit on the\n           floor with their back flat against the wall and legs straight out (hips flexed and the\n           knees extended). The ball will start at the chest and be pushed out. When the ball\n           first lands will be measured as the total distance (recorded in cm.)\n\n        3. Standing long jump will be conducted from a standing start with feet together. The\n           distance from the jumping line to the individuals heels will recorded as the total\n           distance (recorded in cm.)\n\n        4. Vertical jump will be conducted from a standing start. Fingers outstretched on the\n           dominant arm will reach as a high as possible deflecting a plastic marker. Without a\n           pre-step individual will jump as a high as possible. Measurement is to the nearest cm.\n\n      Cognitive function: Two tests will be conducted on a computer located within the Exercise\n      Nutrition Research Laboratory. Subjects will receive 5 minutes to complete each cognitive\n      test.\n\n        1. Modified Stroop test- a measurement of attentional fatigue and executive function, will\n           be scored based on error rate and mean response time (Kane & Kay, 1992).\n\n        2. Trail Making Test Part B- a measurement of visual attention and speed of processing,\n           will be scored on total time to completion (Sanchez-Cubillo et al., 2009).\n\n      Ratings of perceived exertion: Will be assessed after each sprint interval trial and at the\n      conclusion of muscular endurance and power testing via a Borg Scale (Noble et al., 1983)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Healthy, exercise-trained males aged 18-35 years. Participants can not have consumed\n             BioSteel  Sports Drink before. To ensure participants are highly trained, they must\n             achieve the 2013 National Hockey League Combine average scores or better on 5\n             exercise tests (150 lb bench press, 8 lb sitting medicine ball toss, standing long\n             jump, vertical jump and maximal oxygen consumption test on cycle ergometer).  Women\n             will be studied subsequently to asses andy gender differences.\n\n        Exclusion Criteria:\n\n          -  Have symptoms or take medication for respiratory, cardiovascular, metabolic,\n             neuromuscular disease.\n\n          -  Been diagnosed with a cognitive impairment and/or learning disability\n\n          -  Injury limiting exercise ability\n\n          -  Use of any medications with side effects of dizziness, lack of motor control, or\n             slowed reaction time\n\n          -  Use of any other dietary supplements (excluding protein powder)\n\n          -  History of concussion/head injuries\n\n          -  Have an excessive alcohol intake (>2 drinks/day)\n\n          -  Smoker"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "35 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02019316", 
            "org_study_id": "003"
        }, 
        "intervention": [
            {
                "arm_group_label": "BioSteel Sports Drink", 
                "description": "Participants will ingest 500ml of BioSteel Sports Drink 3 times during an exercise session.", 
                "intervention_name": "BioSteel Sports Drink", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "BioSteel"
            }, 
            {
                "arm_group_label": "Isoenergetic Control", 
                "description": "Participants will ingest 500ml of Gatorade 3 times during an exercise session.", 
                "intervention_name": "Isoenergetic Control", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "Gatorade"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Supplementation", 
            "Performance", 
            "Cognitive Function", 
            "Muscular Endurance", 
            "BioSteel", 
            "BCAA", 
            "Branched Chain Amino Acids", 
            "Sprint Interval Exercise"
        ], 
        "lastchanged_date": "December 17, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "Canada", 
                    "state": "Ontario", 
                    "zip": "N6A 3K7"
                }, 
                "name": "3M CTR - Rm 2235"
            }, 
            "investigator": [
                {
                    "last_name": "Kolten C Abbott, B.Sc.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Peter WR Lemon, Ph.D", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Kristine Beaulieu, B.Sc.", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Terry D Olver, M.Sc.", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Canada"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effect of BioSteel Sports Drink Supplementation on Muscular Fatigue, Cognitive Function, and Recovery Following Sprint Interval Exercise", 
        "overall_contact": {
            "email": "plemon@uwo.ca", 
            "last_name": "Peter WR Lemon, Ph.D.", 
            "phone": "519-661-2111", 
            "phone_ext": "88139"
        }, 
        "overall_contact_backup": {
            "email": "kabbot3@uwo.ca", 
            "last_name": "Kolten C. Abbott, B.Sc.", 
            "phone": "519-661-2111", 
            "phone_ext": "88164"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Western Ontario, Canada", 
                "last_name": "Peter WR Lemon, Ph.D", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Western Ontario, Canada", 
                "last_name": "Kolten C Abbott, B.Sc.", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Canada: Ethics Review Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Wingate test: Will be conducted using a cycle ergometer which electronically measures power (average, peak and decline). Resistance will be equal to 10% of subject body mass in kg.", 
            "measure": "Change from baseline in Muscular Power", 
            "safety_issue": "No", 
            "time_frame": "Baseline and following each trial (1 day)."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02019316"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "results_reference": [
            {
                "PMID": "20386134", 
                "citation": "Greer BK, White JP, Arguello EM, Haymes EM. Branched-chain amino acid supplementation lowers perceived exertion but does not affect performance in untrained males. J Strength Cond Res. 2011 Feb;25(2):539-44. doi: 10.1519/JSC.0b013e3181bf443a."
            }, 
            {
                "PMID": "9018517", 
                "citation": "Madsen K, MacLean DA, Kiens B, Christensen D. Effects of glucose, glucose plus branched-chain amino acids, or placebo on bike performance over 100 km. J Appl Physiol (1985). 1996 Dec;81(6):2644-50."
            }, 
            {
                "PMID": "7473239", 
                "citation": "van Hall G, Raaymakers JS, Saris WH, Wagenmakers AJ. Ingestion of branched-chain amino acids and tryptophan during sustained exercise in man: failure to affect performance. J Physiol. 1995 Aug 1;486 ( Pt 3):789-94."
            }, 
            {
                "PMID": "15349784", 
                "citation": "Watson P, Shirreffs SM, Maughan RJ. The effect of acute branched-chain amino acid supplementation on prolonged exercise capacity in a warm environment. Eur J Appl Physiol. 2004 Dec;93(3):306-14."
            }, 
            {
                "PMID": "12768487", 
                "citation": "Yatabe Y, Miyakawa S, Miyazaki T, Matsuzaki Y, Ochiai N. Effects of taurine administration in rat skeletal muscles on exercise. J Orthop Sci. 2003;8(3):415-9."
            }, 
            {
                "PMID": "1748109", 
                "citation": "Blomstrand E, Hassmén P, Ekblom B, Newsholme EA. Administration of branched-chain amino acids during sustained exercise--effects on performance and on plasma concentration of some amino acids. Eur J Appl Physiol Occup Physiol. 1991;63(2):83-8."
            }, 
            {
                "PMID": "9124069", 
                "citation": "Blomstrand E, Hassmén P, Ek S, Ekblom B, Newsholme EA. Influence of ingesting a solution of branched-chain amino acids on perceived exertion during exercise. Acta Physiol Scand. 1997 Jan;159(1):41-9."
            }, 
            {
                "PMID": "6656563", 
                "citation": "Noble BJ, Borg GA, Jacobs I, Ceci R, Kaiser P. A category-ratio perceived exertion scale: relationship to blood and muscle lactates and heart rate. Med Sci Sports Exerc. 1983;15(6):523-8."
            }
        ], 
        "secondary_outcome": [
            {
                "description": "Modified Stroop test- a measurement of attentional fatigue and executive function, will be scored based on error rate and mean response time (Kane & Kay, 1992).", 
                "measure": "Change from baseline in Executive Function via Modified Stroop Test", 
                "safety_issue": "No", 
                "time_frame": "Baseline and after each trial (1 day)."
            }, 
            {
                "description": "Sitting medicine ball toss using a standard 4kg medicine ball. Where the ball first lands will be measured as the total distance (recorded in cm.)", 
                "measure": "Change from baseline in anaerobic muscular power via Sitting Medicine Ball Toss", 
                "safety_issue": "No", 
                "time_frame": "Baseline and after each trial (1 day)."
            }, 
            {
                "description": "Standing long jump will be conducted from a standing start with feet together. The distance from the jumping line to the individuals heels will recorded as the total distance (recorded in cm.)", 
                "measure": "Change from baseline in anaerobic muscular power via Standing Long Jump", 
                "safety_issue": "No", 
                "time_frame": "Baseline and after each trial (1 day)."
            }, 
            {
                "description": "Vertical jump will be conducted from a standing start. Without a pre-step individual will jump as a high as possible. Measurement is to the nearest cm.", 
                "measure": "Change from baseline in anaerobic muscular power via Vertical Jump", 
                "safety_issue": "No", 
                "time_frame": "Baseline and after each trial (1 day)."
            }, 
            {
                "description": "Bench press repetitions of 150 lbs (including the barbell) will be performed at a rate of 25 repetitions per minute.", 
                "measure": "Change from baseline in muscular endurance via Bench Press", 
                "safety_issue": "No", 
                "time_frame": "Baseline and after each trial (1 day)."
            }, 
            {
                "description": "Trail Making Test Part B- a measurement of visual attention and speed of processing, will be scored on total time to completion (Sanchez-Cubillo et al., 2009).", 
                "measure": "Change from baseline in speed of processing via Trail Making Test Part B", 
                "safety_issue": "No", 
                "time_frame": "Baseline and after each trial (1 day)."
            }, 
            {
                "description": "Ratings of perceived exertion: Will be assessed after each sprint interval trial and at the conclusion of muscular endurance and power testing via a Borg Scale (Noble et al., 1983).", 
                "measure": "Change from baseline in subjective feeling of exertion via Rating of Perceived Exertion", 
                "safety_issue": "No", 
                "time_frame": "Baseline and after each trial (1 day)"
            }
        ], 
        "source": "University of Western Ontario, Canada", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Western Ontario, Canada", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator)", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}