{
    "clinical_study": {
        "@rank": "70673", 
        "acronym": "CATHAR", 
        "arm_group": {
            "arm_group_label": "All patients", 
            "arm_group_type": "Experimental", 
            "description": "CATHAR is a prospective, open-label, pilot, phase 2 study with independent evaluation of all outcomes. The trial is based on a Bayesian design by incorporating historical information for the control group for all analyses."
        }, 
        "brief_summary": {
            "textblock": "Objectives\n\n      Primary objective:\n\n      To determine if rivaroxaban (Xarelto) is feasible and safe for prevention of major\n      complications in patients undergoing a mechanical aortic heart valve replace-ment.\n\n      Secondary objectives:\n\n      To identify the value of molecular markers suitable for monitoring of anticoagulation\n      effectiveness of rivaroxaban and its correlation with transcranial Doppler emboli count in\n      patients undergoing a mechanical aortic heart valve replacement.\n\n        Design This is a prospective, open-label phase 2 pilot study with independent evaluation\n      of all outcomes and a historical control group.\n\n      Number of patients 30 in experimental group (patients in the center's registry database\n      serve as control group).\n\n      Main eligibility criteria All patients between 18 and 70 years old receiving a mechanical\n      aortic valve replacement with a pre-operative left ventricular ejection fraction >/=35%.\n\n      Interventions Experimental: Rivaroxaban 20mg p.o., once daily, for six months Historical\n      control: Phenprocoumon (Marcoumar) p.o., once daily Outcomes\n\n      Primary outcome:\n\n      Composite outcome of prosthetic thrombus requiring reoperation/intervention, major bleeding,\n      visceral ischemia, stroke, pulmonary embolism, myocardial infarction or death from any cause\n      180 days after intervention.\n\n      Secondary outcomes:\n\n      Each component of the composite outcome plus serious adverse events. Prosthetic thrombus\n      requiring reoperation/intervention plus non-clinically relevant thrombi will be used as an\n      additional safety outcome.\n\n      Molecular markers suitable for monitoring the effectiveness of rivaroxaban."
        }, 
        "brief_title": "Comparison of Antithrombotic Treatments After Aortic Valve Replacement. Rivaroxaban: A New Antithrombotic Treatment for Patients With Mechanical Prosthetic Aortic Heart Valve.", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Aortic Valve Disease", 
            "Heart Valve Prosthesis Implantation", 
            "Anticoagulants"
        ], 
        "detailed_description": {
            "textblock": "Background\n\n      Although the overall incidence of complications associated with prosthetic cardiac valve\n      implantation has decreased considerably since its introduction more than 3 decades ago,\n      valvular thrombosis and systemic thromboembolism remain a major concern for cardiothoracic\n      surgeons, cardiologists, and other practicing clinicians because of the well-known potential\n      to cause devastating events including ischemic stroke and death.\n\n      Factors that contribute to the thrombogenicity of prosthetic heart valves include: altered\n      blood flow and haemostatic activation caused by vessel-wall disruption during surgery or\n      exposure of artificial surfaces to the circulating blood. Short-term parenteral\n      anticoagulation with unfractionated heparin or low-molecular-weight heparin is often used\n      until therapeutic concentrations of an oral vitamin K antagonist are reached. Vitamin K\n      antagonists, alone or in combination with aspirin, are used for long-term management of\n      these patients. However, Vitamin K antagonists are cumbersome to use, because of their\n      multiple interactions with food and drugs, and they require frequent laboratory monitoring.\n      Therefore, they are often not used, and when they are, rates of discontinuation are high.\n      Many patients receiving Phenprocoumon still have inadequate anticoagulation. Thus, there is\n      a need for new anticoagulant agents.\n\n      Patients who self-monitor therapy with vitamin K antagonists at home rather than in a\n      laboratory are more often in the therapeutic range and have a lower incidence of\n      complications and hospital admissions than those who do not. Meta-analyses of randomized\n      trials have recently found that patient self-monitoring was associated with a 33% reduction\n      of risk of death, a 55% reduction of risk of thromboembolism, and a slight decrease in major\n      haemorrhage. Self-monitoring was also associated with improved quality of life and\n      satisfaction. However, the number of INR values within the target range in self-monitored\n      patients is still very poor, which is no more than 70% !, even taking in account a wide\n      range of INR 2.5-4.5. Another main obstacle to widespread use of patient self-monitoring is\n      cost. In the UK National Health Service, the estimated cost of patient self-monitoring is\n      £122 000 per quality-adjusted life year (QALY) over 5 years and £63 000 over 10 years. This\n      is not cost-effective considering the commonly accepted threshold of £30 000 per QALY. Costs\n      are related to the portable INR-monitoring device, test strips, and patient education\n      programs.\n\n      The oral direct thrombin inhibitor - dabigatran etexilate - and two oral direct factor Xa\n      inhibitors - rivaroxaban and apixaban - are in advanced stages of clinical development and\n      are expected to replace oral vitamin K antagonists for many indications.\n\n      There is a published phase 2, dose-validation study investigating the use of dabigatran in\n      patients with mechanical heart valves (the RE-ALIGN trial).  This trial was terminated\n      prematurely because of an excess of thromboembolic and bleeding events among\n      dabigatran-treated patients.\n\n      Does the RE-ALIGN trial preclude the investigation of rivaroxaban and other direct oral\n      factor Xa inhibitors in patients with mechanical heart valves? Not necessarily! Coagulation\n      develops in at least two subsequent waves of thrombin generation and fibrin deposition, with\n      factor Xa playing a pivotal role for its amplification.  In fact, since activation of 1\n      molecule of factor X results in the generation of 1000 molecules of thrombin, on a molar\n      basis factor Xa is more thrombogenic than thrombin and several lines of research show that\n      it requires less heparin to inhibit thrombosis prior thrombin formation than afterwards.\n      Therefore, there is a sound rationale for hypothesizing that direct factor Xa inhibitors may\n      be more efficient than dabigatran in preventing thromboembolic events among patients with\n      mechanical heart valves.\n\n      Objective\n\n      Primary Objective: CATHAR is a pilot study to determine if rivaroxaban is feasible and safe\n      for prevention of major complications in patients undergoing a mechanical aortic heart valve\n      replacement.\n\n      Secondary objectives will be to identify the value of molecular markers suitable for\n      monitoring of anticoagulation effectiveness of rivaroxaban and its correlation with\n      transcranial Doppler emboli count in patients undergoing a mechanical aortic heart valve\n      replacement.\n\n      Methods\n\n      CATHAR is a prospective, open-label, pilot, phase 2 study with independent evaluation of all\n      outcomes. The trial is based on a Bayesian design by incorporating historical information\n      for the control group for all analyses. All patients will receive an aortic valve\n      replacement with a bileaflet mechanical valve. Rivaroxaban (Xarelto, Bayer) will be\n      administered to all patients for prevention of complications. The dose of rivaroxaban is\n      20mg once daily. Continuous bood monitoring will be performed during hospitalisation and at\n      follow up. Before hospital discharge and at 1, 3 and 6 months follow up all patients will\n      receive an echocardiography. Trans-cranial Doppler will be performed in 10 random patients.\n\n      End of the study: Rivaroxaban patients will be switched to Phenprocoumon at 6 months follow\n      up."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  All patients receiving a mechanical aortic valve replacement. This includes also the\n             following combined procedures:\n\n          -  Coronary artery bypass\n\n          -  Composite graft\n\n          -  Coronary re-implantation\n\n          -  Aortic root, ascending aorta, arch or hemi-arch replacement\n\n          -  Redo surgery\n\n          -  Aortic root enlargement\n\n          -  Three days after end of the primary aortic valve surgery: no mechanical ventilation\n             in the last 12 hours\n\n          -  Left ventricular ejection fraction >/=30% preoperative.\n\n          -  Written informed consent\n\n        Exclusion Criteria\n\n          -  Contraindication to Phenprocoumon or rivaroxaban treatment.\n\n          -  Premenopausal and fertile women (menopause defined as 1 year free of period)\n\n          -  Mitral valve surgery\n\n          -  Aneurysmectomy\n\n          -  Maze ablation\n\n          -  Peripheral vascular surgery\n\n          -  Aortic type A or B dissection\n\n          -  Patients following mitral valve replacement\n\n          -  Patients in need of platelets inhibitors other than Aspirin.\n\n          -  Active infective endocarditis\n\n          -  Preoperative atrial fibrillation\n\n          -  Myocardial infarction or percutaneous coronary intervention within 6 months prior to\n             start of rivaroxaban\n\n          -  Stroke within 6 months prior to start of rivaroxaban\n\n          -  Systemic embolism within 6 months prior to start of rivaroxaban\n\n          -  Severe renal impairment (estimated creatinine clearance ≤30 mL/min)\n\n          -  Conditions associated with an increased risk of bleeding within 6 months prior to\n             start of rivaroxaban:\n\n          -  Active liver disease, including but not limited to\n\n          -  Anemia (hemoglobin level <85g/L) or thrombocytopenia (platelet count <100 × 109/L)\n\n          -  Women who are pregnant or of childbearing potential who refuse to use a medically\n             acceptable form of contraception throughout the study\n\n          -  Patients considered unreliable by the investigator"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 24, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02128841", 
            "org_study_id": "154/10", 
            "secondary_id": "2011DR2223"
        }, 
        "intervention": {
            "arm_group_label": "All patients", 
            "description": "Direct Factor Xa Inhibitor", 
            "intervention_name": "Rivaroxaban", 
            "intervention_type": "Drug"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "rivaroxaban", 
            "Heart Valve Prosthesis Implantation", 
            "anticoagulants", 
            "Factor Xa/antagonists & inhibitors"
        ], 
        "lastchanged_date": "April 29, 2014", 
        "location": {
            "contact": {
                "email": "alberto.weber@insel.ch", 
                "last_name": "PD Dr. med. Weber Alberto, MD", 
                "phone": "+41316329072"
            }, 
            "facility": {
                "address": {
                    "city": "Bern", 
                    "country": "Switzerland", 
                    "zip": "3010"
                }, 
                "name": "Dep. of Cardiovascular Surgery, Berne University Hospital"
            }, 
            "investigator": {
                "last_name": "Alberto Weber, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Switzerland"
        }, 
        "number_of_arms": "1", 
        "official_title": "This is a Prospective, Open-label Phase 2 Pilot Study With Independent Evaluation of All Outcomes and a Historical Control Group to Determine if Rivaroxaban (Xarelto) is Feasible and Safe for Prevention of Major Complications in Patients Undergoing a Mechanical Aortic Heart Valve Replacement.", 
        "overall_contact": {
            "email": "alberto.weber@insel.ch", 
            "last_name": "Alberto Weber, MD", 
            "phone": "+41316329072"
        }, 
        "overall_official": {
            "affiliation": "Department of cardiovascular surgery, University Hospital Berne, Switzerland", 
            "last_name": "Alberto Weber, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Switzerland: Ethikkommission", 
                "Switzerland: Swissmedic"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "April 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "All cause mortality", 
            "safety_issue": "Yes", 
            "time_frame": "6 months"
        }, 
        "reference": {
            "PMID": "23991661", 
            "citation": "Eikelboom JW, Connolly SJ, Brueckmann M, Granger CB, Kappetein AP, Mack MJ, Blatchford J, Devenny K, Friedman J, Guiver K, Harper R, Khder Y, Lobmeyer MT, Maas H, Voigt JU, Simoons ML, Van de Werf F; RE-ALIGN Investigators. Dabigatran versus warfarin in patients with mechanical heart valves. N Engl J Med. 2013 Sep 26;369(13):1206-14. doi: 10.1056/NEJMoa1300615. Epub 2013 Aug 31."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02128841"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Number of patients with prosthetic thrombus", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "Number of patients with major bleeding", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "Number of patients with ischemia", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "Number of patients with stroke", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "Number of patients with embolism", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }, 
            {
                "measure": "Number of patients with myocardial infarction", 
                "safety_issue": "Yes", 
                "time_frame": "6 months"
            }
        ], 
        "source": "University Hospital Inselspital, Berne", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University Hospital Inselspital, Berne", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}