{
    "clinical_study": {
        "@rank": "154815", 
        "arm_group": [
            {
                "arm_group_label": "corticosteroid injection, PT", 
                "arm_group_type": "Active Comparator", 
                "description": "40mg of a non-fluorinated injectable glucocorticoid, methylprednisolone acetate (1cc) combined with 1cc of 1% Lidocaine"
            }, 
            {
                "arm_group_label": "PT, Placebo injection", 
                "arm_group_type": "Placebo Comparator", 
                "description": "once weekly physical therapy for 4 weeks"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to see if pelvic girdle pain can be more effectively treated\n      with the use of injectable anti-inflammatory medication plus physical therapy compared with\n      physical therapy and a saline injection."
        }, 
        "brief_title": "Ultrasound Guided Posterior Sacroiliac Ligament Corticosteroid Injection in Pregnancy-Related Pelvic Girdle Pain", 
        "completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Pelvic Girdle Pain", 
        "detailed_description": {
            "textblock": "Pelvic girdle pain (PGP) in pregnancy is common with prevalence estimates of 45%.1 It is\n      defined as pain experienced between the posterior iliac crest and the gluteal fold,\n      particularly in the region of the sacroiliac joint.2 Pain may radiate in the posterior thigh\n      and can also occur in conjunction with/or separately in the symphysis. In PGP, the endurance\n      capacity for standing, walking and sitting is diminished. The diagnosis of PGP can be\n      reached after exclusion of lumbar causes and must be reproducible by specific clinical\n      tests. While various pain mechanisms including mechanical, hormonal, inflammatory, and\n      neural have been proposed in the development of PGP, the etiology and pathogenesis is poorly\n      understood. It is possible that musculoskeletal changes influenced by hormonal (Relaxin)\n      elevation in pregnancy predispose pregnant women to acute musculoskeletal injury presenting\n      clinically as PGP. An inflammatory response in other acute musculoskeletal injuries has been\n      well described3 and may also occur in pregnancy related PGP particularly given the\n      musculoskeletal vulnerability during this time. Though PGP is common in pregnancy, no study\n      to date has investigated the efficacy of anti-inflammatory treatment in pregnancy related\n      PGP in order to better establish the contribution of inflammation in the etiology of\n      pregnancy related PGP."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Women who are not doing other therapies for pain (physical therapy, chiropractic\n             management, pool)\n\n          -  Women between age 21 and 50 who plan to deliver at Loyola or Gottlieb\n\n          -  Pain NRS on average of greater than or equal to 5/10 at Visit 1\n\n          -  Pain must be between the upper level of the iliac crests and the gluteal folds in\n             conjunction with or separately from pain in the pubic symphysis and influenced by\n             position and locomotion\n\n          -  2/4 positive physical examination tests on the symptomatic side including the P4\n             test, the LDL test, pubic symphysis palpation and the ASLR\n\n        Exclusion Criteria:\n\n          -  Women presenting with PGP in the first or third trimester (<13 weeks gestation or >28\n             weeks gestation)\n\n          -  Women with pubic symphysis (anterior) pain alone\n\n          -  Women who do not plan to deliver a baby at Loyola or Gottlieb\n\n          -  Pain above the upper level of the iliac crest\n\n          -  History of lumbar or pelvic fracture, neoplasm, inflammatory disease, active\n             urogenital infection or active gastrointestinal illness, current physical therapy or\n             other therapies for PGP, or previous surgery of the lumbar spine, pelvic girdle, hip\n             joint or femur\n\n          -  History or signs of radiculopathy or other systemic neurologic disease\n\n          -  Women with diabetes or gestational diabetes"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 17, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02044991", 
            "org_study_id": "Nadler 2013"
        }, 
        "intervention": {
            "arm_group_label": "corticosteroid injection, PT", 
            "description": "Control Group: Placebo saline injection", 
            "intervention_name": "corticosteroid injection", 
            "intervention_type": "Drug", 
            "other_name": "Ultrasound guided post sacroiliac ligament steroid injection"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Pelvic girdle pain (PGP) in pregnancy", 
        "lastchanged_date": "January 27, 2014", 
        "location": {
            "contact": {
                "email": "CFitzgerald@lumc.edu", 
                "last_name": "Colleen Fitzgerald, MD", 
                "phone": "708-216-3387"
            }, 
            "facility": {
                "address": {
                    "city": "Maywood", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60153"
                }, 
                "name": "Loyola University Health System"
            }, 
            "investigator": {
                "last_name": "Colleen Fitzgerald, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Efficacy of Ultrasound Guided Posterior Sacroiliac Ligament Corticosteroid Injection in Pregnancy-Related Pelvic Girdle Pain: A Randomized Controlled Trial", 
        "overall_contact": {
            "email": "mtulke@lumc.edu", 
            "last_name": "Mary J Tulke, RN", 
            "phone": "708-216-2067"
        }, 
        "overall_contact_backup": {
            "email": "CFitzgerald@lumc.edu", 
            "last_name": "Colleen Fitzgerald, MD", 
            "phone": "708-216-3387"
        }, 
        "overall_official": {
            "affiliation": "Loyola Univ Med Cntr-", 
            "last_name": "Colleen Fitzgerald, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Does ultrasound guided posterior sacroiliac ligament corticosteroid injection combined with standard physical therapy provide superior pain relief in pregnant women with PGP in the second trimester compared with placebo injection plus physical therapy as measured by the pain Numeric Rating Scale (NRS) (0-10)?", 
            "measure": "Change from Baseline in Pain, as measured by Pain Numeric Rating Scale (NRS) (0-10)", 
            "safety_issue": "No", 
            "time_frame": "4 weeks"
        }, 
        "reference": [
            {
                "PMID": "15338362", 
                "citation": "Wu WH, Meijer OG, Uegaki K, Mens JM, van Dieën JH, Wuisman PI, Ostgaard HC. Pregnancy-related pelvic girdle pain (PPP), I: Terminology, clinical presentation, and prevalence. Eur Spine J. 2004 Nov;13(7):575-89. Epub 2004 Aug 27. Review."
            }, 
            {
                "PMID": "15948432", 
                "citation": "Ekman EF, Koman LA. Acute pain following musculoskeletal injuries and orthopaedic surgery: mechanisms and management. Instr Course Lect. 2005;54:21-33. Review."
            }, 
            {
                "PMID": "8942512", 
                "citation": "Kristiansson P, Svardsudd K, von Schoultz B. Serum relaxin, symphyseal pain, and back pain during pregnancy. Am J Obstet Gynecol. 1996 Nov;175(5):1342-7."
            }, 
            {
                "PMID": "12495090", 
                "citation": "Stapleton DB, MacLennan AH, Kristiansson P. The prevalence of recalled low back pain during and after pregnancy: a South Australian population survey. Aust N Z J Obstet Gynaecol. 2002 Nov;42(5):482-5."
            }, 
            {
                "PMID": "17545912", 
                "citation": "Gutke A, Josefsson A, Oberg B. Pelvic girdle pain and lumbar pain in relation to postpartum depressive symptoms. Spine (Phila Pa 1976). 2007 Jun 1;32(13):1430-6."
            }, 
            {
                "PMID": "9469272", 
                "citation": "Brynhildsen J, Hansson A, Persson A, Hammar M. Follow-up of patients with low back pain during pregnancy. Obstet Gynecol. 1998 Feb;91(2):182-6."
            }, 
            {
                "PMID": "14616270", 
                "citation": "Stuge B, Hilde G, Vøllestad N. Physical therapy for pregnancy-related low back and pelvic pain: a systematic review. Acta Obstet Gynecol Scand. 2003 Nov;82(11):983-90. Review."
            }, 
            {
                "PMID": "15094530", 
                "citation": "Stuge B, Laerum E, Kirkesola G, Vøllestad N. The efficacy of a treatment program focusing on specific stabilizing exercises for pelvic girdle pain after pregnancy: a randomized controlled trial. Spine (Phila Pa 1976). 2004 Feb 15;29(4):351-9."
            }, 
            {
                "PMID": "11380285", 
                "citation": "Albert H, Godskesen M, Westergaard J. Prognosis in four syndromes of pregnancy-related pelvic pain. Acta Obstet Gynecol Scand. 2001 Jun;80(6):505-10."
            }, 
            {
                "PMID": "15131454", 
                "citation": "Stuge B, Veierød MB, Laerum E, Vøllestad N. The efficacy of a treatment program focusing on specific stabilizing exercises for pelvic girdle pain after pregnancy: a two-year follow-up of a randomized clinical trial. Spine (Phila Pa 1976). 2004 May 15;29(10):E197-203."
            }, 
            {
                "PMID": "18947338", 
                "citation": "Elden H, Fagevik-Olsen M, Ostgaard HC, Stener-Victorin E, Hagberg H. Acupuncture as an adjunct to standard treatment for pelvic girdle pain in pregnant women: randomised double-blinded controlled trial comparing acupuncture with non-penetrating sham acupuncture. BJOG. 2008 Dec;115(13):1655-68. Epub 2008 Oct 15."
            }, 
            {
                "PMID": "17091411", 
                "citation": "Haugland KS, Rasmussen S, Daltveit AK. Group intervention for women with pelvic girdle pain in pregnancy. A randomized controlled trial. Acta Obstet Gynecol Scand. 2006;85(11):1320-6."
            }, 
            {
                "PMID": "16504165", 
                "citation": "Bastiaenen CH, de Bie RA, Wolters PM, Vlaeyen JW, Leffers P, Stelma F, Bastiaanssen JM, Essed GG, van den Brandt PA. Effectiveness of a tailor-made intervention for pregnancy-related pelvic girdle and/or low back pain after delivery: short-term results of a randomized clinical trial [ISRCTN08477490]. BMC Musculoskelet Disord. 2006 Feb 27;7:19."
            }, 
            {
                "PMID": "10954443", 
                "citation": "Lin J, Fessell DP, Jacobson JA, Weadock WJ, Hayes CW. An illustrated tutorial of musculoskeletal sonography: part I, introduction and general principles. AJR Am J Roentgenol. 2000 Sep;175(3):637-45."
            }, 
            {
                "PMID": "22206650", 
                "citation": "Le Goff B, Berthelot JM, Maugars Y. Ultrasound assessment of the posterior sacroiliac ligaments. Clin Exp Rheumatol. 2011 Nov-Dec;29(6):1014-7. Epub 2011 Dec 22."
            }, 
            {
                "PMID": "12795552", 
                "citation": "Pekkafahli MZ, Kiralp MZ, Başekim CC, Silit E, Mutlu H, Oztürk E, Kizilkaya E, Dursun H. Sacroiliac joint injections performed with sonographic guidance. J Ultrasound Med. 2003 Jun;22(6):553-9."
            }, 
            {
                "PMID": "10331523", 
                "citation": "Schull WJ, Otake M. Cognitive function and prenatal exposure to ionizing radiation. Teratology. 1999 Apr;59(4):222-6. Review."
            }, 
            {
                "PMID": "19591786", 
                "citation": "Ruiz-Irastorza G, Khamashta MA. Managing lupus patients during pregnancy. Best Pract Res Clin Rheumatol. 2009 Aug;23(4):575-82. doi: 10.1016/j.berh.2009.04.004."
            }, 
            {
                "PMID": "22112525", 
                "citation": "Baer AN, Witter FR, Petri M. Lupus and pregnancy. Obstet Gynecol Surv. 2011 Oct;66(10):639-53. doi: 10.1097/OGX.0b013e318239e1ee. Review."
            }, 
            {
                "PMID": "16856047", 
                "citation": "Roberts D, Dalziel S. Antenatal corticosteroids for accelerating fetal lung maturation for women at risk of preterm birth. Cochrane Database Syst Rev. 2006 Jul 19;3:CD004454. Review."
            }, 
            {
                "PMID": "9825952", 
                "citation": "Ostensen M, Ramsey-Goldman R. Treatment of inflammatory rheumatic disorders in pregnancy: what are the safest treatment options? Drug Saf. 1998 Nov;19(5):389-410. Review."
            }, 
            {
                "PMID": "15712981", 
                "citation": "Cole BJ, Schumacher HR Jr. Injectable corticosteroids in modern practice. J Am Acad Orthop Surg. 2005 Jan-Feb;13(1):37-46. Review."
            }, 
            {
                "PMID": "10562748", 
                "citation": "Kumar N, Newman RJ. Complications of intra- and peri-articular steroid injections. Br J Gen Pract. 1999 Jun;49(443):465-6."
            }, 
            {
                "PMID": "7908157", 
                "citation": "Slotkoff AT, Katz P. Approach to the patient with rheumatoid arthritis. Adv Intern Med. 1994;39:197-240. Review."
            }, 
            {
                "PMID": "22543036", 
                "citation": "Plastaras CT, Joshi AB, Garvan C, Chimes GP, Smeal W, Rittenberg J, Lento P, Stanos S, Fitzgerald C. Adverse events associated with fluoroscopically guided sacroiliac joint injections. PM R. 2012 Jul;4(7):473-8. doi: 10.1016/j.pmrj.2012.02.001. Epub 2012 Apr 28."
            }, 
            {
                "PMID": "23731930", 
                "citation": "Jacobs JW, Michels-van Amelsfort JM. How to perform local soft-tissue glucocorticoid injections? Best Pract Res Clin Rheumatol. 2013 Apr;27(2):171-94. doi: 10.1016/j.berh.2013.03.003. Review."
            }, 
            {
                "PMID": "23939867", 
                "citation": "Elimian A, Goodman JR, Knudtson E, Wagner A, Wilson P, Williams M. Local anesthesia and pain perception during amniocentesis: a randomized double blind placebo-controlled trial. Prenat Diagn. 2013 Dec;33(12):1158-61. doi: 10.1002/pd.4214. Epub 2013 Sep 1."
            }, 
            {
                "PMID": "15172863", 
                "citation": "Edelman A, Nichols MD, Leclair C, Astley S, Shy K, Jensen JT. Intrauterine lidocaine infusion for pain management in first-trimester abortions. Obstet Gynecol. 2004 Jun;103(6):1267-72."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02044991"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Loyola University", 
            "investigator_full_name": "Colleen Fitzgerald", 
            "investigator_title": "M.D., Associate Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Does posterior sacroiliac ligament corticosteroid injection combined with standard physical therapy in pregnant women with PGP in the second trimester result in less disability and improved physical examination as compared with placebo injection plus physical therapy?", 
            "measure": "Oswestry Disability Index (ODI), Pelvic Girdle Questionnaire and physical examination testing", 
            "safety_issue": "No", 
            "time_frame": "1 year"
        }, 
        "source": "Loyola University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Loyola University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}