{
    "clinical_study": {
        "@rank": "122615", 
        "arm_group": [
            {
                "arm_group_label": "Percutaneous Cervical Nucleoplasty", 
                "arm_group_type": "Experimental", 
                "description": "Percutaneous Cervical Nucleoplasty"
            }, 
            {
                "arm_group_label": "Pulsed Radio Frequency", 
                "arm_group_type": "Active Comparator", 
                "description": "Pulsed Radio Frequency treatment"
            }
        ], 
        "brief_summary": {
            "textblock": "Pain management in a neck hernia relies initially on rest, physiotherapy, and/or oral\n      medications. Once these treatments have failed, different alternative procedures can be\n      applied to relief pain. Thermal treatment of the intervertebral disc (Percutaneous Cervical\n      Nucleoplasty; PCN) is the most often applied technique on the neck with a low risk of\n      thermal damage. A variety of published studies have demonstrated this treatment to be both\n      safe and effective. However, treatment of the nerve root (Pulsed Radio Frequency; PRF) is\n      also a popular type of pain treatment. The application of PRF is also a safe and useful\n      intervention for neck pain. Although these treatment types are described in the literature,\n      the available evidence for efficacy is not sufficient to allow definitive conclusions on the\n      optimal therapy to be made. The purpose of this study is to investigate which technique is\n      the most effective in terms of pain relief on short term in patients with contained cervical\n      disc herniation: PCN or PRF?"
        }, 
        "brief_title": "Is Treatment of the Intervertebral Disc More Effective at Short-term Than the Nerve Root in Patients With a Neck Hernia?", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Contained Cervical Disc Herniation", 
        "condition_browse": {
            "mesh_term": [
                "Hernia", 
                "Intervertebral Disk Displacement"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients are legally competent and able to understand the nature, scope and aim of\n             the clinical investigation and have given written informed consent to participate;\n\n          -  Patients of either sex and of all races have been diagnosed with radiographically\n             confirmed contained cervical disc herniation on MRI at one level;\n\n          -  Patients received a diagnostic block;\n\n          -  Patients failed conservative therapy during at least six weeks;\n\n          -  Patients have complaints of radicular pain with or without neck pain, corresponding\n             the herniated level;\n\n          -  Patients score >=50 mm on 100 mm Visual Analogue Scale for pain (VAS-100 mm);\n\n          -  Patients are able and willing to return for follow-up evaluations;\n\n          -  Patients have a stable drug regime.\n\n        Exclusion Criteria:\n\n          -  Patients have contraindications for intervention with PCN or PRF;\n\n          -  Patients have been diagnosed with an extruded or sequestered disc fragment,\n             spondylolisthesis, vertebral fracture or spinal stenosis;\n\n          -  Patients have been diagnosed with uncovertebral or facet arthrosis;\n\n          -  Patients underwent previous surgery or received any type of infiltrations at the\n             indicated cervical level;\n\n          -  Patients diagnosed with a contained cervical disc herniation >1/3 spinal canal;\n\n          -  Patients with radiographically confirmed loss of >30% of disc height compared to\n             adjacent level;\n\n          -  Patients with evidence of severe disc degeneration;\n\n          -  Patients suffer from uncontrolled psychological disorders;\n\n          -  Patients suffer from unstable medical condition."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "38", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 18, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01797172", 
            "org_study_id": "NL39783.015.12"
        }, 
        "intervention": [
            {
                "arm_group_label": "Percutaneous Cervical Nucleoplasty", 
                "description": "Cervical nucleoplasty is a method of percutaneous disc decompression using a 19 Gauge Trocar 3 inch spine needle (ArthroCare Co., Sunnyvale, CA, USA) which is brought to the annulus fibrosis of the herniated disc. If in the correct position, the stylet is withdrawn and the Perc DC SpineWand (ArthroCare Co., Sunnyvale, CA, USA) is introduced. The procedure relies on so-called Coblation technology which involves removing a portion of the nucleus tissue by using radio frequency energy. More specific, it results in ablation of a portion of nucleus tissue, not with heat, but with a low-temperature (typically 40-70° C) plasma field of ionized particles.", 
                "intervention_name": "Percutaneous Cervical Nucleoplasty", 
                "intervention_type": "Procedure", 
                "other_name": [
                    "CoBlation technology", 
                    "ArthroCare"
                ]
            }, 
            {
                "arm_group_label": "Pulsed Radio Frequency", 
                "description": "Pulsed Radio Frequency involves placement of a needle close to the to-be-treated nerve or dorsal root ganglion (DRG). The position is checked radiographically and by motor and sensory nerve stimulation. When the needle has been placed correctly an electrode is introduced, which conducts short bursts of radio frequency energy to nervous tissue. It is known as a non- or minimally neurodestructive technique, alternative to radio frequency heat lesions using so-called thermocoagulation. No nerve damage takes places as the temperature of the tip of the needle does not exceed 42°C. This is achieved by relatively long pauses between pulses which allow generated heat to dissipate and prevent the development of any thermal lesion.", 
                "intervention_name": "Pulsed Radio Frequency", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "nucleoplasty", 
            "pulsed radio frequency", 
            "herniated disc", 
            "cervical", 
            "percutaneous disc decompression", 
            "cervical radiculopathy"
        ], 
        "lastchanged_date": "February 20, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Geldrop", 
                    "country": "Netherlands", 
                    "state": "Noord-Brabant", 
                    "zip": "5664 EH"
                }, 
                "name": "Department of Anesthesia and Pain Management; St. Anna Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Willy Halim, MD, FIPP", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Jorgen Wullems, MSc", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "2", 
        "official_title": "Percutaneous Cervical Nucleoplasty vs. Pulsed Radio Frequency in Patients With Contained Cervical Disc Herniation; a Double-blind Randomized Clinical Trial", 
        "other_outcome": {
            "description": "Confounding parameters will be documented before treatment and analyzed. Documented will be age, gender, duration of symptoms, cervical level of contained disc herniation, previous treatment, concomitant therapy/medication, occupation, sports participation and hobbies.", 
            "measure": "Confounding baseline parameters", 
            "safety_issue": "No", 
            "time_frame": "pre-operative"
        }, 
        "overall_contact": {
            "email": "j.wullems@st-anna.nl", 
            "last_name": "Jorgen Wullems, MSc", 
            "phone": "0031402864524"
        }, 
        "overall_official": {
            "affiliation": "Department of Anesthesia and Pain Management, St. Anna Hospital, Geldrop, The Netherlands", 
            "last_name": "Willy Halim, MD, FIPP", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "Netherlands: Medical Ethics Review Committee (METC)", 
                "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The main study parameter to measure efficacy of the treatments is pain. Pain is measured using a VAS-100 mm and a Verbal Rating Scale using 5 categories (VRS-5). The investigator will ask the patient to mark the score for contemporary neck pain and/or radicular pain using both scales. Successful treatment is in most cases defined as a reduction in pain of >=50% using the VAS-100 mm at the final follow-up compared to the pre-operative score.", 
            "measure": "Change in pain scores using a VAS-100 mm and VRS-5", 
            "safety_issue": "No", 
            "time_frame": "pre-operative, 1 month post-op, 2 months post-op and 3 months post-op"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01797172"
        }, 
        "responsible_party": {
            "investigator_affiliation": "St. Anna Ziekenhuis, Geldrop, Netherlands", 
            "investigator_full_name": "Willy Halim", 
            "investigator_title": "MD, FIPP", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The Short Form 12-item questionnaire for general health (SF-12). The SF-12 is a self-administered survey that is used to monitor overall physical and mental health outcomes, and accounts as a practical alternative to the SF-36. The SF-12 has good retest reliability.", 
                "measure": "Change in general health status using the Short Form 12-item questionnaire (SF-12)", 
                "safety_issue": "No", 
                "time_frame": "pre-operative, 1 month post-op, 2 months post-op and 3 months post-op"
            }, 
            {
                "description": "The NDI is a disease-specific instrument that is used to assess the impact of spinal disorders on ten aspects of daily living. The NDI has excellent retest reliability (Pearson r > 0.80) and validity (moderately high correlations with the McGill Pain Questionnaire and VAS for pain).", 
                "measure": "Change in neck functioning during activities of daily living using the Neck Disability Index (NDI)", 
                "safety_issue": "No", 
                "time_frame": "pre-operative, 1 month post-op, 2 months post-op and 3 months post-op"
            }, 
            {
                "description": "The Multidimensional Pain Inventory - Dutch Language Version (MPI-DLV) for assessing a number of dimensions of chronic pain experience, including pain intensity, emotional distress, cognitive and functional adaptation, and social support. The MPI-DLV has good to excellent retest reliability.", 
                "measure": "Change in chronic pain experience using the Multidimensional Pain Inventory - Dutch Language Version (MPI-DLV)", 
                "safety_issue": "No", 
                "time_frame": "pre-operative, 1 month post-op, 2 months post-op and 3 months post-op"
            }, 
            {
                "description": "Changes in limitations in sports and work are assessed using multiple choice questions. This also enables calculation of return to work-rate.", 
                "measure": "Change in limitations in sports and work using multiple choice questions", 
                "safety_issue": "No", 
                "time_frame": "pre-operative, 1 month post-op, 2 months post-op and 3 months post-op"
            }, 
            {
                "description": "Recording of (serious) adverse events ((S)AEs) to investigate the safety of both treatments, focusing on the number and percentage of (S)AEs. Also the intensity of treatment related adverse events will be reported:\nMild: Discomfort noted, but no disruption to normal daily activities. Symptomatic treatment may have been given.\nModerate: Moderate symptoms, moderate interference with the patient‟s daily activities. Symptomatic treatment may have been given.\nSevere: Considerable interference with normal daily activities of the patient, unacceptable.", 
                "measure": "Occurence of (serious) adverse events ((S)AEs) post-operatively", 
                "safety_issue": "Yes", 
                "time_frame": "1 month post-op, 2 months post-op and 3 months post-op"
            }, 
            {
                "description": "Patient's study diary for cost-effectiveness evaluation of both treatments. The use of (escape) medication and physician visit(s) will be reported during the three month follow-up period. The total costs per patient will be combined with their final treatment result (successful treatment, yes or no >=50% reduction on VAS-100 mm?) and analyzed per treatment group.", 
                "measure": "Cost-effectiveness evaluation of both treatments using patient's study diary", 
                "safety_issue": "No", 
                "time_frame": "3 months post-op"
            }, 
            {
                "description": "Recording of pain medication to assess the change in patient's drug regime before and after treatment.", 
                "measure": "Change in pain medication usage", 
                "safety_issue": "No", 
                "time_frame": "pre-operative, 1 month post-op, 2 months post-op and 3 months post-op"
            }, 
            {
                "description": "Patient satisfaction with treatment (result) measured dichotomously via a question and continuously via VAS-100 mm.", 
                "measure": "Post-operative change in patient's treatment satisfaction using a dichotomous question and VAS-100 mm", 
                "safety_issue": "No", 
                "time_frame": "1 month post-op, 2 months post-op and 3 months post-op"
            }
        ], 
        "source": "St. Anna Ziekenhuis, Geldrop, Netherlands", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Willy Halim", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2013"
    }
}