{
    "clinical_study": {
        "@rank": "47040", 
        "arm_group": [
            {
                "arm_group_label": "Clonidine Gel 0.1%", 
                "arm_group_type": "Experimental", 
                "description": "Clonidine hydrochloride topical gel, 0.1%"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo gel of identical appearance as active treatment"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of the study is to determine whether clonidine gel is an effective treatment for\n      reducing the pain associated with painful diabetic neuropathy."
        }, 
        "brief_title": "Safety and Efficacy Study of Clonidine Hydrochloride Topical Gel, 0.1% in the Treatment of Pain Associated With Diabetic Neuropathy", 
        "completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Painful Diabetic Neuropathy", 
            "Diabetic Neuropathy", 
            "Neuropathy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetic Neuropathies", 
                "Pain", 
                "Demyelinating Diseases", 
                "Polyneuropathies", 
                "Nerve Compression Syndromes", 
                "Neurologic Manifestations", 
                "Neurotoxicity Syndromes"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  The subject has provided written informed consent.\n\n          -  The subject is an outpatient aged 18 to 85 years (inclusive) at the time of the\n             Screening Visit.\n\n          -  The subject has Type 1 or Type 2 diabetes mellitus with glycemic control that has\n             been optimized and has been stable on diet therapy, oral anti-hyperglycemic agents\n             and/or insulin, for at least three (3) months prior to the Screening Visit.\n\n          -  The subject must be a male or non-pregnant, non-lactating female.  Females must be\n             practicing an acceptable method of birth control, or be surgically sterile or\n             postmenopausal (amenorrhea for ≥12 months).  Non-pregnancy will be confirmed (as\n             applicable) by a pregnancy test conducted at the Screening and Randomization Visits.\n             Double-barrier methods, hormonal contraceptives, and abstinence are acceptable birth\n             control methods for this study.\n\n          -  The subject has chronic pain attributable to a symmetrical stocking distribution\n             neuropathy in the lower extremities for at least three (3) months.  A loss of distal\n             sensation and/or tingling paresthesia primarily in the toes and fingers is\n             acceptable, but must be of secondary importance to the distal neuropathic pain.  Pain\n             should be clearly localized to the area of neuropathy (feet) and subjects should be\n             able to distinguish this pain (the target pain) from other painful areas and\n             conditions.\n\n          -  The subject has an average pain score relevant to the target pain in the feet of ≥4\n             on an 11-point Numeric Pain Rating Scale over the previous 24 hours at Screening.\n\n          -  The subject has a pain score of at least 2, on the 11-point Numeric Pain Rating Scale\n             , within 30 minutes following topical 0.1% capsaicin application with occlusive\n             dressing to the pretibial area.\n\n          -  The subject has a mean daily average pain score relevant to the target pain in the\n             feet of ≥4 on an 11-point Numeric Pain Rating Scale during the Baseline Phase.\n\n          -  The subject has met the pain evaluation and scoring criteria at the end of the\n             Placebo Lead-in Phase by having a mean daily average pain score relevant to the\n             target pain in the feet of ≥4 on an 11-point Numeric Pain Rating Scale without having\n             a decrease in their pain score greater than 20% compared to the Baseline Phase score\n             in the 11-point Numeric Pain Rating Scale .\n\n          -  The subject has been medically stable for at least 30 days prior to the Screening\n             Visit, and in the opinion of the Investigator, is in otherwise good general health\n             based on medical history, physical examination, ECG, and laboratory evaluation.\n\n          -  If taking chronic oral pain medications, the subject must be on a stable regimen for\n             at least 14 days prior to the Baseline Visit with the expectation that the\n             medications, dose(s) and schedule will remain stable throughout the study.  For\n             medications containing non-steroidal anti-inflammatory drugs (NSAIDs) and aspirin,\n             subjects must be on a stable dose for at least 7 days prior to the Baseline Visit.\n             As needed pain medications will be limited to acetaminophen from Day -8 until the end\n             of the treatment period.  Low dose aspirin (81 mg/day) is not considered as analgesic\n             therapy.\n\n          -  Subject is compliant with daily pain assessments during the Baseline Phase and\n             Placebo Lead in Phase of the study by recording their Numeric Pain Rating Scale\n             score at least 5 days and the last 3 days of the previous 7 days.\n\n          -  Subject is alert and has the capabilities of applying topical gel to both feet three\n             times daily.  A caregiver, trained by the study staff to apply study drug, would be a\n             suitable alternative to self-application of the treatment.\n\n        Exclusion Criteria:\n\n          -  The subject has neuropathy secondary to non-diabetic causes in the opinion of the\n             Investigator (e.g., significant vasculitis, collagen vascular disorder, familial\n             neuropathy, alcoholism, pernicious anemia, hepatitis, malignancy, syphilis,\n             post-herpetic neuralgia, chronic inflammatory demyelinating polyradiculopathy, human\n             immunodeficiency virus [HIV], medication-induced neuropathy, vitamin B12 deficiency).\n\n          -  The subject has a significant neurological disorder or a condition that can cause\n             symptoms that mimic peripheral neuropathy or might confound assessment of painful\n             diabetic neuropathy (e.g., stroke with distal neurological deficit, mononeuritis\n             multiplex, lumbar radiculopathy, multiple sclerosis) or has significant asymmetric\n             neuropathic signs and symptoms.\n\n          -  The subject has other sustained pain with intensity at or greater than the bilateral\n             neuropathic pain in the feet/toes.\n\n          -  The subject is using an implanted medical device (e.g., spinal cord stimulator,\n             intrathecal pump, or peripheral nerve stimulator) for the treatment of pain.\n\n          -  The subject has no pin-prick sensitivity to Neuropen testing of non-calloused areas\n             of the foot.\n\n          -  The subject is clinically hypotensive with a resting diastolic blood pressure <60 mm\n             Hg or a systolic blood pressure <90 mm Hg.\n\n          -  The subject has recent history (within the past 3 months) or current symptoms of\n             orthostatic hypotension with a sudden fall in blood pressure on standing accompanied\n             by dizziness and lightheadedness.\n\n          -  The subject has a history of foot or toe amputation, or an active foot or toe ulcer.\n\n          -  The subject has any significant or unstable medical or psychiatric condition that, in\n             the opinion of the Investigator, would interfere with his/her ability to participate\n             in the study.\n\n          -  The subject has a history of substance abuse disorder as defined by the Diagnostic\n             and Statistical Manual of Mental Disorders, 4th Edition, Text Revision (DSM-IV-TR)\n             within the past year, has current evidence for substance abuse disorder, is receiving\n             medicinal treatment for drug abuse, or tests positive upon urine drug screen for a\n             non-prescribed substance of abuse.\n\n          -  The subject has used capsaicin on the feet for greater than 2 consecutive weeks in\n             the previous 3 months.\n\n          -  The subject has symptomatic or severe coronary insufficiency, clinically significant\n             cardiac conduction disturbances, myocardial infarction (within last 12 months),\n             moderate to severe cerebrovascular disease, or severe chronic obstructive pulmonary\n             disease (COPD) requiring oxygen therapy.\n\n          -  The subject has a serum creatinine value >2.0 mg/dL or a value for alanine\n             transaminase (ALT) or aspartate transaminase (AST) >2.5 times the upper limit of\n             normal at Screening.\n\n          -  The subject was dosed with an investigational drug within 30 days prior to the\n             Screening Visit.\n\n          -  The subject is likely to be noncompliant or unreliable in providing pain ratings as\n             judged by the Investigator.\n\n          -  The subject has evidence of clinically significant peripheral vascular disease as\n             evidenced by history of intermittent claudication or evidence of vascular ulcers,\n             including venous stasis ulcers.\n\n          -  The subject has had prior treatment with clonidine topical gel.\n\n          -  The subject is currently taking or has taken clonidine in any form (oral, transdermal\n             patch) over the past 4 weeks.\n\n          -  The subject has known hypersensitivity or intolerance to clonidine.\n\n          -  Except for acetaminophen, the subject is currently receiving any medications that\n             could affect neuropathic pain and is not at a stable dose for at least 14 days prior\n             to the Baseline Visit (other than medications containing NSAIDs and aspirin which\n             must be stable for 7 days prior to the Baseline Visit).\n\n          -  The subject is receiving non-oral pain medication(s) (transdermal, topical,\n             subcutaneous, intramuscular, intravenous, intrarectal, sublingual, transmucosal)\n             and/or using \"alternative medicine\" products or techniques (acupuncture, naturopathy,\n             homeopathy, etc.) for pain treatment ≤7 days prior to the Baseline Visit.\n\n          -  Subject has a history of malignancy within the past 5 years with the exception of\n             successfully treated non-metastatic basal cell or squamous cell carcinomas of the\n             skin and/or localized carcinoma in situ of the cervix.\n\n          -  The subject has been hospitalized within 30 days of the Screening Visit, or is\n             planning to have surgery during the study period.\n\n          -  The subject has clinical evidence of pedal edema or venous stasis disease associated\n             with significant skin changes on physical examination.\n\n          -  The subject has a clinically relevant painful foot condition, such as tarsal tunnel\n             syndrome, plantar fasciitis, Morton's neuroma, painful bunion, or arthritis of the\n             foot/ankle, or has a condition that may be associated with numbness in the foot.\n\n          -  The subject has any dermatologic condition of the lower extremities that could affect\n             study drug absorption (e.g., severe edema).\n\n          -  The subject has current symptoms of depression with a Beck Depression Inventory -II\n             score >19 at Screening."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "140", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 19, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02068027", 
            "org_study_id": "CLO-290"
        }, 
        "intervention": {
            "arm_group_label": "Clonidine Gel 0.1%", 
            "intervention_name": "Clonidine Gel 0.1%", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": "Clonidine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "keyword": [
            "Diabetes Mellitus", 
            "Pain", 
            "Foot pain", 
            "Neuropathy"
        ], 
        "lastchanged_date": "April 29, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Phoenix", 
                        "country": "United States", 
                        "state": "Arizona", 
                        "zip": "85023"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "National City", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "91950"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Santa Monica", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90404"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Walnut Creek", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94598"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Milford", 
                        "country": "United States", 
                        "state": "Connecticut", 
                        "zip": "06460"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Waterbury", 
                        "country": "United States", 
                        "state": "Connecticut", 
                        "zip": "06708"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boyton Beach", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "33435"
                    }
                }, 
                "status": "Withdrawn"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Bradenton", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "34205"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Brandon", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "33511"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Jupiter", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "33458"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Miami", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "33143"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Tampa", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "33606"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "West Palm Beach", 
                        "country": "United States", 
                        "state": "Florida", 
                        "zip": "33401"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Columbus", 
                        "country": "United States", 
                        "state": "Georgia", 
                        "zip": "31904"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Evansville", 
                        "country": "United States", 
                        "state": "Indiana", 
                        "zip": "47714"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Kansas City", 
                        "country": "United States", 
                        "state": "Kansas", 
                        "zip": "66160"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Hazelwood", 
                        "country": "United States", 
                        "state": "Missouri", 
                        "zip": "63042"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Albany", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "12208"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Winston-Salem", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27103"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Warwick", 
                        "country": "United States", 
                        "state": "Rhode Island", 
                        "zip": "02886"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Mt. Pleasant", 
                        "country": "United States", 
                        "state": "South Carolina", 
                        "zip": "29464"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Dallas", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "75230"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77055"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Antonio", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "78229"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Virginia Beach", 
                        "country": "United States", 
                        "state": "Virginia", 
                        "zip": "23451"
                    }
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Renton", 
                        "country": "United States", 
                        "state": "Washington", 
                        "zip": "98057"
                    }
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A MULTICENTER RANDOMIZED, DOUBLE-BLIND, PLACEBO-CONTROLLED, 2-ARM PARALLEL-GROUP STUDY TO DETERMINE THE EFFICACY AND SAFETY OF CLONIDINE HYDROCHLORIDE TOPICAL GEL, 0.1% IN THE TREATMENT OF PAIN ASSOCIATED WITH PAINFUL DIABETIC NEUROPATHY", 
        "overall_contact": {
            "email": "twarneke@bdsi.com", 
            "last_name": "Tim m Warneke, MS", 
            "phone": "919-582-0294"
        }, 
        "overall_contact_backup": {
            "email": "swilging@bdsi.com", 
            "last_name": "Sally Wilging", 
            "phone": "919-852-0288"
        }, 
        "overall_official": {
            "affiliation": "Nerve & Muscle Center of Texas", 
            "last_name": "Aziz Shaibani, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "April 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Change from Baseline (averaged over Day  14 to Day  8) to End-of-Treatment (averaged over Days 78-84 [±3 days] compared to the averaged 7 day Baseline Phase) in the Numeric Pain Rating Scales score assessing the \"average pain in the past 24 hours in the painful areas of the feet\".", 
            "measure": "Change in average pain score over time.", 
            "safety_issue": "No", 
            "time_frame": "Day 84 (±3 days)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02068027"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Mean daily average pain intensity Numeric Pain Rating Scale scores over time.", 
                "safety_issue": "No", 
                "time_frame": "Day 84 (±3 days)"
            }, 
            {
                "measure": "Mean daily worst pain intensity Numeric Pain Rating Scale scores", 
                "safety_issue": "No", 
                "time_frame": "Day 84 (±3 days)"
            }
        ], 
        "source": "BioDelivery Sciences International", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "BioDelivery Sciences International", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}