{
    "clinical_study": {
        "@rank": "62078", 
        "acronym": "TICD", 
        "arm_group": [
            {
                "arm_group_label": "Implementation intervention", 
                "arm_group_type": "Experimental", 
                "description": "Tailored implementation intervention to address determinants of practice in primary care"
            }, 
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "Treatment as usual provided by general practitioners to elderly patients with depression"
            }
        ], 
        "brief_summary": {
            "textblock": "Background The prevalence of depression is high and the elderly have an increased risk of\n      developing a chronic course. International data suggest that depression in the elderly is\n      under-recognised, the latency before clinicians provide a treatment plan is longer, and\n      elderly patients with depression are not offered psychotherapy to the same degree as younger\n      patients. Although recommendations for the treatment of elderly patients with depression\n      exist, health care professionals adhere to these recommendations to a limited degree only.\n      Investigators conducted a systematic review to identify recommendations for managing\n      depression in the elderly and prioritised six recommendations. Investigators identified and\n      prioritised determinants of practice related to implementation of these recommendations in\n      primary care, and subsequently discussed and prioritised interventions to address the\n      identified determinants.  The objective of this study is to evaluate the effectiveness of\n      these tailored implementation interventions to implement six recommendations for the\n      management of elderly patients with depression in primary care.\n\n      Methods/design Investigators will conduct a pragmatic cluster randomised trial comparing\n      implementation of the six recommendations using tailored interventions with usual care.\n      Investigators will randomize 80 municipalities into one of two groups: an intervention\n      group, to which investigators will deliver tailored interventions to implement the six\n      recommendations, and a control group, to which investigators will not deliver any\n      intervention.  Investigators will randomise municipalities rather than patients, individual\n      clinicians or practices because we will deliver the intervention for the first three\n      recommendations at the municipal level and investigators want to minimise the risk of\n      contamination across practices for the other three recommendations. The primary outcome is\n      the proportion of general practitioners' behaviours which are consistent with the\n      recommendations.\n\n      Discussion This trial will investigate whether a tailored implementation approach is an\n      effective strategy to improve collaborative care in the municipalities and health care\n      professionals' practice towards elderly patients with depression in primary care.  The\n      effectiveness evaluation described in this protocol will be accompanied with a process\n      evaluation exploring why and how the interventions were effective or ineffective."
        }, 
        "brief_title": "Tailored Implementation Intervention for Managing Depressed Elderly Patients in Primary Care", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Depression", 
        "condition_browse": {
            "mesh_term": [
                "Depression", 
                "Depressive Disorder"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Home-dwelling patients aged 65 or higher, who have a diagnosis of depression, according to\n        International Statistical Classification of Diseases and Related Health Problems, Tenth\n        Revision\n\n        Exclusion Criteria:\n\n        Patients will be excluded if they have a diagnosis of dementia, bipolar disorder or reside\n        in nursing homes or is assessed by their practitioner to have low life expectancy."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "65 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01913236", 
            "org_study_id": "150204", 
            "secondary_id": "258837"
        }, 
        "intervention": {
            "arm_group_label": "Implementation intervention", 
            "description": "Investigators will provide a comprehensive package of interventions to assist health care professionals to adhere to the recommendations. The package will include support for developing a collaborative care plan in the municipality, resources for general practitioners and other health care professionals, resources for patients, their relatives and volunteers,outreach visits to general practitioners' practices and their educational groups, educational resources and web-based resources.", 
            "intervention_name": "Implementation intervention", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Tailored implementation interventions", 
            "Primary care", 
            "Depression in the elderly"
        ], 
        "lastchanged_date": "August 1, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Oslo", 
                    "country": "Norway", 
                    "zip": "0130"
                }, 
                "name": "Knowledge Centre for the Health Services"
            }
        }, 
        "location_countries": {
            "country": "Norway"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Pragmatic Cluster Randomised Trial of a Tailored Intervention for Implementing Recommendations for Managing Depressed Elderly Patients in Primary Care: Protocol", 
        "overall_official": {
            "last_name": "Michel Wensing, Professor", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Enrolling by invitation", 
        "oversight_info": {
            "authority": "Norway: Regional Ethics Commitee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "General practitioners'adherence to treatment recommendations", 
            "safety_issue": "No", 
            "time_frame": "3-6 months after end of intervention"
        }, 
        "reference": [
            {
                "PMID": "21899753", 
                "citation": "Wensing M, Oxman A, Baker R, Godycki-Cwirko M, Flottorp S, Szecsenyi J, Grimshaw J, Eccles M. Tailored Implementation For Chronic Diseases (TICD): a project protocol. Implement Sci. 2011 Sep 7;6:103. doi: 10.1186/1748-5908-6-103."
            }, 
            {
                "PMID": "23522377", 
                "citation": "Flottorp SA, Oxman AD, Krause J, Musila NR, Wensing M, Godycki-Cwirko M, Baker R, Eccles MP. A checklist for identifying determinants of practice: a systematic review and synthesis of frameworks and taxonomies of factors that prevent or enable improvements in healthcare professional practice. Implement Sci. 2013 Mar 23;8:35. doi: 10.1186/1748-5908-8-35. Review."
            }, 
            {
                "PMID": "22793810", 
                "citation": "Aakhus E, Flottorp SA, Oxman AD. Implementing evidence-based guidelines for managing depression in elderly patients: a Norwegian perspective. Epidemiol Psychiatr Sci. 2012 Sep;21(3):237-40. doi: 10.1017/S204579601200025X. Epub 2012 May 22. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01913236"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "General practitioners' assessment of improvement", 
                "measure": "Patient improvement", 
                "safety_issue": "No", 
                "time_frame": "3-6 months after end of intervention"
            }, 
            {
                "description": "Patients' assessment of improvement from depressive and anxiety symptoms, assessment of sleep, adherence to medication, physical exercise and problem-solving abilities", 
                "measure": "Patient improvement", 
                "safety_issue": "No", 
                "time_frame": "3-6 months after end of intervention"
            }
        ], 
        "source": "Sykehuset Innlandet HF", 
        "sponsors": {
            "collaborator": {
                "agency": "European Union", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Sykehuset Innlandet HF", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}