{
    "clinical_study": {
        "@rank": "63889", 
        "acronym": "IL-6", 
        "arm_group": [
            {
                "arm_group_label": "Arm A: TCZ", 
                "arm_group_type": "Active Comparator", 
                "description": "ARM A: \tTCZ, 4 mg/Kg by IV infusion over 60 minutes (not to exceed 400 mg) once at study entry, followed by TCZ, 8 mg/Kg by IV infusion over 60 minutes (not to exceed 800 mg) at weeks 4, 8 and 12, and THEN placebo by IV infusion at weeks 24, 28, 32, and 36."
            }, 
            {
                "arm_group_label": "Arm B: Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "ARM B: Placebo by IV infusion at study entry followed by placebo by IV infusion at weeks 4, 8, and 12, and THEN TCZ, 4 mg/Kg (not to exceed 400 mg) by IV infusion over 60 minutes once at week 24, followed by TCZ, 8 mg/Kg (not to exceed 800 mg) by IV infusion over 60 minutes at weeks 28, 32, and 36."
            }
        ], 
        "brief_summary": {
            "textblock": "The study is a phase I/II, double-blind, placebo-controlled, randomized cross-over clinical\n      trial of tocilizumab (TCZ) or placebo in HIV-infected subjects receiving antiretroviral\n      therapy with suppressed viral replication and CD4+ T cell count ≥200 and ≤500 cells/mm3)"
        }, 
        "brief_title": "AIDS 347: IL-6 Blockade in Treated HIV Infection", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "HIV Infections", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "DESIGN The study is a phase I/II, double-blind, placebo-controlled, randomized cross-over\n      clinical trial of tocilizumab (TCZ) or placebo in HIV-infected subjects receiving\n      antiretroviral therapy with suppressed viral replication and CD4+ T cell count ≥200 and ≤500\n      cells/mm3)\n\n      DURATION 56 weeks (48 weeks during cross-over treatment periods) total per subject.\n\n      SAMPLE SIZE 30 subjects with complete data up to week 38. Up to 36 subjects may be enrolled\n      in order to achieve an estimated final sample size of 30 participants with complete data up\n      to week 38.\n\n      POPULATION HIV-infected male and female subjects from 18 through 60 years of age receiving\n      combination antiretroviral therapy (ART) without changes in the 24 weeks prior to enrollment\n      and with a suppressed plasma HIV RNA (<200 copies/mL, one blip up to <1,000 copies/mL\n      permitted) for at least 96 weeks and a CD4+ T-cell count ≥200 and ≤500 cells/mm3 at the time\n      of study enrollment.\n\n      REGIMEN Subjects will be randomized 1:1 to one of the following arms:\n\n      ARM A:  TCZ, 4 mg/Kg by IV infusion over 60 minutes (not to exceed 400 mg) once at study\n      entry, followed by TCZ, 8 mg/Kg by IV infusion over 60 minutes (not to exceed 800 mg) at\n      weeks 4, 8 and 12, and THEN placebo by IV infusion at weeks 24, 28, 32, and 36.\n\n      ARM B: Placebo by IV infusion at study entry followed by placebo by IV infusion at weeks 4,\n      8, and 12, and THEN TCZ, 4 mg/Kg (not to exceed 400 mg) by IV infusion over 60 minutes once\n      at week 24, followed by TCZ, 8 mg/Kg (not to exceed 800 mg) by IV infusion over 60 minutes\n      at weeks 28, 32, and 36."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  4.1.1 Men and women age 18-60 years.\n\n        4.1.2 Ability and willingness to communicate in English or Spanish\n\n        4.1.3 Ability and willingness of subject to provide informed consent.\n\n        4.1.4 Ability and willingness to provide adequate locator information.\n\n        4.1.5 HIV-1 infection, documented by any licensed rapid HIV test or HIV enzyme or\n        chemiluminescence immunoassay (E/CIA) test at any time before study entry and confirmed by\n        a licensed Western blot, a second antibody test by a method other than rapid HIV or E/CIA;\n        HIV-1 antigen; or plasma HIV-1 RNA viral load.\n\n        4.1.6 Receiving a stable antiretroviral regimen consisting of 3 or more drugs belonging to\n        two or more classes, one of which must be a protease inhibitor, an integrase inhibitor, or\n        a non-nucleoside reverse transcriptase inhibitor, without any changes in the past 24\n        weeks, and with no plans to change antiretroviral regimen in the 48 weeks following\n        enrollment. If the regimen includes a protease inhibitor, ritonavir or an approved\n        boosting agent known to increase trough levels of the protease inhibitor by at least 50%\n        must also be a part of the regimen.\n\n        4.1.7 Screening CD4+ T-cell count ≥200 cells/mm3 but ≤500 cells/mm3 performed in a\n        laboratory that has a Clinical Laboratory Improvement Amendments (CLIA) certification or\n        its equivalent.\n\n        4.1.8 HIV-1 RNA <200 copies/mL at every time a plasma HIV RNA has been obtained, but no\n        fewer than twice, in the 96 weeks prior to enrollment.\n\n        NOTE:  One plasma HIV RNA above 200 copies/mL but lower than 1,000 copies in the 96 weeks\n        prior to enrollment is permissible if flanked by two measurements that are both below 200\n        copies. The last HIV-1 RNA obtained before enrollment must be below the limits of\n        detection by the assay used.\n\n        4.1.9 The following laboratory values obtained within 45 days prior to entry:\n\n          -  Hgb ≥10 g/dL\n\n          -  Platelet count >100,000\n\n          -  Absolute neutrophil count (ANC) ≥2,000 cells/mm3\n\n          -  Aspartate aminotransferase (AST) [serum glutamic oxaloacetic transaminase (SGOT)]\n             <1.5x ULN\n\n          -  Alanine aminotransferase (ALT) [serum glutamic pyruvic transaminase (SGPT)] <1.5x ULN\n\n          -  International normalized ratio (INR) < 1.7\n\n          -  Total bilirubin <3.0 mg/dL, EXCEPT for subjects receiving atazanavir\n\n          -  For subjects receiving atazanavir: Direct bilirubin ≤1.0 mg/dL\n\n          -  Calculated GFR ≥60 mL/min/1.73m2\n\n        4.1.10 Female subjects of reproductive potential must have a negative serum or urine\n        pregnancy test at study entry and must affirm that they do not intend to become pregnant\n        for the duration of the study.\n\n        NOTE: For the purposes of this protocol, a female subject of reproductive potential is\n        defined as one who has reached menarche, has not been post-menopausal for at least 24\n        consecutive months (i.e., has had menses within the preceding 24 months), and has not\n        undergone surgical sterilization (e.g., hysterectomy, tubal ligation, or bilateral\n        oophorectomy).\n\n        4.1.11 Female subjects of reproductive potential participating in sexual activity that\n        could lead to pregnancy must agree to use at least one of the following forms of birth\n        control for at least 30 days prior to study entry through 30 days after the final study\n        visit:\n\n          -  Condoms (male or female) with or without a spermicidal agent\n\n          -  Diaphragm or cervical cap with spermicide\n\n        PLUS at least one of the following:\n\n          -  An FDA-approved copper intrauterine device (IUD), e.g. ParaGard®, or an FDA-approved\n             hormone-releasing IUD, e.g. Mirena®\n\n          -  An FDA-approved transdermal hormonal contraceptive, e.g. Ortho-Evra®\n\n          -  An FDA-approved injectable hormonal contraceptive, e.g. Depo-Provera®\n\n          -  An FDA-approved hormonal contraceptive in vaginal ring form, e.g. NuvaRing®\n\n          -  An FDA-approved implantable hormonal contraceptive, e.g. Implanon® or Jadelle®\n\n        NOTE A:  Oral hormonal contraceptives, either combined or progestin-only, are not\n        acceptable as a second contraceptive method.\n\n        NOTE B: Women of reproductive potential who are using a hormonal contraceptive not\n        included above may consider switching their contraceptive to one of the approved forms,\n        but will be required to do so in consultation with their primary healthcare providers.\n        Study investigators will not prescribe or recommend a specific form of contraception to\n        study participants. The study will not cover the costs of contraceptives.\n\n        4.1.12 Female subjects who are not of reproductive potential [i.e., women who have been\n        post-menopausal for at least 24 consecutive months or women who have undergone surgical\n        sterilization (e.g., hysterectomy, tubal ligation, or bilateral oophorectomy)] are\n        eligible without requiring the use of a contraceptive. Acceptable documentation of\n        sterilization, other contraception methods, menopause and reproductive potential is\n        patient-reported history at any time prior to screening.\n\n        Exclusion Criteria:\n\n          -  4.2.1 History of one of the following opportunistic infections at any time in the\n             past, as demonstrated by either a patient-reported or physician-documented diagnosis\n             AND the initiation of specific treatment if applicable:\n\n               -  Tuberculosis, pulmonary or extrapulmonary\n\n               -  Non-tuberculous mycobacterial infection, disseminated or extrapulmonary\n\n               -  Pneumocystis jirovecci pneumonia\n\n               -  Coccidioidomycosis, disseminated or extrapulmonary\n\n               -  Cryptococcosis, extrapulmonary\n\n               -  Cryptosporidiosis or isosporiasis, chronic intestinal (greater than 1 month's\n                  duration)\n\n               -  Cytomegalovirus disease (other than liver, spleen, or lymph nodes) and including\n                  retinitis with loss of vision\n\n               -  Histoplasmosis, disseminated or extrapulmonary\n\n               -  Kaposi's sarcoma\n\n               -  Lymphoma, Burkitt's or immunoblastic, regardless of anatomical location\n\n               -  Lymphoma, primary of brain\n\n               -  Progressive multifocal leukoencephalopathy\n\n               -  Toxoplasmosis of brain\n\n        4.2.2 Latent tuberculosis infection, defined as a positive or borderline FDA-approved\n        interferon-gamma release assay (IGRA).\n\n        4.2.3 Pregnant or breastfeeding.\n\n        4.2.4 Active local or systemic infection (defined as requiring systemic antibiotics or\n        other medical or surgical treatment) at the time of enrollment.\n\n        4.2.5 Use of systemic cancer chemotherapy or radiation therapy, immunosuppressive or\n        immunomodulatory therapy (e.g., interferons, tumor necrosis factor antagonists,\n        interleukins) or any investigational therapy within 90 days prior to study entry or\n        continued indication for such medications. A list of prohibited study medications is\n        provided in appendix 1 of the Manual of Operations (MOPS).\n\n        NOTE A:  Use of inhaled or nasal steroids, the equivalent of 10 mg of prednisone or less\n        per day or a less than 2-week course of steroids are not exclusionary.\n\n        NOTE B:  A single course of 1% hydrocortisone cream or equivalent applied up to 3 times a\n        day to <10 square inches area for <2 weeks is permitted. The investigators will determine\n        if other forms of limited, short-term topical steroid use are expected to interfere\n        significantly with the study objectives and are therefore exclusionary.\n\n        4.2.6 Receipt of a live attenuated vaccine within 30 days prior to study entry or expected\n        need for such vaccines at any time during and for 30 days after the study.\n\n        4.2.7 Known allergy/sensitivity or any hypersensitivity to components of the study drug or\n        its formulation.\n\n        4.2.8 Active drug or alcohol use or dependence that, in the opinion of the site\n        investigator, would interfere with adherence to study requirements.\n\n        4.2.9 Serious illness requiring systemic treatment and/or hospitalization within 45 days\n        prior to study entry.\n\n        4.2.11 Known cirrhosis or severe liver disease (e.g., ascites, encephalopathy, history of\n        variceal bleeding).\n\n        4.2.12 Hepatitis B (positive HBsAg, HBV DNA, or HBeAg) or hepatitis C (positive HCV\n        antibody and positive HCV RNA in plasma) documented at the screening visit.\n\n        NOTE A:  For purposes of documenting hepatitis B status, an HBsAg or HBV DNA obtained in\n        the 6 months prior to and up to the date of the screening visit is acceptable. A negative\n        HBeAg during the same period in the absence of an HBsAg or HBV DNA is not sufficient\n        evidence of HBV-negative status. If a clinically obtained test is not available at\n        screening, an HBsAg will be drawn together with other evaluations at this visit.\n\n        NOTE B:  For purposes of documenting HCV status, a negative HCV antibody obtained in the 6\n        months prior to and up to the date of the screening visit is sufficient. For any subject\n        with a positive HCV antibody, an HCV RNA measurement is required.\n\n        4.2.13 History of diverticulitis, intestinal perforation, distal intestinal obstruction,\n        or lower gastrointestinal bleeding.\n\n        4.2.14 An antiretroviral regimen containing maraviroc at study entry.\n\n        4.215 History of a demyelinating disorder such as multiple sclerosis or chronic\n        demyelinating polyneuropathy at any time in the past.\n\n        4.2.16 A trough level of any protease inhibitor (other than a boosting dose of ritonavir)\n        or non-nucleoside reverse transcriptase inhibitor included in the subject's antiretroviral\n        regimen at screening that is more than 30% lower than the lower limit of the steady-state\n        trough level range observed in published studies, according to Table 2, below.\n\n        Table 2: Cutoffs of selected antiretroviral trough levels Drug Lower limit of range Cutoff\n        (levels below this at screening are exclusionary) Efavirenz(81) 1 ng/mL 0.7 ng/mL\n        Nevirapine(81) 3 ng/mL 2 ng/mL Etravirine(82) 75 ng/mL 52.5 ng/mL Rilpivirine(83) 4 ng/mL\n        2.8 ng/mL Atazanavir/r(81) 0.15 ng/mL 0.1 ng/mL Darunavir/r(83) 1036 ng/mL 725.2 ng/mL\n        Lopinavir/r(81)\n\n        1 ng/mL 0.7 ng/mL Amprenavir(81) 0.4 ng/mL 0.3 ng/mL Fosamprenavir/r(81) 0.4 ng/mL 0.3\n        ng/mL Indinavir/r(81) 0.1 ng/mL 0.07 ng/mL Saquinavir SGC/r(81) 0.1 ng/mL 0.07 ng/mL\n        Nelfinavir(81) 0.8 ng/mL 0.55 ng/mL\n\n        4.2.17 For subjects who consent to undergo rectal tissue sampling only:\n\n          -  History of a bleeding diathesis of any kind, or contraindication for lower GI\n             endoscopy\n\n          -  Major GI tract surgery within 45 days prior to study entry. Minor procedures\n             involving only the anal canal such as condyloma ablations, hemorrhoidectomy, and\n             anoscopy are permitted if cleared by the responsible surgeon.\n\n          -  Continued need for, or use during the 7 days prior to the scheduled flex-sig\n             procedure, of the following medications:\n\n               -  Aspirin, systemic antiplatelet agents,  or more than 4 doses of NSAIDs\n\n               -  Warfarin, heparin, thrombin inhibitors, factor Xa inhibitors, and systemic\n                  thromobolytics and fibrinolytics. A list of prohibited medications for the\n                  flex-sig procedure can be found in the appendix of the MOPS. A bridge course of\n                  short-acting low-molecular weight heparin within the 7-day pre-procedure window\n                  in patients receiving a chronic systemic anticoagulant who can be safely\n                  maintained off anticoagulation for several days is permitted if cleared by the\n                  subject's primary healthcare provider and the UHCMC Digestive Health Institute.\n\n          -  Abnormalities of the colorectal mucosa, or significant colorectal symptoms, which in\n             the opinion of the clinician represent a contraindication to biopsy (including but\n             not limited to presence of any unresolved injury, infectious or inflammatory\n             condition of the local mucosa)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "60 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "January 28, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02049437", 
            "org_study_id": "AIDS 347", 
            "secondary_id": "IL-6"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm A: TCZ", 
                    "Arm B: Placebo"
                ], 
                "description": "Subjects will be randomized 1:1 to one of the following arms:\nARM A:  TCZ, 4 mg/Kg by IV infusion over 60 minutes (not to exceed 400 mg) once at study entry, followed by TCZ, 8 mg/Kg by IV infusion over 60 minutes (not to exceed 800 mg) at weeks 4, 8 and 12, and THEN placebo by IV infusion at weeks 24, 28, 32, and 36.\nARM B: Placebo by IV infusion at study entry followed by placebo by IV infusion at weeks 4, 8, and 12, and THEN TCZ, 4 mg/Kg (not to exceed 400 mg) by IV infusion over 60 minutes once at week 24, followed by TCZ, 8 mg/Kg (not to exceed 800 mg) by IV infusion over 60 minutes at weeks 28, 32, and 36.", 
                "intervention_name": "tocilizumab", 
                "intervention_type": "Drug", 
                "other_name": "TCZ"
            }, 
            {
                "arm_group_label": [
                    "Arm A: TCZ", 
                    "Arm B: Placebo"
                ], 
                "description": "Subjects will be randomized 1:1 to one of the following arms:\nARM A: TCZ, 4 mg/Kg by IV infusion over 60 minutes (not to exceed 400 mg) once at study entry, followed by TCZ, 8 mg/Kg by IV infusion over 60 minutes (not to exceed 800 mg) at weeks 4, 8 and 12, and THEN placebo by IV infusion at weeks 24, 28, 32, and 36.\nARM B: Placebo by IV infusion at study entry followed by placebo by IV infusion at weeks 4, 8, and 12, and THEN TCZ, 4 mg/Kg (not to exceed 400 mg) by IV infusion over 60 minutes once at week 24, followed by TCZ, 8 mg/Kg (not to exceed 800 mg) by IV infusion over 60 minutes at weeks 28, 32, and 36.", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "Normal saline for infusion"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "HIV", 
            "Immune failure", 
            "Tocilizumab", 
            "ACTEMRA", 
            "Antiretroviral therapy", 
            "HAART"
        ], 
        "lastchanged_date": "January 29, 2014", 
        "location": {
            "contact": {
                "email": "rodriguez.benigno@clevelandactu.org", 
                "last_name": "Benigno Rodriguez, MD", 
                "phone": "216-844-2057"
            }, 
            "facility": {
                "address": {
                    "city": "Cleveland", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "44106"
                }, 
                "name": "Case Western Reserve University"
            }, 
            "investigator": {
                "last_name": "Benigno Rodriguez, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "AIDS 347: IL-6 Blackade in Treated HIV Infection", 
        "overall_official": {
            "affiliation": "Case Western Reserve University", 
            "last_name": "Benigno Rodriguez, MD", 
            "role": "Study Chair"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The number and percentage of participants experiencing at least one grade ≥2 clinical or laboratory adverse event related to study treatment during each period (0 to 14 weeks for Period 1 or 24 to 38 weeks for Period 2).", 
            "measure": "Number of grade 2 or greater AEs", 
            "safety_issue": "Yes", 
            "time_frame": "38 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02049437"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Case Western Reserve University", 
            "investigator_full_name": "Benigno Rodriguez, MD", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "The primary analysis of the two co-primary (CRP and T cell cycling) endpoints will specifically focus on the changes from study entry to week 24 and from week 24 to week 38.", 
                "measure": "Serum C-reactive protein change at 14 weeks", 
                "safety_issue": "No", 
                "time_frame": "14 weeks"
            }, 
            {
                "description": "The primary analysis of the two co-primary (CRP and T cell cycling) endpoints will specifically focus on the changes from study entry to week 24 and from week 24 to week 38.", 
                "measure": "Serum C-reactive protein change at 38 weeks", 
                "safety_issue": "No", 
                "time_frame": "38 weeks"
            }, 
            {
                "description": "The primary analysis of the two co-primary (CRP and T cell cycling) endpoints will specifically focus on the changes from study entry to week 24 and from week 24 to week 38.", 
                "measure": "Change in proportion of central memory T cells expressing Ki67 at 14 weeks", 
                "safety_issue": "No", 
                "time_frame": "14 weeks"
            }, 
            {
                "description": "The primary analysis of the two co-primary (CRP and T cell cycling) endpoints will specifically focus on the changes from study entry to week 24 and from week 24 to week 38.", 
                "measure": "Change in proportion of central memory T cells expressing Ki67 at week 38", 
                "safety_issue": "No", 
                "time_frame": "38 weeks"
            }
        ], 
        "source": "Case Western Reserve University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Case Western Reserve University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}