{
    "clinical_study": {
        "@rank": "70607", 
        "arm_group": [
            {
                "arm_group_label": "Placebo plus Parent Management Training", 
                "arm_group_type": "Other", 
                "description": "Pills matching Intuniv Tablets without active medication combined with weekly Parent Management Training"
            }, 
            {
                "arm_group_label": "Intuniv plus Parent Management Training", 
                "arm_group_type": "Experimental", 
                "description": "Administration of Intuniv in increasing doses from 1 mg to 2 mgs to 3 mgs to 4 mgs as tolerated over a period of 4-6 weeks, combined with weekly Parent Management Training"
            }
        ], 
        "brief_summary": {
            "textblock": "Children with explosive aggression are often rejected by their peers, placed in special\n      classroom, and contribute to family discord. When psychotherapy and family therapy is\n      unsuccessful, medications are often used. Current medications are stimulants (e.g.\n      methylphenidate, dextroamphetamine), anticonvulsants (e.g. Divalproex) and antipsychotics\n      (olanzapine, risperidone). At this time, the available medications are of limited\n      usefulness, either because they do not always work or because they have side effects such as\n      weight gain or insomnia. There is a clear need for new medications to treat explosive\n      aggression when psychotherapy is unsuccessful.\n\n      The hypothesis of this study is the medication Intuniv when combined with psychotherapy will\n      be more helpful to children with explosive aggression than placebo combined with\n      psychotherapy. Intuniv is a long acting form of guanfacine, a medication approved by the FDA\n      for treatment of Attention Deficit Hyperactivity Disorder. Intuniv is not a stimulant, nor\n      is it an anticonvulsant, nor is it an antipsychotic.\n\n      The children in this study will be between the ages of 6 and 12 and meet Diagnostic and\n      Statistical Manual of Psychiatry Fourth Edition, Text Revision (DSM-IV-TR) criteria for\n      Intermittent Explosive Disorder."
        }, 
        "brief_title": "Intuniv vs Placebo in the Treatment of Childhood Intermittent Explosive Disorder", 
        "completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Intermittent Explosive Disorder", 
            "Childhood Aggression", 
            "Oppositional Defiant Disorder", 
            "Attention Deficit Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Aggression", 
                "Impulse Control Disorders", 
                "Attention Deficit and Disruptive Behavior Disorders", 
                "Attention Deficit Disorder with Hyperactivity"
            ]
        }, 
        "detailed_description": {
            "textblock": "Aggressive children are often alienated from parents, separated from peers, placed in\n      special education and segregated with other aggressive children. While predatory (i.e.\n      planned, goal directed, reward driven) aggression is not responsive to pharmacologic\n      treatment, non predatory (impulsive, paranoid, irritable) aggression (DSM-IV-TR\n      \"Intermittent Explosive Disorder\") often is. Intermittent Explosive Disorder is\n      characterized by discrete episodes of failure to resist aggressive impulses resulting in\n      serious assaults or destruction of property. In children, due to their limited ability to\n      damage or hurt others, the seriousness of the aggressive impulses are indicated by (a) the\n      frequency and severity of tantrums (b) the fact that the severity is out of proportion to\n      the provocation, and (c) the intent to damage and hurt is present and (d) this pattern of\n      events causes impairment.\n\n      The level of aggression being studied is equivalent to that in moderate to severe\n      Oppositional Defiant Disorder with the severity due to the tantrums rather than passive\n      aggression (Modified Overt Aggression Score between 15-50). For 20 years a blood pressure\n      medication, guanfacine (Tenex), has also been used for impulse control (e.g. in Attention\n      Deficit Disorder, in Tourette's Syndrome) and to calm the sympathetic nervous system when it\n      is hyper-aroused (e.g. in opiate and nicotine withdrawal]. Both impulsivity and hyper\n      arousal can also promote intermittent explosive aggression. If guanfacine treats impulsivity\n      and hyper arousal, it is logical to ask if guanfacine can treat intermittent explosive\n      aggression.\n\n      Shire Pharmaceuticals modified the guanfacine molecule to create a long acting preparation\n      (Intuniv) that the FDA recently judged safe and effective for Attention Deficit\n      Hyperactivity Disorder (ADHD) in children ages 6-17. Secondary analysis of data from the\n      pivotal studies that led to this indication revealed that in ADHD children, Intuniv also\n      reduced oppositional-defiant symptoms. Better impulse control (these were all ADHD children)\n      and/or decreased sympathetic arousal (common to all intermittent explosive aggression) are\n      plausible explanations.\n\n      This Investigator Sponsor Protocol (ISP) seeks to replicate prospectively the\n      anti-aggression finding. Since Intuniv could benefit non-ADHD aggressive children, any child\n      with mild to moderate Intermittent Explosive Disorder is eligible. Anti-psychotic and\n      anti-convulsant medications (current treatments for Intermittent Explosive Disorder) have\n      serious side effects (weight gain, metabolic syndrome) and are not always effective. Intuniv\n      is neither a stimulant, nor an antipsychotic, nor an anticonvulsant. Intuniv is not FDA\n      approved for treatment of Intermittent Explosive Disorder.\n\n      In addition to medication or placebo, all children will receive a modified form of Parent\n      Management Training, the standard psychotherapy for oppositional symptoms, administered by a\n      child psychiatrist. It addresses the coercive reciprocal social interactions that\n      characterize microenvironment of oppositional children.\n\n      Fifty children, ages 6-12 with Intermittent Explosive Disorder will be randomly assigned to\n      eight weeks of double blind Intuniv plus Parent Management Training or placebo Parent\n      Management Training. Titrated over four weeks to a maximum dose of 4 mgs or .09-.12\n      mgs/kg/day, they will be maintained on that dose for four weeks. At the end of treatment,\n      the treating physician will break the blind and offer open label treatment for eight weeks."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Age 6-12\n\n          2. Meets DSM-IV TR Criteria for Intermittent Explosive Disorder\n\n               1. several discreet episodes of failure to resist aggressive impulses that result\n                  in serious assaultive acts or destruction of property\n\n               2. the degree of aggressiveness is grossly out of proportion to any precipitating\n                  psychosocial stressors\n\n               3. the aggressive episode is not better accounted for by another mental disorder\n\n               4. duration of at least six months\n\n               5. impairment in home, peer relations and / or school\n\n          3. Modified Overt Aggression Scale (MOAS) score > 15\n\n          4. Parent and child willing to consent to study\n\n          5. Inadequate response to psycho-social interventions (including school interventions)\n\n          6. Medically healthy with\n\n               1. weight > 55 lb (25 kg)\n\n               2. body mass index < 35\n\n               3. normal blood pressure as defined by National Heart Lung and Blood Institute\n                  (below 95th percentile for age height and weight)\n\n               4. normal response to orthostatic changes (no persistent fall in systolic/diastolic\n                  BP > 20/10 mm Hg within 3 minutes of assuming the upright position)\n\n               5. normal electrocardiogram\n\n               6. normal vital signs\n\n               7. no history of intolerance of guanfacine.\n\n          7. If on another medication, willingness to discontinue if medication is judged\n             ineffective after adequate trial or to remain on a constant optimized dose if it is\n             partially effective\n\n        Exclusion Criteria:\n\n          1. Current Treatment with another alpha 2 blocker e.g. clonidine\n\n          2. Puberty\n\n          3. Meets criteria for Pervasive Developmental Disorder or Childhood schizophrenia\n\n          4. MOAS score > 50\n\n          5. weight < 55 lb or  body mass index > 35\n\n          6. hypertension (Blood Pressure above 95th percentile for age height and weight)\n\n          7. Chronic hypotension (Blood Pressure at or below 5th percentile for age height and\n             weight)\n\n          8. Orthostatic Hypotension fall in systolic/diastolic BP > 20/10 mm Hg within 3 minutes\n             of assuming the upright position\n\n          9. QTc interval of > 440 milliseconds; Bradycardia; heart block diagnosed\n\n         10. history of seizure during the past 2 years (exclusive of febrile seizures)\n\n         11. Patients who had taken an investigational drug within 28 days\n\n         12. Intelligence Quotient < 70\n\n         13. Physical exam, EKG or laboratory results with any other significant abnormalities\n             until reviewed by medicine.\n\n         14. Active suicidal or homicidal ideation or history of suicide attempts\n\n         15. Unequivocal manic or hypomanic Episode\n\n         16. Patients who meet criteria for Major Depression in pre-puberty will not be eligible\n             for this study.\n\n         17. Axis I disorders that are current, severe and uncontrolled. Children with moderate\n             Axis I pathology will be evaluated on a case by case basis and excluded if the other\n             diagnosis is not ADHD but could still be the cause of the temper dyscontrol and the\n             treatment is judged substandard.\n\n         18. Any other history of cardiovascular dysfunction\n\n         19. Positive Urine Toxicology\n\n         20. Children who have experienced prior adverse effects (physical or psychological) to\n             either Tenex or clonidine\n\n         21. Any child who previously received Tenex and either did not tolerate it, or failed to\n             respond to an adequate trial"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "12 Years", 
            "minimum_age": "6 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 13, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02048241", 
            "org_study_id": "#6068"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Placebo plus Parent Management Training", 
                    "Intuniv plus Parent Management Training"
                ], 
                "description": "This is a psychological treatment that focuses on decreasing tantrums and outbursts by reducing the ability of the tantrum to coerce parents into giving in to the demand that precipitated the tantrum.", 
                "intervention_name": "Parent Management Training", 
                "intervention_type": "Behavioral", 
                "other_name": "PMT"
            }, 
            {
                "arm_group_label": "Placebo plus Parent Management Training", 
                "description": "Weekly dispensation of pills matching Intuniv but without the active medication", 
                "intervention_name": "Placebo", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Intuniv plus Parent Management Training", 
                "description": "Weekly administration of medication in doses as per protocol", 
                "intervention_name": "Intuniv", 
                "intervention_type": "Drug", 
                "other_name": "Extended release Guanfacine in doses of 1, 2, 3, 4 mgs as per protocol"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Guanfacine"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "childhood", 
            "temper", 
            "explosive", 
            "aggression", 
            "tantrums", 
            "oppositional", 
            "defiant", 
            "conduct", 
            "disruptive", 
            "emotional dysregulation", 
            "special education"
        ], 
        "lastchanged_date": "January 27, 2014", 
        "link": {
            "description": "Columbia University Clinical Trials link", 
            "url": "http://sklad.cumc.columbia.edu/psychiatry/clinical_trials/View_Trial.php?ID=376&type=simple"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10032"
                }, 
                "name": "New York State Psychiatric Institute"
            }, 
            "investigator": {
                "last_name": "Stephen J Donovan, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Intuniv vs Placebo in the Treatment of Childhood Intermittent Explosive Disorder", 
        "overall_contact": {
            "email": "sd45@columbia.edu", 
            "last_name": "Stephen J Donovan, MD", 
            "phone": "646 774 8078"
        }, 
        "overall_contact_backup": {
            "email": "Daviesc@nyspi.columbia.edu", 
            "last_name": "Carrie Davies, BA", 
            "phone": "646 774 8081"
        }, 
        "overall_official": {
            "affiliation": "New York State Psychiatric Institute", 
            "last_name": "Stephen J Donovan, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Response is at least a 70% reduction from baseline in both the Modified Over Aggression Scale (MOAS) score and the score on the Six Hostility Items of the Hopkins Symptoms Checklist (SCL 6). Any other change in MOAS and SCL 6 constitutes non-response.", 
            "measure": "Responder vs Non-Responder Assessment Form", 
            "safety_issue": "No", 
            "time_frame": "up to 8 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02048241"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "This ADHD rating scale yields a score by rating each ADHD symptom on a scale of 0 to 3, with 0 being never and 3 being very often. The percent change is obtained by subtracting the baseline score from the end of study score and dividing by the baseline score.", 
                "measure": "Percent change in score on the Attention Deficit Hyperactivity Disorder [ADHD] Rating Scale", 
                "safety_issue": "No", 
                "time_frame": "up to 8 weeks"
            }, 
            {
                "description": "This version of the Modified Overt Aggression Scale measures the frequency and severity of explosive episodes during the previous week using all available informants. It yield a number that combines the frequency and severity of episodes. The percent change is obtained by subtracting the baseline score from the end of study score and dividing by the baseline score.", 
                "measure": "Percent change in the Modified Overt Aggression Scale", 
                "safety_issue": "No", 
                "time_frame": "Up to 8 weeks"
            }, 
            {
                "description": "This scale probes for irritability: impatience, intolerance and poor anger control indicating a disposition for angry responses. The percent change is obtained by subtracting the baseline score from the end of study score and dividing by the baseline score.", 
                "measure": "Percent Change in the Score on Hostility Subscale of the Hopkins Symptom Checklist", 
                "safety_issue": "No", 
                "time_frame": "Up to 8 weeks"
            }
        ], 
        "source": "New York State Psychiatric Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "Shire", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "New York State Psychiatric Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}