{
    "clinical_study": {
        "@rank": "53706", 
        "arm_group": {
            "arm_group_label": "Open-Labael Glucagon", 
            "arm_group_type": "Experimental", 
            "description": "Subjects will receive 8 doses of glucagon, each dose will be 2.0 mcg per kg. Glucagon will be reconstituted immediately prior to administration and each dose will be administered subcutaneously via syringe/needle. The first glucagon dose is at hour 17, second at hour 22, third at hour 24, fourth at hour 27, fifth at hour 29, sixth at hour 31, seventh at hour 33, eighth at hour 35."
        }, 
        "brief_summary": {
            "textblock": "The purpose of this study is to learn if giving multiple doses of a hormone called glucagon\n      can cause a major decrease in liver glycogen (animal starch). Glucagon is currently approved\n      by the Food and Drug Administration to be given as a large dose to treat severe low blood\n      sugar. Our group is studying whether glucagon can be given in repeated small doses to\n      prevent hypoglycemia."
        }, 
        "brief_title": "Safety Study of Repeated Doses of Glucagon on Animal Starch in the Liver", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "condition": "Type 1 Diabetes Mellitus", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 1"
            ]
        }, 
        "detailed_description": {
            "textblock": "Hypoglycemia remains a barrier to optimal glucose control, which is necessary to prevent\n      diabetes-related complications including eye, kidney, and nerve diseases. Despite treatment\n      advances such as insulin pump therapy and continuous glucose monitoring, hypoglycemia\n      remains a concern, even when insulin is given in a closed-loop system. A closed-loop system\n      consists of a glucose-measuring device, from which data are collected and entered into an\n      algorithm, which in turn controls insulin delivery. The difficulty of delivering regular or\n      analog insulin in such a manner is related to its slow onset and prolonged effect when\n      delivered subcutaneously. Until a more rapidly-acting insulin preparation is available,\n      discontinuation of subcutaneous insulin during impending hypoglycemia, with any algorithm,\n      may be insufficient to prevent hypoglycemia.\n\n      Glucagon, a hormone secreted from the alpha cells of the normal endocrine pancreas, rapidly\n      raises circulating glucose levels within minutes via glycogenolysis, even when given\n      subcu-taneously. Glucagon is approved for use as a parenteral injection for treatment of\n      severe hypoglycemia. Our group has successfully completed studies in humans using a\n      closed-loop system that delivers insulin (in a nearly continuous fashion) to prevent and\n      treat hyperglycemia as well as glucagon (intermittently) to prevent and treat hypoglycemia.\n\n      However, it is unknown whether or not repeated doses lead to hepatic glycogen depletion,\n      which would increase the risk of a severe hypoglycemic episode. 13C MRS (magnetic resonance\n      spectroscopy) has been successfully used to quantify hepatic glycogen in a non-invasive\n      fashion. We are proposing to use 13C MRS to compare glycogen stores in subjects with type 1\n      diabetes after a period without glucagon vs after a period of repeated glucagon dosing. The\n      comparisons will be made when glycogen stores should be replete (after a lunch meal) and\n      when glycogen stores should be lower (after an overnight fast). If repeated doses of\n      glucagon do cause glycogen depletion, then we would revise our dosing strategy in the\n      closed-loop system and/or consider alternative methods for preventing hypoglycemia."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Type 1 diabetes mellitus diagnosed for at least 6 months\n\n          -  Current usage of subcutaneous insulin pump treatment\n\n          -  Age 18-65 years\n\n          -  HbA1c of 5.5 - 7.7% at screening visit\n\n          -  BMI 18-35 kg/m2\n\n          -  Willingness to follow all study procedures, including attending all clinic visits\n\n          -  Willingness to sign informed consent and HIPAA documents\n\n        Exclusion Criteria:\n\n          -  Pregnancy or Lactation: For women of childbearing potential: there is a requirement\n             for a negative urine pregnancy test.\n\n          -  Renal insufficiency (serum creatinine of 2.0 mg/dL or greater).\n\n          -  Serum ALT or AST equal to or greater than 3 times the upper limit of normal; hepatic\n             synthetic insufficiency as defined as a serum albumin of less than 3.3 g/dL; or serum\n             bilirubin of over 2.\n\n          -  Hematocrit of less than or equal to 34%.\n\n          -  Congestive heart failure, NYHA class II, III or IV.\n\n          -  Coronary artery or cerebrovascular disease.\n\n          -  Active foot ulceration.\n\n          -  Active alcohol abuse, substance abuse, or severe mental illness (as judged by the\n             principal investigator).\n\n          -  Active malignancy, except basal cell or squamous cell skin cancers.\n\n          -  Major surgical operation within 30 days prior to screening.\n\n          -  Seizure disorder (epilepsy).\n\n          -  Contraindication to an MRI scan, including having metallic splinters in the eye, a\n             cardiac pacemaker, defibrillator, or any other ferromagnetic or electronically\n             charged implanted device, or ferromagnetic clip(s) in the central nervous system.\n\n          -  Currently administration of oral or parenteral corticosteroids.\n\n          -  Use of an investigational drug within 30 days prior to screening.\n\n          -  Bleeding disorder, treatment with warfarin, or platelet count below 50,000.\n\n          -  History weight loss of ≥ 5 lbs over the prior month.\n\n          -  Weight ≥ 300 lbs.\n\n          -  Any concurrent illness, other than diabetes, that is not controlled by a stable\n             therapeutic regimen.\n\n          -  Any reason the principal investigator deems exclusionary."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "12", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "November 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01986231", 
            "org_study_id": "IRB00006947"
        }, 
        "intervention": {
            "arm_group_label": "Open-Labael Glucagon", 
            "description": "Subjects will receive 8 doses of glucagon, each dose will be 2.0 mcg per kg. Glucagon will be reconstituted immediately prior to administration and each dose will be administered subcutaneously via syringe/needle. The first glucagon dose is at hour 17, second at hour 22, third at hour 24, fourth at hour 27, fifth at hour 29, sixth at hour 31, seventh at hour 33, eighth at hour 35.", 
            "intervention_name": "Glucagon", 
            "intervention_type": "Drug", 
            "other_name": "GlucaGen"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Glucagon", 
                "Glucagon-Like Peptide 1"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "diabetes", 
            "insulin", 
            "glucagon", 
            "glycogen", 
            "MRS"
        ], 
        "lastchanged_date": "November 11, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Portland", 
                    "country": "United States", 
                    "state": "Oregon", 
                    "zip": "97239"
                }, 
                "name": "Oregon Health and Science University"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "The Effect of Repeated Doses of Subcutaneous Glucagon on Hepatic Glycogen Stores in Persons With Type 1 Diabetes", 
        "overall_official": {
            "affiliation": "Legacy Health System", 
            "last_name": "W Kenneth Ward, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Estimated hepatic glycogen will be assessed using Carbon 13 Magnetic Resonance Spectroscopy.", 
            "measure": "Qualitatively assess the difference between hepatic glycogen measured on the final night (fed state) post glucagon and the next day (fasting) post glucagon", 
            "safety_issue": "No", 
            "time_frame": "after last meal of one day and after overnight fast the next day"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01986231"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Legacy Health System", 
            "investigator_full_name": "W. Kenneth Ward", 
            "investigator_title": "Senior Scientist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Venous blood glucose values will be assessed using the Hemocue Glucose 201 Analyzer.", 
            "measure": "Assess the difference between the rise in glucose after the first dose of glucagon and the rise in glucose after the last dose of glucagon.", 
            "safety_issue": "No", 
            "time_frame": "over 20 hour period"
        }, 
        "source": "Legacy Health System", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Juvenile Diabetes Research Foundation", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Oregon Health and Science University", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Legacy Health System", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2011", 
        "study_design": "Endpoint Classification: Pharmacokinetics/Dynamics Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Basic Science", 
        "study_type": "Interventional", 
        "verification_date": "November 2013"
    }
}