{
    "clinical_study": {
        "@rank": "14988", 
        "arm_group": [
            {
                "arm_group_label": "Wrist splinted in extended position", 
                "arm_group_type": "Other", 
                "description": "We propose to carry out a study to compare the outcomes (grip strength and range of movement) of flexor tendon repair in two groups of patients: one with wrists splinted in a neutral position and the other splinted in an extended position during their postoperative rehabilitation"
            }, 
            {
                "arm_group_label": "Wrist Splinted in the Neutral postion", 
                "arm_group_type": "Other", 
                "description": "We propose to carry out a study to compare the outcomes (grip strength and range of movement) of flexor tendon repair in two groups of patients: one with wrists splinted in a neutral position and the other splinted in an extended position during their postoperative rehabilitation"
            }
        ], 
        "brief_summary": {
            "textblock": "Hand flexor tendons bend the fingers down towards the palm, and can be cut during a sharp\n      penetrating injury (e.g. from a knife or saw). Damaged flexor tendons are repaired\n      surgically with sutures (stitches). After repair, a splint is applied to the fingers, hand\n      and wrist for six to twelve weeks to protect the repair while the tendon heals and regains\n      its normal strength.\n\n      Most rehabilitation protocols use a splint in which the wrist position is kept straight\n      (neutral) or bent (flexed). Some groups have described splinting with the wrist cocked back\n      (extended) and have made the argument that this may improve outcomes, as experimental data\n      suggests that splinting the hand with the wrist extended increases the range of movement of\n      the repaired flexor tendon (excursion), and therefore reduces the chance of the tendon\n      sticking down to the surrounding tissues (adhesion). Previous studies have shown no adverse\n      effects from splinting hands with the wrist extended, and no evidence tells us which wrist\n      splint position is better (a state of clinical equipoise or apparently equivalent outcomes).\n      This randomised trial aims to produce this evidence, and therefore improve functional\n      outcomes for patients in future.\n\n      We propose to carry out a study to compare the outcomes (grip strength and range of\n      movement) of flexor tendon repair in two groups of patients: one with wrists splinted in a\n      neutral position and the other splinted in an extended position during their postoperative\n      rehabilitation. No changes will be made to patient assessment and management,the surgery\n      undertaken and the rehabilitation regime other than those to splint position. Previous work\n      suggests that both positions are safe and effective. Informed consent will be obtained from\n      all patients enrolled in the trial, and we aim to find out if the extended splint position\n      produces better functional results."
        }, 
        "brief_title": "Flexor Tendon Injury Rehabilitation Regime Study", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Flexor Tendon", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Primary inclusion criteria for the study is patients who have had 100% division by\n             sharp laceration to the Flexor Digitorum Profundus (FDP+)/Flexor Digitorum\n             Superficialis (FDS) within zone I or II and who have undergone repair with cruciate\n             and epitendinous suture. Patients with multiple digit involvement will be included in\n             the study.\n\n          -  All repairs performed with 3/0 prolene suture cruciate repair and 6/0 prolene for the\n             epitendinous repair as per departmental protocol.\n\n          -  Patients with digital nerve repair along with the above injury will be included in\n             the study\n\n        Exclusion Criteria:\n\n          -  Patients with associated phalangeal fractures, skin and soft tissue loss or who had\n             vascular compromise will be excluded from the study.\n\n          -  Patients with tendon repairs other than cruciate will be excluded from the study"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "72", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 22, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01939808", 
            "org_study_id": "RBN854-STHK"
        }, 
        "intervention": [
            {
                "arm_group_label": "Wrist Splinted in the Neutral postion", 
                "intervention_name": "Splint Neutral", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Wrist splinted in extended position", 
                "intervention_name": "Splint Extended", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "September 10, 2013", 
        "number_of_arms": "2", 
        "official_title": "Comparison of the Effect of Splinting the Wrist in Extension Versus Neutral Positioning During Rehabilitation Following Zone I/II Flexor Tendon Repair", 
        "other_outcome": {
            "description": "flexor tendon rupture to be identified by 26 weeks post surgery.", 
            "measure": "assessing for flexor tendon rupture", 
            "safety_issue": "No", 
            "time_frame": "26 weeks post surgery"
        }, 
        "overall_contact": {
            "email": "rjeevan@cantab.net", 
            "last_name": "Mr Ranjeet Jeevan", 
            "phone": "0151 430 1998"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome measures  will be \"Range of Movement\" (ROM). Total active motion will be measured using a Roylan finger goniometer following a standardised procedure and recorded on an electronic audit form (Appendix 1.5). This will be recorded up to 26 weeks post surgeries. Outcome data will be taken and recorded by a senior hand therapist who will be blinded to the position of splintage that has been worn by the participant.", 
            "measure": "Assessing the Range of Movement up to 26 week post surgery", 
            "safety_issue": "No", 
            "time_frame": "up to 26 weeks post surgery"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01939808"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "grip strength will be measured at both 12 and 26 weeks post surgery assessing change. This will be measured my using a Jamar Dynamometer and taken following a standard Procedure", 
            "measure": "Assessment of Grip Strength at 12 and 26 weeks post surgery", 
            "safety_issue": "No", 
            "time_frame": "12 & 26 weeks post surgery"
        }, 
        "source": "St Helens & Knowsley Teaching Hospitals NHS Trust", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "St Helens & Knowsley Teaching Hospitals NHS Trust", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}