{
    "clinical_study": {
        "@rank": "16685", 
        "arm_group": [
            {
                "arm_group_label": "Subjects without pulmonary hypertension", 
                "description": "Patients with normal pulmonary pressures will be recruited amongst patients who are on the waiting list awaiting routine cardiac catheterisation for the investigation of shortness of breath and chest pain."
            }, 
            {
                "arm_group_label": "Subjects with pulmonary hypertension", 
                "description": "Patients with pulmonary hypertension will be recruited from the National Pulmonary Hypertension Service who are awaiting right and left heart catheterisation studies as part of their routine diagnostic work-up."
            }
        ], 
        "brief_summary": {
            "textblock": "The mechanism governing how blood flows from the heart to the lungs depends on many factors\n      including the pumping function of the right ventricle, properties of the arteries that carry\n      the blood from the right ventricle to the lungs (pulmonary arteries), and the lungs\n      themselves.\n\n      Under normal conditions the pressure in the pulmonary arteries is well controlled and\n      significantly lower than in the systemic circulation, however there are a number of\n      conditions that lead to abnormally high pressures and significant morbidity and mortality.\n\n      However different patients respond differently to similarly elevated pressures, leading\n      doctors to believe that there must be differences in either the right ventricles, the\n      properties of the arteries, or the lungs themselves. It can be difficult to determine the\n      relative contributions of each of these factors on blood flow because their effects are\n      superimposed on each other.\n\n      One approach that has been used to look at this in other parts of the circulation (including\n      in the systemic circulation and the coronary arteries) is to measure simultaneous pressure\n      and flow, and apply a technique called wave intensity analysis (WIA). This technique can\n      amongst other things, quantify the separate effects of wave reflection and the 'reservoir\n      function' (or compliance) of the arteries, and in the systemic circulation WIA has increased\n      the understanding of the mechanisms behind hypertension and the physiological changes of\n      ageing. The pulmonary arteries are accepted to be very different from the systemic\n      circulation and the mechanisms behind pulmonary hypertension are thought to be very\n      different to those of systemic hypertension.\n\n      This protocol aims to determine the major influences on blood flow in the pulmonary arteries\n      in health and disease, to help to understand why some patients are affected more than others\n      by elevated pulmonary pressures."
        }, 
        "brief_title": "Wave Intensity Analysis in the Pulmonary Artery", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Pulmonary Hypertension", 
        "condition_browse": {
            "mesh_term": [
                "Hypertension", 
                "Hypertension, Pulmonary"
            ]
        }, 
        "detailed_description": {
            "textblock": "Purpose Currently best clinical practice for the investigation of pulmonary hypertension\n      (raised pulmonary pressures) involves patients attending the catheter laboratory and\n      catheters being passed under fluoroscopic guidance via the femoral vein to measure right\n      heart pressures (and generally also via the femoral artery and aorta to measure left sided\n      pressures). Wave intensity analysis using simultaneous pressure and flow measurements gives\n      additional information about the upstream and downstream effects on haemodynamics, and we\n      propose will lead to a more detailed assessment of the influences both causing and\n      exacerbating pulmonary hypertension. Until recently it has not been possible to assess these\n      effects formally: the standard technique measures only local pressure.\n\n      Design This protocol will involve passing catheters as per usual practice into the pulmonary\n      arteries and aorta. A Combiwire (a standard pressure and flow measurement wire which has\n      been available commercially and used worldwide for the past 5 years for making physiological\n      measurements in the coronary arteries) will then be advanced approximately 1cm beyond the\n      end of the catheter. Participants will have the usual clinical protocol of left and right\n      heart catheterisation (and coronary angiography if clinically indicated) and the\n      simultaneous pressure and flow measurements will be made in addition. Participants will also\n      have noninvasive imaging (echocardiography and, if clinically indicated, cardiac MRI) and\n      serum biochemical measures, as per usual clinical practice. They will also undergo\n      cardiopulmonary exercise testing to assess their lung and cardiac capacity.\n\n      Recruitment The investigators will recruit patients with pulmonary hypertension from the\n      National Pulmonary Hypertension Service who are awaiting right and left heart\n      catheterisation studies as part of their routine diagnostic work up. Patients with normal\n      pulmonary pressures will be recruited from patients who are on the waiting list awaiting\n      routine cardiac catheterisation for the investigation of shortness of breath and chest pain.\n      Recruitment will involve a discussion with the patient and printed material that the patient\n      can refer to. They will be fully aware of the additional measurements being made, and no\n      therapeutic promises will be made.\n\n      Development of Research Proposal Interventional cardiologists, pulmonary hypertension\n      specialists, clinical scientists and basic scientists have been involved with the\n      development of this protocol. All members have been involved in critiquing the proposal. The\n      investigators have also consulted patients who have been involved in previous research\n      conducted during angiography regarding the number of hospital visits and additional time\n      required during the procedure for data collection.\n\n      Consent All patients will be consented for the study by the research Fellow who will be a\n      Cardiology SpR (MBBS, MRCP) or Pulmonary Hypertension Specialist. She will be able to assess\n      capacity and understand the ethical principles underpinning informed consent.\n\n      Risks, burdens and benefits The risk of using pressure and flow wires: The wires will be\n      advanced approximately 1cm outside the guide catheter that is used in routine clinical\n      practice. In the pulmonary artery the wire will be positioned approximately 15cm more\n      proximal than where the balloon is inflated during conventional pulmonary capillary wedge\n      pressure measurement. In a recently published study of >7000 patients undergoing right heart\n      catheterisation, there was only one incidence of pulmonary artery dissection. Damage to the\n      arteries will be minimised by using an experienced interventional cardiologist to perform\n      the procedures. The investigators have extensive knowledge in making these measurements\n      resulting in minimal risk to the patient. To date no patient has had an adverse event\n      secondary to the use of the pressure and flow wires in either the pulmonary arteries, aorta\n      or coronary arteries. A pilot safety and feasibility study in 23 patients undertaken at the\n      Royal Brompton Hospital in both normal subjects and those with pulmonary hypertension of\n      various aetiologies showed that measurements of pressure and flow using Combiwires in the\n      pulmonary arteries are possible in patients studied and there were no complications.\n\n      Confidentiality The Caldicott Principles for use of identifiable data will be used. In\n      accordance with University and NHS policy, to ensure satisfactory integrity both of research\n      data and confidential patient information, the procedural data will be stored in anonymised\n      form on a fully archived hard disk drive, with additional backup on long term optical\n      storage media, while patient identifiable data will be stored on computers located within\n      the NHS facility. Linkage between them will be in the form of paper records, which will be\n      retained within the NHS premises. If confidentiality needs to be broken we will seek advice\n      from the local ethics committee.\n\n      Conflict of Interest We have no conflict of interest. The patients involved in this study\n      will be informed via an information leaflet of the results and what they mean at the end of\n      the study."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        - Adult patients undergoing right and left heart catheterisation.\n\n        Exclusion Criteria:\n\n          -  under 18 years of age\n\n          -  atrial fibrillation\n\n          -  chronic renal failure (eGFR <30)\n\n          -  unable to exercise\n\n          -  unable to consent\n\n          -  pulmonary embolism in the last 3 months"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients with normal pulmonary pressures will be recruited from patients who are on the\n        waiting list awaiting routine cardiac catheterisation at Hammersmith Hospital for the\n        investigation of shortness of breath and chest pain.\n\n        Patients with pulmonary hypertension will be recruited from the National Pulmonary\n        Hypertension Service, Hammersmith Hospital, who are awaiting right and left heart\n        catheterisation studies as part of their routine diagnostic work up."
            }
        }, 
        "enrollment": {
            "#text": "36", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01972009", 
            "org_study_id": "13HH0812", 
            "secondary_id": "13/LO/1305"
        }, 
        "intervention": {
            "arm_group_label": [
                "Subjects without pulmonary hypertension", 
                "Subjects with pulmonary hypertension"
            ], 
            "description": "Simultaneous measurement of pressure and flow velocity in the pulmonary artery is achieved during right heart catheterisation by passing a catheter as per usual practice into the pulmonary artery, a purpose-designed wire (Combiwire) will then be advanced approximately 1 cm beyond the end of the catheter. The data obtained will be used for wave intensity analysis.", 
            "intervention_name": "Cardiac catheterisation", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "October 31, 2013", 
        "location": {
            "contact": {
                "email": "cmanisty@ic.ac.uk", 
                "last_name": "Charlotte Manisty, MRCP PHD", 
                "phone": "+44 (0) 2075841264"
            }, 
            "contact_backup": {
                "email": "junjingsu@hotmail.com", 
                "last_name": "Junjing Su, MD", 
                "phone": "+44 (0) 7462855344"
            }, 
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "zip": "W2 1LA"
                }, 
                "name": "National Heart and Lung Institute, Imperial College London"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_groups": "2", 
        "official_title": "Systematic Assessment of Pulmonary Artery Haemodynamics Using Wave Intensity Analysis", 
        "overall_contact": {
            "email": "cmanisty@ic.ac.uk", 
            "last_name": "Charlotte Manisty, MRCP PHD", 
            "phone": "+44 (0)2075841264"
        }, 
        "overall_contact_backup": {
            "email": "junjingsu@hotmail.com", 
            "last_name": "Junjing Su, MD", 
            "phone": "+44 (0)7462855344"
        }, 
        "overall_official": {
            "affiliation": "National Heart and Lung Institute, Imperial College London", 
            "last_name": "Charlotte Manisty, MRCP PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United Kingdom: Research Ethics Committee", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Wave reflection coefficient", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01972009"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Reservoir function", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "source": "Imperial College London", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Imperial College London", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Observational Model: Case Control, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "October 2013"
    }
}