{
    "clinical_study": {
        "@rank": "45034", 
        "acronym": "IPET", 
        "arm_group": {
            "arm_group_label": "Irosustat", 
            "arm_group_type": "Experimental", 
            "description": "Irosustat 40mg OD for a minimum of 2 weeks until follow up FLT-PET/CT. For those patients consented to a repeat tumour biopsy, treatment will be extended to that day before the procedure."
        }, 
        "brief_summary": {
            "textblock": "This study is investigating the effects of a new hormone treatment for breast cancer called\n      Irosustat. Seventy percent of breast cancers in post-menopausal wome rely on oestrogen to\n      grow therefore are likely to respond to hormone therapy. Irosustat blocks a different\n      pathway of steroid synthesis to Aromatase, reducing in this way oestrogen levels in the\n      body. As less oestrogen reaches the breast cancer, it grows more slowly or stops growing\n      altogether.\n\n      IPET will recruit postmenopausal women with early, hormone sensitive, treatment naive breast\n      cancer will receive 40mg of Irosustat once daily for 2 weeks. The effects of Irosustat on\n      breast cancer will be evaluated by PET scans (Positron Emission Tomography) using a\n      radioactive substance called FLT as a tracer. The scans will be performed in a PET-CT\n      scanner which combines a PET scan and a CT scan (Computer Tomography) into one scan. This\n      type of scan can show how body tissues are working, as well as what they look like. FLT-PET\n      scans will be performed before and following treatment with Irosustat. As cancer cells grow\n      faster than the normal cells around them, they will take up more of the radioactive\n      substance, and so stand out clearly on the scan. If Irosustat is slowing down the cancer\n      growth, the cancer will take up less of the tracer.\n\n      Blood samples will be taken at regular intervals to assess what the new drug does to the\n      body and the safety and tolerability of Irosustat will be assessed. The study incorporates\n      translation aspects/endpoints which are based on the collection of tumour biopsies before\n      and after treatment with Irosustat although the later biopsy is not mandatory."
        }, 
        "brief_title": "A Study to Assess the Ability of a Novel Endocrine Treatment for Breast Cancer, Irosustat, to Slow Down Cancer Growth", 
        "completion_date": {
            "#text": "August 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Breast Neoplasms", 
        "condition_browse": {
            "mesh_term": [
                "Breast Neoplasms", 
                "Neoplasms"
            ]
        }, 
        "detailed_description": {
            "textblock": "Objectives\n\n      Primary:\n\n      To assess changes in [18F] fluorothymidine (FLT) uptake using Positron Emission Tomography\n      (PET) following 2 weeks of Irosustat treatment in patients with early, treatment naïve,\n      oestrogen receptor positive (ER +ve) breast cancer\n\n      Secondary:\n\n      To assess the:\n\n        1. Pharmacodynamic profile of Irosustat\n\n        2. Safety and tolerability of Irosustat\n\n      Study Population: Postmenopausal women with early, treatment naïve, ER +ve breast cancer"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Written informed consent to participate in the trial\n\n          2. 18 years of age or older\n\n          3. Histologically confirmed ER +ve breast cancer (Allred ≥ 3)\n\n          4. Any HER2 status\n\n          5. Tumour measuring ≥ 20mm in longest diameter on ultrasound (US) examination\n\n          6. Postmenopausal women as defined by any one of the following criteria:\n\n               -  Amenorrhoea > 12 months at the time of diagnosis and an intact uterus OR,\n\n               -  prior bilateral oophorectomy OR,\n\n               -  FSH levels within the postmenopausal range (as per local practice) in women aged\n                  < 55years who have undergone hysterectomy OR,\n\n               -  FSH levels within the postmenopausal range (as per local practice) in women aged\n                  < 55 years who have been on Hormone Replacement Therapy (HRT) within the last 12\n                  months and are therefore not amenorrhoeic\n\n          7. Eastern Cooperative Oncology Group (ECOG) performance status 0, 1 or 2\n\n          8. Adequate bone marrow function defined by Hb ≥ 10 g/dl, WBC ≥ 3.0 x109, PLT ≥ 100\n             x109/L. Adequate renal function defined by a serum creatinine ≤ 1.5 x ULN. Adequate\n             liver function defined by total bilirubin ≤ 1.5 ULN (patients with Gilbert's syndrome\n             exempted), either ALT or AST ≤ 1.5 ULN and ALP ≤ 1.5 ULN\n\n        Exclusion Criteria:\n\n          1. Locally advanced/inoperable breast cancer\n\n          2. Clinical evidence of metastatic disease\n\n          3. Diffuse or inflammatory tumours\n\n          4. Any history of invasive malignancy within 5 years of starting study treatment (other\n             than adequately treated basal cell carcinoma or squamous cell carcinoma of the skin\n             and cervical carcinoma in situ)\n\n          5. Evidence of bleeding diathesis and PTT and PT ≤ 1.5 x upper limit of normal\n\n          6. Concomitant use (defined as use within 4 weeks prior to entry) of HRT or any other\n             oestrogen-containing medication or supplement (including vaginal oestrogens and\n             phytoestrogens)\n\n          7. Previous use of oestrogen implants at ANY time.\n\n          8. Concomitant use of:\n\n               -  Rifampicin and other CYP2C and 3A inducers such as rifabutin, rifapentine,\n                  carbamazepine, phenobarbital, phenytoin and St. John's Wort\n\n               -  Systemic carbonic anhydrase inhibitors\n\n          9. Any of the following cardiac criteria:\n\n               -  Mean resting corrected QT interval (QTcf) > 450 ms obtained from 3\n                  electrocardiograms (ECGs)\n\n               -  Any clinically important abnormalities in rhythm, conduction or morphology of\n                  resting ECG e.g. complete left bundle branch block, third degree heart block\n\n               -  Any factors that increase the risk of QTc prolongation or risk of arrhythmic\n                  events such as heart failure, hypokalaemia, congenital long QT syndrome, family\n                  history of long QT syndrome or unexplained sudden death under 40 years of age or\n                  any concomitant medication known to prolong the QT interval\n\n         10. Uncontrolled abnormalities of serum potassium, sodium, calcium or magnesium levels\n\n         11. Evidence of uncontrolled active infection\n\n         12. Evidence of significant medical condition or laboratory finding which, in the opinion\n             of the investigator, makes it undesirable for the patient to participate in the trial\n\n         13. Subjects unable to lie flat or fit into the scanner\n\n         14. Patients on occupational monitoring for radiation exposure"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 7, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01662726", 
            "org_study_id": "C/24/2011", 
            "secondary_id": [
                "2011-005240-10", 
                "X-52-58064-011"
            ]
        }, 
        "intervention": {
            "arm_group_label": "Irosustat", 
            "description": "Irosustat will be administered once daily in 40mg tablets. Treatment will start the day after the baseline FLT-PET and will be continued for a minimum of 2 weeks until the follow up FLT PET scan. For those patients who have consented to a repeat tumour biopsy, treatment will be extended to the day before the procedure. Study medication should be taken in the morning under fasting conditions with a glass of water, 30 minutes before breakfast.", 
            "intervention_name": "Irosustat", 
            "intervention_type": "Drug", 
            "other_name": [
                "BN83495", 
                "STX64", 
                "667-coumate"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "September 21, 2012", 
        "location": {
            "contact": {
                "email": "i.xynos@imperial.ac.uk", 
                "last_name": "Ioannis D Xynos, MD PhD", 
                "phone": "+44(0)2033115202"
            }, 
            "facility": {
                "address": {
                    "city": "London", 
                    "country": "United Kingdom", 
                    "zip": "W6 8RF"
                }, 
                "name": "Imperial College Healthcare NHS Trust"
            }, 
            "investigator": {
                "last_name": "Carlo Palmieri, BSc MBBS PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United Kingdom"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II, Open Label, Preoperative Study to Assess the Efficacy of the Novel Steroid Sulfatase Inhibitor Irosustat in Postmenopausal Women With Early Oestrogen Receptor Positive Breast Cancer", 
        "overall_contact": {
            "email": "i.xynos@imperial.ac.uk", 
            "last_name": "Ioannis D Xynos, MD PhD", 
            "phone": "+44(0)2033115202"
        }, 
        "overall_contact_backup": {
            "email": "k.mousa@imperial.ac.uk", 
            "last_name": "Kelly Mousa", 
            "phone": "+44(0)2033117443"
        }, 
        "overall_official": {
            "affiliation": "Imperial Colllge London", 
            "last_name": "Carlo Palmieri, BSc MBBS PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United Kingdom: Medicines and Healthcare Products Regulatory Agency", 
                "United Kingdom: Research Ethics Committee"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "July 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Changes in FLT uptake as assessed by PET following 2 weeks of treatment with Irosustat", 
            "safety_issue": "No", 
            "time_frame": "Patients will have a baseline FLT-PET/CT scan and a follow-up scan after 2 weks of treatment with Irosustat"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01662726"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "To characterize the pharmacodynamic profile of Irosustat by measuring peripheral blood steroid hormone levels and assessing the effect of Irosustat on STS inhibition in peripheral blood mononuclear cells", 
                "safety_issue": "No", 
                "time_frame": "Blood samples will be drawn from patients on day 1, day 7, day 14 and 28 days post administration of the last dose of Irosustat"
            }, 
            {
                "measure": "To evaluate safety and tolerability of Irosustat by collecting toxicities according to the National Cancer Institute Common Terminology Criteria for Adverse Events (NCI-CTCAE v 4.03: June 14, 2010)", 
                "safety_issue": "Yes", 
                "time_frame": "Patients will be assesed at baseline, day 7, day 14 and at 30 days following the last dose of Irosustat. Patients who have consented to an optional post treatment tumour biopsy will attend an extra study visit."
            }
        ], 
        "source": "Imperial College London", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Imperial Comprehensive Biomedical Research Centre", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Ipsen", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Imperial College Healthcare NHS Trust", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Guy's and St Thomas' NHS Foundation Trust", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "University of Southern California", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "QPS Netherlands B.V.", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Imperial College London", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }
}