{
    "clinical_study": {
        "@rank": "78904", 
        "arm_group": [
            {
                "arm_group_label": "Arm I (WEE1 inhibitor MK-1775, temozolomide, radiation)", 
                "arm_group_type": "Experimental", 
                "description": "INITIATION COURSE: Patients receive WEE1 inhibitor MK-1775 PO on days 1, 3, and 5 or 1-5 weekly and temozolomide PO QD for 6 weeks. Patients also undergo concurrent radiation therapy 5 days per week for 6 weeks.\nMAINTENANCE COURSES: Beginning in week 10, patients receive temozolomide PO QD on days 1-5. Treatment repeats every 28 days for up to 6 courses in the absence of disease progression or unacceptable toxicity."
            }, 
            {
                "arm_group_label": "Arm II (WEE1 inhibitor MK-1775, temozolomide)", 
                "arm_group_type": "Experimental", 
                "description": "Patients receive WEE1 inhibitor MK-1775 PO QD on days 1, 3, and 5 or 1-5, and temozolomide PO QD on days 1-5. Treatment repeats every 28 days for up to 6 courses in the absence of disease progression or unacceptable toxicity."
            }
        ], 
        "brief_summary": {
            "textblock": "This phase I trial studies the side effects and best dose of WEE1 inhibitor MK-1775 when\n      given together with radiation therapy and temozolomide in treating patients with newly\n      diagnosed or recurrent glioblastoma multiforme. WEE1 inhibitor MK-1775 may stop the growth\n      of tumor cells by blocking some of the enzymes needed for cell growth. Radiation therapy\n      uses high energy x rays to kill tumor cells. Drugs used in chemotherapy, such as\n      temozolomide, work in different ways to stop the growth of tumor cells, either by killing\n      the cells or by stopping them from dividing. Giving WEE1 inhibitor MK-1775 together with\n      radiation therapy and temozolomide may work better in treating glioblastoma multiforme."
        }, 
        "brief_title": "WEE1 Inhibitor MK-1775, Radiation Therapy, and Temozolomide in Treating Patients With Newly Diagnosed or Recurrent Glioblastoma Multiforme", 
        "condition": [
            "Adult Giant Cell Glioblastoma", 
            "Adult Glioblastoma", 
            "Adult Gliosarcoma", 
            "Recurrent Adult Brain Tumor"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Brain Neoplasms", 
                "Glioblastoma", 
                "Gliosarcoma"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To determine the maximum tolerated doses (MTD) of MK-1775 (WEE1 inhibitor MK-1775) in\n      combination with the current standard of care (radiotherapy/temozolomide for concomitant\n      therapy and temozolomide for adjuvant therapy) for treating patients with newly diagnosed\n      glioblastoma.\n\n      II. To define the MTD of MK-1775 in combination with 6 weeks of daily (Monday-Friday [M-F])\n      radiotherapy (RT) and concomitant temozolomide (TMZ) administered at 75 mg/m^2/day in\n      patients with newly diagnosed glioblastoma. (Arm 1) III. To define the MTD of MK-1775 in\n      combination with adjuvant TMZ administered at 150 mg/m^2/day-200 mg/m^2/day for 5 days every\n      28 days in patients with glioblastoma after concurrent RT/TMZ. (Arm 2)\n\n      SECONDARY OBJECTIVES:\n\n      I. To characterize the safety profile of MK-1775 in combination with RT and concomitant TMZ\n      (Arm 1) and MK-1775 with adjuvant TMZ (Arm 2) in patients with newly diagnosed glioblastoma.\n\n      II. To assess the pharmacokinetic (PK) profile of MK-1775 in combination with upfront\n      radiation/TMZ and adjuvant TMZ in patients with newly diagnosed glioblastoma.\n\n      TERTIARY OBJECTIVES:\n\n      I. To determine the intratumoral concentration of MK-1775 achieved in patients treated with\n      the putative MTD.\n\n      II. To characterize the time course of MK-1775 in extracellular fluid within brain tumors\n      following a single oral dose of drug by microdialysis.\n\n      III. To characterize O6-methylguanine deoxyribonucleic acid (DNA)-methyltransferase (MGMT)\n      methylation and tumor protein p53 (P53) pathway status, also P-glycoprotein (P-gp) and wee1\n      expression levels in patients with newly diagnosed glioblastoma treated with standard\n      therapy in combination with MK-1775.\n\n      OUTLINE: This is a dose-escalation study of WEE1 inhibitor MK-1775. Patients are assigned to\n      1 of 2 treatment arms.\n\n      ARM I:\n\n      INITIATION COURSE: Patients receive WEE1 inhibitor MK-1775 orally (PO) on days 1, 3, and 5\n      or 1-5 weekly and temozolomide PO once daily (QD) for 6 weeks. Patients also undergo\n      concurrent radiation therapy 5 days per week for 6 weeks.\n\n      MAINTENANCE COURSES: Beginning in week 10, patients receive temozolomide PO QD on days 1-5.\n      Treatment repeats every 28 days for up to 6 courses in the absence of disease progression or\n      unacceptable toxicity.\n\n      ARM II: Patients receive WEE1 inhibitor MK-1775 PO QD on days 1, 3, and 5 or 1-5, and\n      temozolomide PO QD on days 1-5. Treatment repeats every 28 days for up to 6 courses in the\n      absence of disease progression or unacceptable toxicity.\n\n      After completion of study treatment, patients are followed up every 2 months for 2 years and\n      then every 6 months thereafter."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients must have a tumor tissue form indicating availability of archived tissue\n             from initial resection at diagnosis of glioblastoma completed and signed by a\n             pathologist\n\n          -  Patients must have a Karnofsky performance status >= 60% (i.e. the patient must be\n             able to care for himself/herself with occasional help from others)\n\n          -  Absolute neutrophil count >= 1,500/mcL\n\n          -  Platelets >= 100,000/mcL\n\n          -  Hemoglobin >= 9 g/dL\n\n          -  Total bilirubin =< institutional upper limit of normal\n\n          -  Aspartate aminotransferase (AST) (serum glutamic oxaloacetic transaminase\n             [SGOT])/alanine aminotransferase (ALT) (serum glutamate pyruvate transaminase [SGPT])\n             =< 3 x institutional upper limit of normal; if above the institutional upper limit of\n             normal but < 3 times institutional upper limit of normal, the decision to initiate\n             temozolomide treatment should carefully consider the benefits and risks for the\n             individual patient\n\n          -  Creatinine =< institutional upper limit of normal OR creatinine clearance >= 60\n             ml/min/1.73m^2 for patients with creatinine levels above institutional normal\n\n          -  Activated partial thromboplastin time (APTT)/partial thromboplastin time (PTT) =< 1.5\n             x institutional upper limit of normal\n\n          -  Patients must be able to provide written informed consent\n\n          -  Patients must have magnetic resonance imaging (MRI) within 21 days of starting\n             treatment\n\n          -  Women of childbearing potential must have a negative serum pregnancy test prior to\n             study entry; women of childbearing potential and men must agree to use two birth\n             control methods (either two barrier methods or a barrier method plus a hormonal\n             method) or abstinence prior to study entry and for the duration of study\n             participation; should a woman become pregnant or suspect she is pregnant while\n             participating in this study, she should inform her treating physician immediately\n\n          -  Patients must have no concurrent malignancy except curatively treated basal or\n             squamous cell carcinoma of the skin or carcinoma in situ of the cervix, breast, or\n             bladder; patients with prior malignancies must be disease-free for >= five years\n\n          -  Patients must be maintained on a stable corticosteroid regimen (no increase for 5\n             days) prior to the start of treatment\n\n          -  Patients must be able to swallow whole capsules\n\n          -  PHASE I PATIENTS:\n\n          -  Must have histologically proven glioblastoma\n\n          -  Must have recovered from the immediate post-operative period\n\n          -  Patients going on Arm 1 or combination dose cohort must not have received prior\n             radiation therapy, chemotherapy, immunotherapy or therapy with biologic agent\n             (including immunotoxins, immunoconjugates, antisense, peptide receptor antagonists,\n             interferons, interleukins, tumor infiltrating lymphocytes [TIL], lymphokine-activated\n             killer [LAK] or gene therapy), or hormonal therapy for their brain tumor;\n             glucocorticoid therapy is allowed\n\n          -  Patients going on Arm 2 must have received planned treatment with radiation therapy\n             and concomitant temozolomide at least 28 days but no more than 49 days prior to\n             starting treatment on this study; patients must have received at least 80% of planned\n             temozolomide and radiation therapy with no grade 3 or grade 4 toxicity (except\n             lymphopenia) attributed to the temozolomide; Arm 2 patients may not have received any\n             other prior chemotherapy, immunotherapy or therapy with biologic agent (including\n             immunotoxins, immunoconjugates, antisense, peptide receptor antagonists, interferons,\n             interleukins, TIL, LAK or gene therapy), or hormonal therapy for their brain tumor;\n             prior Gliadel Wafers are allowed; glucocorticoid therapy is allowed\n\n          -  INTRATUMORAL DRUG DISTRIBUTION STUDY PATIENTS:\n\n          -  Patients must have prior histologically proven glioblastoma that is progressive or\n             recurrent following radiation therapy +/- chemotherapy\n\n          -  Patients must be undergoing repeat surgery that is clinically indicated as determined\n             by their care providers\n\n          -  Patients must have measurable contrast-enhancing progressive or recurrent\n             glioblastoma by MRI within 21 days of starting treatment; patient must be able to\n             tolerate MRIs\n\n          -  Patients may have an unlimited number of prior therapy regimens\n\n          -  Patients must have recovered from severe toxicity of prior therapy; the following\n             intervals from previous treatments are required to be eligible:\n\n               -  12 weeks from the completion of radiation\n\n               -  6 weeks from a nitrosourea chemotherapy\n\n               -  3 weeks from a non-nitrosourea chemotherapy\n\n               -  4 weeks from any investigational (not Food and Drug Administration\n                  [FDA]-approved) agents\n\n               -  2 weeks from administration of a non-cytotoxic, FDA-approved agent (e.g.,\n                  Tarceva, hydroxychloroquine, bevacizumab, etc.)\n\n        Exclusion Criteria:\n\n          -  Patients receiving any other investigational agents are ineligible\n\n          -  Patients with a history of allergic reactions attributed to compounds of similar\n             chemical or biologic composition to temozolomide or MK-1775 are ineligible; the\n             MK-1775 Investigator Brochure and the temozolomide package insert can be referenced\n             for more information\n\n          -  Patients on enzyme-inducing anti-epileptic drugs (EIAED) are not eligible for\n             treatment on this protocol; patients may be on non-enzyme inducing anti-epileptic\n             drugs or not be taking any anti-epileptic drugs; patients previously treated with\n             EIAED may be enrolled if they have been off the EIAED for 10 days or more prior to\n             the first dose of MK-1775\n\n          -  Patients may not be on drugs known to be moderate or potent inhibitors/inducers of\n             cytochrome P450 family 3, subfamily A, polypeptide 4 (CYP3A4), sensitive substrates\n             of CYP3A4, or substrates of CYP3A4 with narrow therapeutic windows\n\n          -  Patients may not be on anti-coagulants (warfarin, etc.) other than low-molecular\n             weight heparin (LMWH)\n\n          -  Patients with uncontrolled intercurrent illness including, but not limited to,\n             ongoing or active infection, symptomatic congestive heart failure, unstable angina\n             pectoris, cardiac arrhythmia, or psychiatric illness/social situations that would\n             limit compliance with study requirements, are ineligible\n\n          -  Pregnant women are excluded from this study; breastfeeding should be discontinued if\n             the mother is treated with MK-1775\n\n          -  Human immunodeficiency virus (HIV)-positive patients on combination antiretroviral\n             therapy are ineligible"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "114", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01849146", 
            "org_study_id": "NCI-2013-00858", 
            "secondary_id": [
                "NCI-2013-00858", 
                "ABTC 1202", 
                "ABTC # 1202", 
                "ABTC-1202", 
                "U01CA137443"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Arm I (WEE1 inhibitor MK-1775, temozolomide, radiation)", 
                    "Arm II (WEE1 inhibitor MK-1775, temozolomide)"
                ], 
                "description": "Given PO", 
                "intervention_name": "WEE1 inhibitor MK-1775", 
                "intervention_type": "Drug", 
                "other_name": [
                    "AZD1775", 
                    "MK-1775"
                ]
            }, 
            {
                "arm_group_label": "Arm I (WEE1 inhibitor MK-1775, temozolomide, radiation)", 
                "description": "Undergo radiation therapy", 
                "intervention_name": "radiation therapy", 
                "intervention_type": "Radiation", 
                "other_name": [
                    "irradiation", 
                    "radiotherapy", 
                    "therapy, radiation"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (WEE1 inhibitor MK-1775, temozolomide, radiation)", 
                    "Arm II (WEE1 inhibitor MK-1775, temozolomide)"
                ], 
                "description": "Given PO", 
                "intervention_name": "temozolomide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "SCH 52365", 
                    "Temodal", 
                    "Temodar", 
                    "TMZ"
                ]
            }, 
            {
                "arm_group_label": [
                    "Arm I (WEE1 inhibitor MK-1775, temozolomide, radiation)", 
                    "Arm II (WEE1 inhibitor MK-1775, temozolomide)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }, 
            {
                "arm_group_label": [
                    "Arm I (WEE1 inhibitor MK-1775, temozolomide, radiation)", 
                    "Arm II (WEE1 inhibitor MK-1775, temozolomide)"
                ], 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Temozolomide", 
                "Dacarbazine"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "May 19, 2014", 
        "location": [
            {
                "contact": {
                    "last_name": "Timothy F. Cloughesy", 
                    "phone": "888-798-0719"
                }, 
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90095"
                    }, 
                    "name": "University of California at Los Angeles (UCLA )"
                }, 
                "investigator": {
                    "last_name": "Timothy F. Cloughesy", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Jennifer L. Clarke", 
                    "phone": "877-827-3222"
                }, 
                "facility": {
                    "address": {
                        "city": "San Francisco", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "94143"
                    }, 
                    "name": "University of California San Francisco Medical Center-Parnassus"
                }, 
                "investigator": {
                    "last_name": "Jennifer L. Clarke", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Baltimore", 
                        "country": "United States", 
                        "state": "Maryland", 
                        "zip": "21287"
                    }, 
                    "name": "Johns Hopkins University/Sidney Kimmel Cancer Center"
                }, 
                "status": "Active, not recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Brian Alexander", 
                    "phone": "617-724-5200"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02115"
                    }, 
                    "name": "Dana-Farber Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "Brian Alexander", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Brian Alexander", 
                    "phone": "617-724-5200"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02114"
                    }, 
                    "name": "Massachusetts General Hospital Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Brian Alexander", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Tom Mikkelsen", 
                    "phone": "313-916-1784"
                }, 
                "facility": {
                    "address": {
                        "city": "Detroit", 
                        "country": "United States", 
                        "state": "Michigan", 
                        "zip": "48202"
                    }, 
                    "name": "Henry Ford Hospital"
                }, 
                "investigator": {
                    "last_name": "Tom Mikkelsen", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Thomas J. Kaley", 
                    "phone": "212-639-7202"
                }, 
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10065"
                    }, 
                    "name": "Memorial Sloan-Kettering Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Thomas J. Kaley", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Glenn J. Lesser", 
                    "phone": "336-713-6771"
                }, 
                "facility": {
                    "address": {
                        "city": "Winston-Salem", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27157"
                    }, 
                    "name": "Wake Forest University Health Sciences"
                }, 
                "investigator": {
                    "last_name": "Glenn J. Lesser", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "David M. Peereboom", 
                    "phone": "866-223-8100"
                }, 
                "facility": {
                    "address": {
                        "city": "Cleveland", 
                        "country": "United States", 
                        "state": "Ohio", 
                        "zip": "44195"
                    }, 
                    "name": "Cleveland Clinic Foundation"
                }, 
                "investigator": {
                    "last_name": "David M. Peereboom", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Arati Desai", 
                    "phone": "800-474-9892"
                }, 
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19104"
                    }, 
                    "name": "University of Pennsylvania/Abramson Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Arati Desai", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "liebermanf@upmc.edu", 
                    "last_name": "Frank S. Lieberman", 
                    "phone": "412-692-2600"
                }, 
                "facility": {
                    "address": {
                        "city": "Pittsburgh", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "15232"
                    }, 
                    "name": "University of Pittsburgh"
                }, 
                "investigator": {
                    "last_name": "Frank S. Lieberman", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Phase I Study of MK-1775 With Radiation and Temozolomide in Patients With Newly Diagnosed Glioblastoma and Evaluation of Intratumoral Drug Distribution in Patients With Recurrent Glioblastoma", 
        "other_outcome": [
            {
                "description": "Individual subject plasma concentration-time curves will be analyzed by non-compartmental methods using routines supplied in the WinNonlin Professional Version 5.0 software package (Pharsight Corp., Cary, NC). The geometric mean ± standard deviation of the estimated values of the pharmacokinetic parameter for groups of subjects evaluated at MTD dose level will be calculated. Parametric statistical tests (i.e., single factor analysis of variance, Student's t-test) of pharmacokinetic variables will be performed after logarithmic transformation of the data.", 
                "measure": "PK profile of MK-1775 in combination with radiation and temozolomide and adjuvant TMZ", 
                "safety_issue": "No", 
                "time_frame": "Baseline, at 0.5, 1, 2, 4, 6, 8 and 24 hours of weeks 1 and 4 of course 1 (Arm I) and at baseline, 0.5, 1, 2. 4, 6, 8, and 24 hours of course 1 (Arm II)"
            }, 
            {
                "description": "Will be summarized using descriptive statistics.", 
                "measure": "Intratumoral MK-1775 concentration", 
                "safety_issue": "No", 
                "time_frame": "Up to the day of surgery"
            }, 
            {
                "description": "Will be summarized using descriptive statistics.", 
                "measure": "MGMT methylation status", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "Will be summarized using descriptive statistics.", 
                "measure": "P53 mutation status", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "Will be summarized using descriptive statistics.", 
                "measure": "P-gp expression level", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }, 
            {
                "description": "Will be summarized using descriptive statistics.", 
                "measure": "Wee1 expression level", 
                "safety_issue": "No", 
                "time_frame": "Up to 2 years"
            }
        ], 
        "overall_official": {
            "affiliation": "National Cancer Institute (NCI)", 
            "last_name": "Brian Alexander", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Severity and frequency of toxicity will be tabulated by the tested dose or doses using descriptive statistics. The proportion of subjects who experience grade 3 or above toxicities will be estimated, along with 95% confidence intervals by each type of toxicity.", 
                "measure": "MTD of WEE1 inhibitor MK-1775 with 6 weeks of RT and temozolomide, graded according to the National Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE) v4.0 (Arm I)", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 6 weeks"
            }, 
            {
                "description": "Severity and frequency of toxicity will be tabulated by the tested dose or doses using descriptive statistics. The proportion of subjects who experience grade 3 or above toxicities will be estimated, along with 95% confidence intervals by each type of toxicity.", 
                "measure": "MTD of WEE1 inhibitor MK-1775 with adjuvant temozolomide, graded according to the NCI CTCAE v4.0 (Arm II)", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 28 days"
            }, 
            {
                "description": "Severity and frequency of toxicity will be tabulated by the tested dose or doses using descriptive statistics. The proportion of subjects who experience grade 3 or above toxicities will be estimated, along with 95% confidence intervals by each type of toxicity.", 
                "measure": "Incidence of toxicities, graded according to the NCI CTCAE v4.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 30 days post-treatment"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01849146"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Calculated using the Kaplan-Meier method.", 
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "The time from the date of initial diagnosis to the date of death, assessed up to 2 years"
            }, 
            {
                "description": "Calculated using the Kaplan-Meier method.", 
                "measure": "Progression-free survival", 
                "safety_issue": "No", 
                "time_frame": "The time from the date of initial diagnosis to the date progressive disease was defined and also patient was alive, assessed up to 2 years"
            }
        ], 
        "source": "National Cancer Institute (NCI)", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}