{
    "clinical_study": {
        "@rank": "94250", 
        "acronym": "LILT", 
        "arm_group": [
            {
                "arm_group_label": "Connective tissue graft (CTG)", 
                "arm_group_type": "Sham Comparator", 
                "description": "The gingival recession defects were treated by connective tissue graft surgical procedure and received the sham application os low-intensity laser therapy."
            }, 
            {
                "arm_group_label": "Connective tissue graft plus laser (CTG+L)", 
                "arm_group_type": "Experimental", 
                "description": "The gingival recession defects were treated by connective tissue graft associated with the application of a LILT protocol"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study was to evaluate the 6-month outcomes of applying low-intensity\n      laser therapy associated with connective tissue grafts to treat gingival recession."
        }, 
        "brief_title": "Low-intensity Laser Therapy in the Treatment of Gingival Recession", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "condition": "Gingival Recession", 
        "condition_browse": {
            "mesh_term": "Gingival Recession"
        }, 
        "detailed_description": {
            "textblock": "This was a prospective, parallel and controlled clinical  trial. The population evaluated in\n      this study was selected at ICT - São José dos Campos, College of Dentistry.\n\n      The selected patients were randomly allocated (by a computer generated list) into:\n\n      Group CTG (n = 20) - patients who received connective tissue graft to treat gingival\n      recession Group CTG+LILT (n = 20) - patients who received connective tissue graft associated\n      with 8 applications of low-intensity laser therapy to treat gingival recession.\n\n      The surgeries, as well as all postoperative follow-up, were performed at the dental clinic\n      of ICT- UNESP. Surgical areas were anesthetized (2% mepivacaine with 1:100,000 epinephrine).\n      Two horizontal incisions were made at right angles to the adjacent interdental papillae, at\n      the level of the CEJ, without interfering with the gingival margins of neighboring teeth.\n      Two oblique vertical incisions were extended beyond the mucogingival junction, and a\n      trapezoidal mucoperiosteal flap was raised up to the mucogingival junction. After this\n      point, a split-thickness flap was extended apically, releasing the tension and favoring\n      coronal positioning of the flap. The exposed root surface was gently scaled and planed to\n      remove any possible irregularities. Afterward, a thin and small connective tissue graft was\n      harvested from the palate using a scalpel with parallel blades (1.0 mm away from each\n      other). The graft was sutured# using single sutures in the papillae, over the root surface,\n      in such a way that covered the CEJ and the recession. Then, the flap was coronally\n      positioned and sutured to completely cover the graft The patients allocated for the test\n      group received the following protocol for laser application: Five (5) points of irradiation\n      were performed, as depicted in Figure 1. The irradiation was performed with a GaAlAs** diode\n      laser that continuously emitted a wavelength of 660 nm. 30 mW was used for 20 seconds, and\n      the total applied energy density (fluence) was 15 J/cm2 (3 J/cm2 per point and an\n      application time of 4 seconds per point)\n\n      Clinical parameters were assessed at baseline and 3 and 6 months post-operatively.\n\n      Statistical Analysis The null hypothesis considered in the study was the absence of\n      difference in the clinical parameters between the different groups. For data analysis, the\n      statistical program was used (Sigmaplot). The demographic and clinical data were compared\n      between the groups using Student's t-test. The data  were first analyzed for homogeneity\n      using the Shapiro-Wilk test, which indicated non-normal distribution. . Those presenting\n      Shapiro-Wilk p values < 0.05 were analyzed using a Friedman test (for intragroup\n      comparisons) and Mann-Whitney tests (for intergroup comparisons). Patients' esthetics and\n      discomfort measures using VAS were analyzed by T-tests. The frequency of sites that were\n      scored as very good or excellent in each group by QCE analysis, the frequency of complete\n      root coverage, BOP, and the presence or absence of plaque at the site were compared using χ2\n      tests. Intergroup RES comparisons were performed with a T-test. A significance level of 0.05\n      was adopted."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. presenting Miller class I or II gingival recession in the maxillary canines or\n             premolars;\n\n          2. visible cemento-enamel junction (CEJ) in the teeth included in the study and pulp\n             vitality;\n\n          3. patients presenting no signs of active periodontal disease and full-mouth plaque and\n             bleeding score ≤ 20%;\n\n          4. patients older than 18 years old;\n\n          5. probing depth ˂ 3 mm in the included teeth; 6) patients who agreed to participate and\n             signed an informed consent form\n\n        Exclusion Criteria:\n\n          1. patients with systemic problems (cardiovascular, blood dyscrasias, immunodeficiency,\n             and diabetes, among others) that will contraindicate the surgical procedure\n\n          2. patients taking medications known to interfere with the wound healing process or that\n             contraindicate the surgical procedure\n\n          3. smokers or pregnant women\n\n          4. patients who underwent periodontal surgery in the area of interest; and 5) patients\n             with orthodontic therapy in progress."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "40", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 16, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02118155", 
            "org_study_id": "0978412.5.0000.0077"
        }, 
        "intervention": {
            "arm_group_label": [
                "Connective tissue graft (CTG)", 
                "Connective tissue graft plus laser (CTG+L)"
            ], 
            "description": "Periodontal surgical technique to treat gingival recessions", 
            "intervention_name": "Connective tissue graft", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "April 17, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "São José dos Campos", 
                    "country": "Brazil", 
                    "state": "São Paulo", 
                    "zip": "12243-300"
                }, 
                "name": "UNESP - ICT Odontologia São José dos Campos"
            }
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "Connective Tissue Graft Associated or Not With Low Intensity Laser Therapy: A Randomized Clinical Trial", 
        "overall_official": [
            {
                "affiliation": "UPECLIN HC FM Botucatu Unesp", 
                "last_name": "Stephanie B Fernandes-Dias, DDS, Ms", 
                "role": "Study Chair"
            }, 
            {
                "affiliation": "UPECLIN HC FM Botucatu Unesp", 
                "last_name": "Maria Aparecida N Jardini, PhD", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Brazil: National Committee of Ethics in Research", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "measure": "Percentage of root coverage", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "reference": {
            "PMID": "22092477", 
            "citation": "Ozturan S, Durukan SA, Ozcelik O, Seydaoglu G, Haytac MC. Coronally advanced flap adjunct with low intensity laser therapy: a randomized controlled clinical pilot study. J Clin Periodontol. 2011 Nov;38(11):1055-62. doi: 10.1111/j.1600-051X.2011.01774.x. Epub 2011 Sep 15."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02118155"
        }, 
        "responsible_party": {
            "investigator_affiliation": "UPECLIN HC FM Botucatu Unesp", 
            "investigator_full_name": "Mauro Pedrine Santamaria", 
            "investigator_title": "PhD", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "Two esthetic evaluations were performed: 1 professional and 1 patient-centered. The professional esthetic evaluation was made using the photographs of the baseline and 6 months after surgery set in a before-and-after panel. The professional evaluation was conducted using the root coverage esthetic score (RES).\nEsthetic outcomes were also evaluated from the patient's point of view. Using a hand mirror, the patients viewed the gingival recession before and after 6 months and were asked to rate the esthetics of the tooth included in the study on a VAS scale.", 
            "measure": "Esthetic", 
            "safety_issue": "No", 
            "time_frame": "6 months"
        }, 
        "source": "UPECLIN HC FM Botucatu Unesp", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "UPECLIN HC FM Botucatu Unesp", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}