{
    "clinical_study": {
        "@rank": "43538", 
        "arm_group": [
            {
                "arm_group_label": "real-tDCS with MI-BCI", 
                "arm_group_type": "Active Comparator", 
                "description": "10 sessions of the following: 20 minutes of tDCS prior to each session of motor training with the MI-BCI system.\nDirect current at an intensity of 1mA with anode placed over the M1 motor cortex of the affected hemisphere and the cathode placed over the unaffected M1.\nAfter initial calibration, MI-BCI training will involve motor imagery of reaching tasks using the clock game interface of the MIT-Manus robotic system to perform multi-directional reaching movements. Upon detection of the intention to move towards the target on BCI, the robotic arm will complete the reaching movement towards the target. Each training session will last for 40 minutes excluding set-up time."
            }, 
            {
                "arm_group_label": "sham-tDCS with MI-BCI", 
                "arm_group_type": "Sham Comparator", 
                "description": "10 sessions of sham tDCS with BCI motor training, each session of which will be conducted as follows:\nThe same electrode placement and stimulation parameters will be employed for sham tDCS as for real tDCS. However, the current will be applied for 30 seconds only, to give subjects the sensation of the stimulation. This method of sham stimulation has also been validated (Gandiga et al., 2006). Current intensity will be increased and decreased gradually to decrease perception.\nMI-BCI training will be the same as the real-tDCS group and will similarly last for 40 minutes."
            }
        ], 
        "brief_summary": {
            "textblock": "Stroke is the most common cause of adult disability. Current treatments for functional loss\n      of the upper extremity post-stroke remain limited in efficacy, particularly for those with\n      moderate to severe impairment.\n\n      Previous studies have demonstrated the efficacy of transcranial direct current stimulation\n      (tDCS) for motor recovery post-stroke, a technique of neuromodulation. Motor imagery is\n      effective to enhance motor recovery, with activation of neural pathways similar to that of\n      motor execution. This treatment is accessible to more severely impaired stroke survivors.\n      Our previous studies have demonstrated feasibility and efficacy of motor imagery-based brain\n      computer interface (MI-BCI) for post-stroke motor impairment, in which motor imagery is\n      detected by surface EEG and translated to execution of the target movement with the aid of\n      an arm robot (MIT-Manus).\n\n      In this study, we investigate the feasibility of combining robot-assisted MI-BCI training,\n      with tDCS to facilitate post-stroke motor recovery in moderate to severe impairment of upper\n      extremity function. We hypothesise that both tDCS-BCI and sham-BCI will improve motor\n      function in the stroke-affected arm; but that tDCS-BCI will be more effective than sham-BCI.\n      Our secondary aim is to gain insight into the neurophysiological mechanism by comparing the\n      cortical excitability changes following sham-BCI vs tDCS-BCI, using transcranial magnetic\n      stimulation (TMS).\n\n      We will conduct a randomized, double-blind sham-controlled crossover study of MI-BCI\n      combined with tDCS (tDCS-BCI) vs MI-BCI with sham-tDCS (sham-BCI). Subjects will undergo 10\n      sessions of tDCS each lasting 20 minutes, followed by 40 minutes of robot-assisted MI-BCI\n      training at each session. Primary outcome will be functional ability measured by upper\n      extremity component of the Fugl-Meyer Assessment. Secondary outcome measures will be the Box\n      & Block Test, Modified Ashworth Score (measuring spasticity), grip strength and measures of\n      brain activity including transcranial magnetic stimulation (TMS) measures of magnetic\n      resonance imaging (MRI) measures including functional MRI and diffusion tensor imaging\n      (DTI).\n\n      This study will be important to develop a new and effective treatment (tDCS-BCI) for\n      post-stroke motor impairment."
        }, 
        "brief_title": "Combined Transcranial Direct Current Stimulation and Motor Imagery-based Robotic Arm Training for Stroke Rehabilitation", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Stroke", 
        "condition_browse": {
            "mesh_term": [
                "Stroke", 
                "Cerebral Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a randomised controlled trial of 32 subjects who have sustained their first ever\n      subcortical stroke more than 9 months prior to study enrollment, with upper extremity\n      impairment of 11-45 out of a maximum score of 66 on the Fugl-Meyer assessment scale.\n\n      We will use a randomization stratification approach, with a computer-generated random\n      sequence. Subjects will be grouped in strata according to their FM scores (11-28 and 29-45)\n      and randomized separately according to a block randomization of 4 to receive either of 2\n      treatments:\n\n        1. 10 sessions over 2 weeks of MI-BCI training with 20 minutes of tDCS preceding training.\n\n        2. 10 sessions over 2 weeks of MI-BCI training with 20 minutes of sham-tDCS preceding\n           training.\n\n      tDCS-BCI protocol Each of the 10 sessions of tDCS-BCI or sham-BCI will be conducted as\n      follows: tDCS will be performed for 20 minutes immediately prior to each session of motor\n      training. The anode will be placed over the M1 motor cortex of the affected hemisphere while\n      the cathode will be placed over the unaffected M1.\n\n      After initial calibration, MI-BCI training will involve MI of reaching tasks using the clock\n      game interface of the MIT-Manus robotic system to perform multi-directional reaching\n      movements. Upon detection of the intention to move towards the target on BCI, the robotic\n      arm will complete the reaching movement towards the target. Each training session will last\n      for 40 minutes excluding set-up time and will be undertaken by a research assistant blinded\n      to the condition of tDCS.\n\n      Outcome measures Improvement in motor functional ability will be the main outcome of this\n      study. Outcome measures will be assessed at the following time points: prior to treatment\n      initiation, at week 2 (immediate post-training period) and week 6 (4 weeks after completion\n      of training). A clinician blinded to the treatment condition will assess the effects of the\n      intervention. Our primary outcome measure will be the upper extremity score of the\n      Fugl-Meyer Assessment (FMA). This instrument measures upper extremity motor impairment\n      including balance, coordination and speed. Secondary outcome measures for motor function\n      will include (1) Box and Block Test: a timed test in which subjects are required to transfer\n      1-inch wooden blocks from one side of the box to another. It measures upper extremity manual\n      dexterity and gross motor coordination. (2) Modified Ashworth Scale: is a 6-point measure of\n      spasticity. We will assess the severity of spasticity at the shoulder, elbow, wrist and\n      fingers. (3) Grip strength: will be measured using a hand-held dynamometer.In addition, we\n      will monitor for adverse effects with a questionnaire documenting pain and discomfort at\n      stimulation site, mood changes (using the Beck Depression Inventory), fatigue (using the\n      Fatigue Severity Scale), and cognitive change (using the forward and backward digit\n      span).Assessment of cortical excitability ? single and paired pulse TMS Another aim of this\n      study is to investigate the mechanisms of this combined treatment on cortical plasticity as\n      indexed by cortical excitability changes - assessed by single and paired pulse TMS. We will\n      investigate the resting motor threshold, measured according to the technique of Rossini et\n      al., 1994, before and after treatment, according to the schedule of outcome measures above;\n      paired-pulse stimulation, measuring changes in intracortical facilitation and inhibition.\n\n      MRI protocol Patients will be scanned at -2, 0 and 4 weeks to investigate short-term and\n      medium-term changes in fMRI and DTI parameters following tDCS/BCI and sham/BCI treatment. A\n      T1-weighted high-resolution scan and a set of axial fluid-attenuated inversion recovery\n      images will be acquired. T1-weighted and fluid-attenuated inversion recovery images will be\n      realigned and spatially normalized into images of isotropic voxel size implemented in\n      Matlab.The data analysis will include image registration, estimation of diffusion tensor\n      parameters including Apparent Diffusion Coefficient, Fractional Anisotropy, axial and radial\n      diffusivities and tractography using Camino. Reversed phase encoding EPI distortion\n      correction, and regression analysis of DTI, TMS and clinical findings will be performed\n      using Matlab.For fMRI, images will be obtained during the resting state, active/passive hand\n      movement and during imagined arm movement. For the imagined arm movement, subjects will be\n      asked to watch a video on a screen to guide their performance of the imagined movement."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  first ever haemorrhagic or ischaemic subcortical stroke more than 9 months prior to\n             study enrollment\n\n          -  upper extremity impairment of 11-45 on the Fugl-Meyer assessment scale\n\n        Exclusion Criteria:\n\n          -  epilepsy\n\n          -  neglect\n\n          -  cognitive impairment\n\n          -  other neurological or psychiatric diseases\n\n          -  severe arm pain\n\n          -  spasticity score >2 on the Modified Ashworth Scale in the shoulder or elbow\n\n          -  contraindications to TMS or tDCS (cranial implants, ventricular shunts, pacemakers,\n             intrathecal pumps)\n\n          -  grip strength <10kg as measured by a dynamometer\n\n          -  participation in other interventions or trials targeting stroke motor recovery."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "32", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01897025", 
            "org_study_id": "NIG09may022"
        }, 
        "intervention": {
            "arm_group_label": [
                "real-tDCS with MI-BCI", 
                "sham-tDCS with MI-BCI"
            ], 
            "description": "As in Arm Description", 
            "intervention_name": "real-tDCS with MI-BCI", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Stroke", 
            "Noninvasive brain stimulation", 
            "Brain-computer interface", 
            "Motor imagery", 
            "Rehabilitation"
        ], 
        "lastchanged_date": "October 28, 2013", 
        "location": {
            "contact": {
                "email": "effie_chew@nuhs.edu.sg", 
                "last_name": "Effie Chew, MD", 
                "phone": "+65-93653542"
            }, 
            "facility": {
                "address": {
                    "city": "Singapore", 
                    "country": "Singapore", 
                    "zip": "119074"
                }, 
                "name": "National University Hospital"
            }, 
            "investigator": {
                "last_name": "Effie Chew, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Singapore"
        }, 
        "number_of_arms": "2", 
        "official_title": "Combined Transcranial Direct Current Stimulation and Motor Imagery-based Robotic Arm Training for Stroke Rehabilitation - a Feasibility Study", 
        "overall_contact": {
            "email": "effie_chew@nuhs.edu.sg", 
            "last_name": "Effie Chew, MD", 
            "phone": "+65-93653542"
        }, 
        "overall_official": {
            "affiliation": "National University Hospital, Singapore", 
            "last_name": "Effie Chew, MBBS", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Singapore: Domain Specific Review Boards", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Upper Extremity component of Fugl-Meyer Assessment", 
            "safety_issue": "No", 
            "time_frame": "4 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01897025"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Resting motor threshold of stroke affected M1 motor cortex", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "measure": "Grip strength", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "measure": "Box and block test", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }, 
            {
                "measure": "MRI parameters", 
                "safety_issue": "No", 
                "time_frame": "4 weeks"
            }
        ], 
        "source": "National University Hospital, Singapore", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "National University Health System, Singapore", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Agency for Science, Technology and Research", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "National University Hospital, Singapore", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "October 2013"
    }
}