{
    "clinical_study": {
        "@rank": "139727", 
        "brief_summary": {
            "textblock": "Background:\n\n      - Eosinophils are white blood cells that help fight infections. High eosinophil levels can\n      damage people   s organs, causing hypereosinophilic syndrome (HES). Researchers want to\n      study if the drug benralizumab can help people with HES.\n\n      Objective:\n\n      - To test if benralizumab can safely decrease eosinophils in people with HES.\n\n      Eligibility:\n\n      - Adults age 18-65 who have been on stable HES therapy for at least 1 month but still have\n      symptoms and high eosinophil levels.\n\n      Design:\n\n        -  Participants will be screened with medical history, physical exam, and urine and blood\n           tests. They will take simple heart and lung tests.\n\n        -  Participants will also have a bone marrow biopsy. A numbing medicine is injected into\n           the outer covering of the bone. Then a needle is inserted into the bone. A fast suction\n           movement takes bone marrow cells.\n\n        -  Phase 1: Participants will randomly receive either the study drug or placebo as an\n           injection.\n\n        -  They will have daily visits for the next 3 days, then 4 weekly visits, and then 4\n           biweekly visits. Each time, they will have medical history, physical exam, blood tests,\n           and a check of side effects.\n\n        -  They will receive another dose of the study drug or placebo at 1 month and 2 months\n           after the first injection.\n\n        -  Phase 2 repeats the Phase 1 schedule. All participants will receive the study drug.\n\n        -  At 1 visit, participants will also receive a vaccine. At 4 visits, they will repeat the\n           heart and lung tests. They will also have one other bone marrow biopsy.\n\n        -  After week 24, participants will receive the study drug either 6 times over 6 months or\n           twice over 6 months."
        }, 
        "brief_title": "Study to Evaluate Safety and Efficacy of Benralizumab in Subjects With Hypereosinophilic Syndrome", 
        "completion_date": {
            "#text": "March 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Hypereosinophilic Syndrome", 
        "condition_browse": {
            "mesh_term": "Hypereosinophilic Syndrome"
        }, 
        "detailed_description": {
            "textblock": "Hypereosinophilic syndrome (HES) is a rare group of heterogeneous disorders characterized by\n      marked peripheral eosinophilia (> 1500/(micro)L) and evidence of eosinophil-associated\n      tissue damage. Although a high proportion of patients respond initially to corticosteroid\n      therapy, high doses are often necessary to control the eosinophilia and clinical symptoms,\n      and many patients become relatively refractory to therapy and/or develop serious side\n      effects. IL-5 receptor (alpha) (IL-5R (alpha) expression in humans is restricted to\n      eosinophils, basophils, mast cells and their precursors and is, therefore, an ideal target\n      for the therapy of HES. To date, there have been no safety concerns with benralizumab\n      (anti-IL-5R(alpha)) in Phase 1 and Phase 2 trials in humans and ongoing studies in asthma\n      are promising. In order to explore the safety and efficacy of benralizumab in the treatment\n      of HES, 20 adults (men and non-pregnant women, 18-75 years of age) with HES who are are\n      symptomatic with AEC > 1000/(micro)L on stable HES therapy for at least 1 month will be\n      recruited for this randomized, placebo-controlled, double-blind phase II trial. Benralizumab\n      or placebo will be administered subcutaneously for 3 months, after which all subjects will\n      receive benralizumab subcutaneously for 3 months. Eosinophil counts will be blinded for a\n      subject  and background therapy will not be tapered until that subject has been on study for\n      13 weeks. At weeks 12, 16, and 20, all subjects will receive a sc injection of benralizumab.\n      Subjects demonstrating a response at the 24 week visit (eosinophil count < 1000/(alpha) L\n      and stable or improved clinical symptoms without an increase in background HES therapy) will\n      continue to receive additional subcutaneous injections every 4 weeks. Following the initial\n      dose of benralizumab or placebo and the first open-label dose of benralizumab, subjects will\n      be followed daily for 3 days, weekly for 4 weeks, and every 2 weeks for 8 weeks. Subsequent\n      visits will be at 4 weeks intervals for responders and 12 weeks intervals for non-responders\n      for the duration of the study. Subjects will receive diphtheria-tetanus-acellular pertussis\n      (TdaP) booster immunization at the 22 week visit. Titers will be measured 6 weeks after\n      immunization.The primary endpoint of the study is a 50% reduction in peripheral blood\n      eosinophilia on stable background therapy at 12 weeks post-inititation of study drug.\n      Secondary endpoints will include absolute eosinophil count, the frequency and severity of\n      adverse events, reduction in signs and symptoms of HES, tissue eosinophilia, numbers of\n      eosinophils, mast cells and their precursors in bone marrow, levels of markers of eosinophil\n      and mast cell activation, eosinophil count and background HES therapy at 1 year, and\n      pharmacokinetics and anti-drug antibody (ADA) levels. Subjects who complete the study and\n      for whom benralizumab provides sustained clinical benefit, may be eligible to receive drug\n      on a planned open-label extension protocol until regulatory approval and commercial\n      availability of the marketed drug to prescribing physicians (for any indication), or until\n      development of benralizumab is discontinued by MedImmune."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "-  INCLUSION CRITERIA:\n\n        A subject will be eligible for participation in the study only if all of the following\n        criteria apply:\n\n          1. Male or female subject greater than or equal to18 and less than or equal to 65 years\n             of age at screening.\n\n          2. A female subject is eligible for this study only if she is not pregnant or\n             breast-feeding and one of the following:\n\n               1. Of childbearing potential but agrees to practice effective contraception, as\n                  determined by the PI, or abstinence throughout the study and for 3 months after\n                  administration of the last dose of investigational study drug\n\n               2. Of non-child-bearing potential\n\n        Females of non-child-bearing potential are defined as females with functioning ovaries\n        with a documented history of tubal ligation or hysterectomy or females who are\n        post-menopausal, as defined by 12 months of spontaneous amenorrhea with an appropriate\n        clinical profile, e.g. age appropriate, > 45 years, in the absence of hormone replacement\n        therapy. In questionable cases, a blood sample for follicle stimulating hormone and\n        estradiol will be obtained to confirm child-bearing potential.\n\n        Acceptable methods of contraception may include one or more of the following:\n\n        1) male partner who is sterile prior to the female subject   s entry into the study and is\n        the sole sexual partner for the female subject; 2) implants of levonorgestrel; 3)\n        injectable progestogen, 4) an intrauterine device with a documented failure rate of < 1%;\n        and 5) double barrier methods including diaphragm or condom with a spermicide.\n\n        3) A male subject is eligible for this study only if he is one of the following:\n\n          1. Surgically sterile\n\n          2. Agrees to practice effective contraception (see above) or abstinence throughout the\n             study and for 3 months after the last administration of the investigational study\n             drug\n\n             4) Documented diagnosis of HES (history of persistent eosinophilia > 1500/(micro) L\n             without secondary cause and evidence of end organ manifestations attributable to the\n             eosinophilia)\n\n             5) Signs or symptoms of HES and AEC > 1000/(micro) L on stable HES therapy for\n             greater than or equal to 1 month at the time of enrollment\n\n             6) Participation in protocol 94-I-0079 (Activation and function of eosinophils in\n             conditions with blood or tissue eosinophilia)\n\n             7) Agrees to storage of samples for study\n\n             Participation of Women:\n\n             Contraception: The effects of benralizumab on the developing human fetus are unknown.\n             For this reason, men and women of childbearing potential must agree to use adequate\n             contraception (hormonal or barrier method of birth control; abstinence) prior to\n             study entry and for the duration of study participation. Females of childbearing-age\n             must have a negative pregnancy test result prior to receiving benralizumab. During\n             the course of the study, if a woman becomes pregnant or suspects she is pregnant, she\n             should inform the study staff and her primary care physician immediately. If a\n             subject becomes pregnant, the investigational drug will be discontinued immediately,\n             and the subject will be counselled as to how to resume approved therapeutic options\n             in consultation with an obstetric provider.\n\n             EXCLUSION CRITERIA:\n\n             A subject will be excluded from participation in the study if any of the following\n             criteria apply at the time of enrollment:\n\n               1. Subjects with life-threatening or other serious illness or clinical\n                  manifestation of HES deemed inappropriate for inclusion in study per the\n                  principal investigator, including but not restricted to severe cardiac\n                  involvement and prior thromboembolic disease.\n\n               2. Human immunodeficiency virus (HIV) or other known immunodeficiency\n\n               3. Positive hepatitis B surface antigen, or hepatitis C virus antibody serology, or\n                  a positive medical history for hepatitis B or C. Patients with a history of\n                  hepatitis B vaccination without history of hepatitis B are allowed to enroll\n\n               4. Presence of FIP1L1/PDGFRA or another known imatinib-sensitive mutation\n\n               5. Diagnosis of systemic mastocytosis or serum tryptase level > 40 ng/mL\n\n               6. Known lymphoma, hematological malignancy, advanced and metastatic solid tumors\n                  and/or subjects who are under chemotherapy, radiotherapy or interleukin 2\n                  treatment\n\n               7. Known history of allergic or anaphylactic reaction to previous antibody therapy,\n                  including intravenous immunoglobulin and licensed or experimental monoclonal\n                  antibodies.\n\n               8. A helminth parasitic infection diagnosed within 24 weeks prior to the date\n                  informed consent is obtained\n\n               9. Acute bacterial or viral infection (subjects may be enrolled once the acute\n                  infection has resolved).\n\n              10. Receipt of intravenous immunoglobulin (IVIG) within 30 days prior to the date\n                  informed consent is obtained\n\n              11. Receipt of any marketed (eg omalizumab) or investigational biologic within 4\n                  months or 5 half-lives prior to the date informed consent is obtained, whichever\n                  is longer\n\n              12. Receipt of live attenuated vaccines 30 days prior to the date of randomization\n\n              13. Receipt of inactive/killed vaccinations (e.g. inactive influenza) are allowed\n                  provided they are not administered within 1 week before/after any study visit\n\n              14. Receipt of any investigational nonbiologic within 30 days or 5 half-lives prior\n                  to the date informed consent is obtained, whichever is longer\n\n              15. History of alcohol or drug abuse within 12 months prior to the date informed\n                  consent is obtained\n\n              16. Previous treatment with benralizumab (MEDI-563).\n\n             Co-enrollment Guidelines: Co-enrollment in other trials is restricted, other than\n             enrollment on observational studies or those evaluating the use of a licensed\n             medication. Study staff should be notified of co-enrollment as it may require the\n             approval of the Investigator.\n\n             Justification for Exclusion of Children:\n\n             Because there are insufficient data regarding dosing or adverse events available in\n             adults to judge the potential risk in children, children are excluded from this\n             study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 3, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02130882", 
            "org_study_id": "140081", 
            "secondary_id": "14-I-0081"
        }, 
        "intervention": [
            {
                "description": "Placebo-controlled trial for 3 months followed by open-label trial", 
                "intervention_name": "benralizumab", 
                "intervention_type": "Drug"
            }, 
            {
                "description": "N/A", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Interleukin-5", 
            "Monoclonal Antibody", 
            "Treatment"
        ], 
        "lastchanged_date": "May 3, 2014", 
        "link": {
            "description": "NIH Clinical Center Detailed Web Page", 
            "url": "http://clinicalstudies.info.nih.gov/cgi/detail.cgi?A_2014-I-0081.html"
        }, 
        "location": {
            "contact": {
                "email": "prpl@mail.cc.nih.gov", 
                "last_name": "For more information at the NIH Clinical Center contact Patient Recruitment and Public Liaison Office (PRPL)", 
                "phone": "800-411-1222", 
                "phone_ext": "TTY8664111010"
            }, 
            "facility": {
                "address": {
                    "city": "Bethesda", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "20892"
                }, 
                "name": "National Institutes of Health Clinical Center, 9000 Rockville Pike"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 2a Randomized, Double-Blind, Placebo-Controlled Study to Evaluate the Safety and Efficacy of Subcutaneous Benralizumab (MEDI-563) in Reducing Eosinophilia in Subjects With Hypereosinophilic Syndrome (HES)", 
        "overall_contact": {
            "email": "pabona@mail.nih.gov", 
            "last_name": "Amara G Pabon, R.N.", 
            "phone": "(301) 402-7823"
        }, 
        "overall_contact_backup": {
            "email": "aklion@niaid.nih.gov", 
            "last_name": "Amy D Klion, M.D.", 
            "phone": "(301) 435-8903"
        }, 
        "overall_official": {
            "affiliation": "National Institute of Allergy and Infectious Diseases (NIAID)", 
            "last_name": "Amy D Klion, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Federal Government"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "March 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Reduction of peripheral eosinophilia at 12 weeks", 
            "safety_issue": "No", 
            "time_frame": "12 weeks"
        }, 
        "reference": [
            {
                "PMID": "19910029", 
                "citation": "Ogbogu PU, Bochner BS, Butterfield JH, Gleich GJ, Huss-Marp J, Kahn JE, Leiferman KM, Nutman TB, Pfab F, Ring J, Rothenberg ME, Roufosse F, Sajous MH, Sheikh J, Simon D, Simon HU, Stein ML, Wardlaw A, Weller PF, Klion AD. Hypereosinophilic syndrome: a multicenter, retrospective analysis of clinical characteristics and response to therapy. J Allergy Clin Immunol. 2009 Dec;124(6):1319-25.e3."
            }, 
            {
                "PMID": "18344568", 
                "citation": "Rothenberg ME, Klion AD, Roufosse FE, Kahn JE, Weller PF, Simon HU, Schwartz LB, Rosenwasser LJ, Ring J, Griffin EF, Haig AE, Frewer PI, Parkin JM, Gleich GJ; Mepolizumab HES Study Group. Treatment of patients with the hypereosinophilic syndrome with mepolizumab. N Engl J Med. 2008 Mar 20;358(12):1215-28. Epub 2008 Mar 16."
            }, 
            {
                "PMID": "23040887", 
                "citation": "Roufosse FE, Kahn JE, Gleich GJ, Schwartz LB, Singh AD, Rosenwasser LJ, Denburg JA, Ring J, Rothenberg ME, Sheikh J, Haig AE, Mallett SA, Templeton DN, Ortega HG, Klion AD. Long-term safety of mepolizumab for the treatment of hypereosinophilic syndromes. J Allergy Clin Immunol. 2013 Feb;131(2):461-7.e1-5. doi: 10.1016/j.jaci.2012.07.055. Epub 2012 Oct 4."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02130882"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Safety", 
                "safety_issue": "Yes", 
                "time_frame": "12-48 weeks"
            }, 
            {
                "measure": "Improvement in end organ manifestations, reduction of bone marrow eosinophils and mast cells", 
                "safety_issue": "No", 
                "time_frame": "12-48 weeks"
            }, 
            {
                "measure": "Long term efficacy, pharmacokinetics, development of antidrug antibodies", 
                "safety_issue": "No", 
                "time_frame": "12-48 weeks"
            }
        ], 
        "source": "National Institutes of Health Clinical Center (CC)", 
        "sponsors": {
            "collaborator": {
                "agency": "AstraZeneca Medimmune", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "National Institute of Allergy and Infectious Diseases (NIAID)", 
                "agency_class": "NIH"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double-Blind, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}