{
    "clinical_study": {
        "@rank": "127607", 
        "arm_group": [
            {
                "arm_group_label": "plant stanol", 
                "arm_group_type": "Active Comparator"
            }, 
            {
                "arm_group_label": "control", 
                "arm_group_type": "Placebo Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "Rationale: Plant stanols are well known for their effects on lowering intestinal cholesterol\n      absorption ultimately resulting in 10-15% reduced serum LDL cholesterol concentrations in\n      humans. In addition we have also shown that serum triacylglycerol (TG) concentrations may be\n      lowered in subjects with elevated baseline concentrations. Till now, there is little\n      evidence for plant stanol effects other than improving lipid profiles. However, we have very\n      recently found strong indications in ex vivo models using isolated human peripheral\n      mononuclear blood cells (PBMCs) from healthy volunteers that plant stanols have the capacity\n      to improve immune function. More into detail, plant stanols shifted the differentiation of\n      naive T-cells into the Th1 direction by activating a specific receptor present on the\n      Antigen presenting cells (APCs) and T-cells. This effect might ultimately be helpful in\n      situations in which the Th1/Th2 cell balance is disturbed into a Th2 over-responsiveness. By\n      activating the Th1 response, the disturbed balance may be restored. This is for example a\n      possibility in the treatment or prevention of asthma, food allergies or HIV in susceptible\n      subjects. In addition, very recently (MEC 08-3-051) in a pilot study we also showed these ex\n      vivo Th1 stimulating effects of plant stanols specifically in PBMCs isolated from asthma\n      patients, as said, a condition characterized by a Th2 dominant immune response.\n\n      Objective: The major research objective is to prove that the consumption of plant stanol\n      ester enriched yogurts can improve immune function in vivo in asthma patients.\n\n      Study design: A double-blind randomized placebo-controlled human intervention study in which\n      90 patients with clinically proven asthma will participate: 45 in the intervention group\n      receiving plant stanol yoghurt and 45 in the control group receiving a control yoghurt\n      without added plant stanols. At the end of the run-in period as well as at the end of the\n      experimental period blood will be sampled to isolate PBMCs. These cells are used to evaluate\n      effects on cytokine production, phagocytic capacity of neutrophils, and the activity of NK\n      cells. In addition, the golden standard to show improvements in immune function is by\n      showing an elevated Immunoglobulin response to a vaccine. Therefore, during the experimental\n      period all subjects receive a vaccination against Hepatitis A Virus. After 1, 2, 3, and 4\n      weeks blood will be sampled to monitor specific immunoglobulin titers to HAV.\n\n      Study population: 90 people with clinically proven asthma, who are not carrier of hepatitis\n      A, B or C and have not been vaccinated against hepatitis A in the past. Also, these\n      participants do not have any other immune-related pathology Main study parameters/endpoints:\n      primary: Specific anti-HAV antibody titers after vaccination; secondary: Phagocytic capacity\n      of neutrophils; NK-cell activity; Th1 and Th2 cytokine production profiles by PHA stimulated\n      PMBCs.\n\n      Nature and extent of the burden and risks associated with participation, benefit and group\n      relatedness: During the study, 9 blood samples (each 20 or 50 mL) will be taken. Total time\n      investment for the subjects will be 160 min. Occasionally, a heamatoma or bruise can occur\n      during venipuncture. After the vaccination a heamatoma or a sore arm can occur. These side\n      effects should disappear within 4-5 days. Other common side effects related to the\n      vaccination are headache, loss of appetite, and fatigue, which usually will disappear within\n      24 hours.\n\n      The results of this study will show whether consumption of plant stanol enriched yogurts is\n      able to restore the disturbed th1/Th2 balance in asthma patients. Ultimately, this is\n      expected to reduce asthmatic exacerbations, as the Th2 dominant immune response seems causal\n      to asthmatic symptoms, however these clinical improvements are not verified in this\n      relatively short term intervention study."
        }, 
        "brief_title": "Effects of Plant Stanols on Immune Function in Asthma Patients", 
        "completion_date": {
            "#text": "January 2014", 
            "@type": "Actual"
        }, 
        "condition": [
            "Asthma", 
            "Allergy"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Hypersensitivity", 
                "Asthma"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  asthma\n\n        Exclusion Criteria:\n\n          -  other inflammatory or immunological diseases dyslipideamia previous vaccination or\n             infection with hepatitis A diabetics COPD"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "61", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "May 30, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01715675", 
            "org_study_id": "MEC 10-3-010"
        }, 
        "intervention": [
            {
                "arm_group_label": "plant stanol", 
                "description": "Plant stanol enriched soy-based yoghurt", 
                "intervention_name": "Plant stanol enriched soy-based yoghurt", 
                "intervention_type": "Dietary Supplement"
            }, 
            {
                "arm_group_label": "control", 
                "description": "Soy-based yoghurt without added plant stanols", 
                "intervention_name": "Soy-based yoghurt without added plant stanols", 
                "intervention_type": "Dietary Supplement"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "asthma", 
            "allergy", 
            "sitostanol", 
            "cytokines", 
            "Th1", 
            "Treg", 
            "antibodies", 
            "IgE", 
            "vaccination"
        ], 
        "lastchanged_date": "January 9, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Maastricht", 
                    "country": "Netherlands", 
                    "state": "Limburg", 
                    "zip": "6229ER"
                }, 
                "name": "Maastricht University Medical Centre"
            }
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Effect of Plant Stanols on the Immune Function of Asthma Patients", 
        "overall_official": {
            "affiliation": "Maastricht University Medical Center", 
            "last_name": "Jogchum Plat, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "measure": "aHAV antibody titers", 
                "safety_issue": "No", 
                "time_frame": "24 hours"
            }, 
            {
                "measure": "Plasma IgE", 
                "safety_issue": "No", 
                "time_frame": "24 hours"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01715675"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "inflammation markers", 
                "safety_issue": "No", 
                "time_frame": "24 hours"
            }, 
            {
                "measure": "ex vivo cytokine production", 
                "safety_issue": "No", 
                "time_frame": "24 hours"
            }
        ], 
        "source": "Maastricht University Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Maastricht University Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2010", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}