{
    "clinical_study": {
        "@rank": "14928", 
        "acronym": "GAITALS", 
        "arm_group": [
            {
                "arm_group_label": "Healthy", 
                "description": "Healthy"
            }, 
            {
                "arm_group_label": "ALS with postural instability", 
                "description": "ALS with postural instability"
            }, 
            {
                "arm_group_label": "ALS without postural instability", 
                "description": "ALS without postural instability"
            }
        ], 
        "brief_summary": {
            "textblock": "This research program will focus on gait initiation and postural control in Amyotrophic\n      Lateral Sclerosis (ALS) patients, by comparing patients with vs without postural instability\n      (but also in comparison to controls), by using a multidisciplinary approach which combines\n      neurophysiological and neuroimaging analyses.\n\n      After clinical evaluation, two groups of ALS patients, defined upon the feature of postural\n      instability, and one group of healthy subjects (n=25 for each group of patients and 20 for\n      healthy subjects) will be included in the study.\n\n      The neurophysiological evaluation will be performed through a gait initiation assessment,\n      which will alow us to collect biomechanical and electromyographical data, such as the\n      braking index.\n\n      The neuroradiological evaluation will include first an fMRI analysis, a study of specific\n      circuits in networks will be performed which will provide the first description of neural\n      network dynamics associated with the preparation and execution of movement in ALS patients.\n\n      The investigators major research hypothesis is:\n\n        -  By comparing patients with vs without postural instability, but also in comparison to\n           controls, the investigators main research neurophysiological hypothesis is that\n           patients with postural instability will display an impaired braking.\n\n        -  This impaired braking could be partly explained by a dysfunction and/or lesion of the\n           basal ganglia and brain stem structures, corresponding to the investigators main\n           neuroradiological hypothesis."
        }, 
        "brief_title": "From Movement Preparation to Gait Execution in ALS", 
        "completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Amyotrophic Lateral Sclerosis", 
        "condition_browse": {
            "mesh_term": [
                "Amyotrophic Lateral Sclerosis", 
                "Sclerosis", 
                "Motor Neuron Disease"
            ]
        }, 
        "detailed_description": {
            "textblock": "Compared to other movement disorders, such as Parkinson Disease (PD), the mechanisms of\n      movement impairment in Amyotrophic Lateral Sclerosis (ALS) have not been a focus of great\n      interest. It is at least partly related to the classical assumption that impairment of\n      movement in ALS simply reflects a dysfunction of the final motor pathways. However, the\n      concept that ALS purely involves upper and lower motor neuron has been definitively\n      challenged. Accumulating evidence for the concept that ALS is a multisystem degenerative\n      disease is supported by histological, neurophysiological and neuroimaging studies.\n      Clinically, lower limb stiffness is associated with extrapyramidal rigidity and postural\n      instability in 69% of ALS patients. These latter may also display abnormalities of movement\n      initiation impairing walking, such as gait initiation failure, usually reported in PD\n      patients. All these data support the hypothesis that some balance troubles in ALS patients\n      may result from an additional dysfunction and/or lesion of the basal ganglia circuitry\n      and/or of its output structures, such as the cortex or the midbrain.\n\n      In PD patients, which represent a model of basal ganglia system dysfunction, length and\n      velocity of the first step during gait initiation are known to be reduced and improved by\n      dopaminergic therapy whereas postural instability is less sensitive to the treatment\n      suggesting the involvement of other brain structures dysfunction and/or lesion. One way to\n      evaluate the postural control during the gait initiation process is to measure the vertical\n      velocity of the centre of gravity by using a force platform. In healthy adults, during the\n      single support phase, a forward fall of the centre of gravity occurs and is actively\n      reversed by the stance leg soleus muscle activation prior foot contact. In parkinsonian\n      patients with postural instability, this phenomenon, called active braking, is altered. It\n      is assumed that this postural instability results from additional lesions and/or dysfunction\n      in the basal ganglia output structures, especially in the midbrain, containing the\n      pedunculopontine nucleus and the mesencephalic locomotor region, two structures known to\n      participate to the control of locomotion and posture in animals.\n\n      This research program will focus on gait initiation and postural control in ALS patients, by\n      comparing patients with vs without postural instability (but also in comparison to\n      controls), by using a multidisciplinary approach which combines neurophysiological and\n      neuroimaging analyses.\n\n      After clinical evaluation, two groups of ALS patients, defined upon the feature of postural\n      instability, and one group of healthy subjects (n=25 for each group of patients and 20 for\n      healthy subjects) will be included in the study.\n\n      The neurophysiological evaluation will be performed through a gait initiation assessment,\n      which will alow us to collect biomechanical and electromyographical data, such as the\n      braking index.\n\n      The neuroradiological evaluation will include first an fMRI analysis. A study of specific\n      circuits in networks will be performed which will provide the first description of neural\n      network dynamics associated with the preparation and execution of movement in ALS patients.\n\n      If the investigators get a deeper understanding of the neural substrates underlying the\n      hypothetical impairment of gait initiation and postural control, the investigators will then\n      be able to develop adequate therapeutical strategies (pharmacological interventions,\n      surgical therapies, rehabilitation programs) aimed at improving movement preparation and\n      gait execution in ALS patients"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Between 18 (exclusive) and 75 (inclusive) years old\n\n          -  With a defined, probable or laboratory possible ALS according to El Escorial18\n\n          -  With a disease duration between 3 months (inclusive) and 5 years (exclusive)\n\n          -  Able to walk at least 10 meters without an aid and to perform the foot-tapping task\n\n          -  Right handed\n\n          -  Able to understand thoroughly the given information; able to sign the informed\n             consent form (signature of spouse or family relative or acceptable third party is\n             acceptable if the patient is physically unable to sign)\n\n          -  With a social insurance\n\n        Exclusion Criteria:\n\n          -  Patients with a fronto temporal dementia (according to Neary' criteria)\n\n          -  Patients with any concomitant life-threatening disease or any disease or impairment\n             likely to interfere with functional assessment\n\n          -  Patients with any major evolving psychiatric disorder or major anxiety disorder\n             according to DSM-IV criteria (APA, 1996)\n\n          -  Patients with contraindications for the MRI scan"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "75 Years", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "ALS patients with motor deficit with or without postural instability"
            }
        }, 
        "enrollment": {
            "#text": "70", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 20, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01874808", 
            "org_study_id": "GAITALS-C12-13", 
            "secondary_id": "2012-A01247-36"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "movement preparation", 
            "gait", 
            "gait initiation", 
            "postural control", 
            "neuroimaging"
        ], 
        "lastchanged_date": "August 7, 2013", 
        "location": {
            "contact": {
                "email": "pierre-francois.pradat@psl.aphp.fr", 
                "last_name": "Pierre François Pradat, MD"
            }, 
            "facility": {
                "address": {
                    "city": "Paris", 
                    "country": "France", 
                    "zip": "75013"
                }, 
                "name": "Hôpital Pitié-Salpétrière, Département des Maladies du Système Nerveux 47-83 Boulevard de l'Hôpital"
            }, 
            "investigator": {
                "last_name": "Pierre François Pradat", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "France"
        }, 
        "number_of_groups": "3", 
        "official_title": "From Movement Preparation to Gait Execution in ALS: : Combined Neurophysiological and Neuroimaging Approaches", 
        "overall_contact": {
            "email": "pierre-francois.pradat@psl.aphp.fr", 
            "last_name": "Pierre  François Pradat, MD"
        }, 
        "overall_official": {
            "affiliation": "Hôpital Pitié-Salpétrière, Département des Maladies du Système Nerveux 47-83 Boulevard de l'Hôpital 75013 Paris France", 
            "last_name": "Pierre François Pradat, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "France: Committee for the Protection of Personnes", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Braking index", 
            "measure": "Neurophysiological evaluation (braking index)", 
            "safety_issue": "No", 
            "time_frame": "1 day of the experiment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01874808"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "FMRI analysis", 
            "measure": "Evaluation in neuroimaging", 
            "safety_issue": "No", 
            "time_frame": "1 day of the experiment"
        }, 
        "source": "Institut National de la Santé Et de la Recherche Médicale, France", 
        "sponsors": {
            "collaborator": {
                "agency": "Université Paris Ouest-EA 2931-CEntre de Recherches sur le Sport et le Mouvement", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Institut National de la Santé Et de la Recherche Médicale, France", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "N/A", 
        "study_type": "Observational", 
        "verification_date": "March 2013"
    }
}