{
    "clinical_study": {
        "@rank": "80783", 
        "acronym": "TRESEPOCAS", 
        "arm_group": [
            {
                "arm_group_label": "No Respiratory Therapy", 
                "arm_group_type": "Sham Comparator", 
                "description": "Patients with acute exacerbation of chronic obstructive pulmonary disease. Patients received conventional treatment."
            }, 
            {
                "arm_group_label": "High-intensity Inspiratory Muscle Training", 
                "arm_group_type": "Experimental", 
                "description": "Patients with acute exacerbation of chronic obstructive pulmonary disease. Patients received conventional treatment and Respiratory Therapy"
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to determine effectiveness, feasibility and safety/tolerance of\n      Respiratory Therapy in hospitalized patients with acute exacerbations of chronic obstructive\n      pulmonary disease."
        }, 
        "brief_title": "Respiratory Therapy in COPD Exacerbations", 
        "completion_date": {
            "#text": "November 2012", 
            "@type": "Actual"
        }, 
        "condition": "Obstructive Chronic Bronchitis With Acute Exacerbation", 
        "condition_browse": {
            "mesh_term": [
                "Bronchitis", 
                "Bronchitis, Chronic", 
                "Pulmonary Disease, Chronic Obstructive", 
                "Lung Diseases, Obstructive"
            ]
        }, 
        "detailed_description": {
            "textblock": "Acute exacerbation of chronic obstructive pulmonary disease (AE-COPD) is defined as an event\n      in the natural course of the disease characterized by a change in the patient's usual\n      symptoms (dyspnea, cough and/or sputum) that may not be explained by the daily variations\n      and requires a change in regular medication.\n\n      Because AE-COPD result in impairment of both pulmonary and respiratory muscle functions, as\n      well as an increasing impact on costs, priority should be given to interventions to slow the\n      progression of the disease, prevention of exacerbations and reduce the risk of comorbidity.\n\n      Chest physiotherapy is often used in hospitalized patients with AE-COPD with the aim of\n      favoring the removal of secretions and thus to improve the ventilation perfusion (V/Q), and\n      therefore the function lung. The limited scientific evidence has determined that their use\n      is controversial and not routinely recommended in clinical practice guidelines. Current\n      clinical guidelines in the treatment of COPD are unable to rule on the application of\n      respiratory therapy during exacerbations, since there is little scientific evidence of its\n      benefits in the short and long term."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Hospitalized patients with acute exacerbation of COPD.\n\n        Inclusion Criteria:\n\n          -  age over 18 years,\n\n          -  hospitalized patients and\n\n          -  acute exacerbation of COPD.\n\n        Exclusion Criteria:\n\n          -  Previous history of any chronic respiratory disease and\n\n          -  not to have performed any kind of general or respiratory training in the previous 3\n             months."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "35", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "April 23, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02125747", 
            "org_study_id": "PSM/RHB/CR/05"
        }, 
        "intervention": [
            {
                "arm_group_label": "No Respiratory Therapy", 
                "description": "Patients received conventional treatment.", 
                "intervention_name": "No Respiratory Therapy", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "High-intensity Inspiratory Muscle Training", 
                "description": "Respiratory Therapy consists of postural drainage, positive expiratory pressure (PEP) and vibropercussion (it is a postural drainage method, which uses chest clapping with a flexible wrist and cupped hands or a mechanical vibrator to loosen and mobilize retained secretions that can then be expectorated or drained). Postural drainage is an airways clearance technique in which patient's body is positioned so that the trachea is inclined downward and below the affected chest area.\nThe PEP consists of expiratory cycles through a system generating a positive pressure of 10-20 cc (cubic centimeter) water. Vibropercussion is applied by the use of a mechanical system following rib movement during expiration to enhance clearance of secretions.\nIntervention group received 30-minute-sessions twice a day, 7 days per week, during hospitalization period.", 
                "intervention_name": "High-intensity Inspiratory Muscle Training", 
                "intervention_type": "Other", 
                "other_name": "High-intensity IMT"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "Respiratory muscle training; high-intensity training", 
        "lastchanged_date": "April 29, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Barcelona", 
                    "country": "Spain", 
                    "zip": "08003"
                }, 
                "name": "Departments of Respiratory Medicine and Rehabilitation. Parc de Salut Mar, Hospital del Mar"
            }
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "2", 
        "official_title": "Effectiveness of Respiratory Therapy in Acute Exacerbations of Chronic Obstructive Pulmonary Disease", 
        "overall_official": {
            "affiliation": "Biomedical Research Network for Respiratory Diseases (CIBERES), ISCIII, Ministerio de Ciencia y Tecnología, Spain; Respiratory Department, Hospital del Mar, Spain; Respiratory Department, Centro de Investigaciones, Fundación Cardiovascular de Colombia", 
            "last_name": "Mauricio Orozco-Levi, MD, PhD", 
            "role": "Study Director"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Spain: Comité Ético de Investigación Clínica", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Respiratory muscle strength is assessed through maximal inspiratory pressures (MIP) and maximal expiratory pressures (MEP) using a pressure transducer connected to a digital register system. The MIP is measured at mouth during a maximum effort from residual volume against occluded airway. To determine the MEP, patients performed a maximum expiratory effort from total lung capacity in the face of the occluded airway.", 
            "measure": "Respiratory muscle strength", 
            "safety_issue": "No", 
            "time_frame": "Participants will be followed for the duration of hospital stay, an expected average of 10 days"
        }, 
        "reference": [
            {
                "PMID": "10796474", 
                "citation": "Jones AP, Rowe BH. Bronchopulmonary hygiene physical therapy for chronic obstructive pulmonary disease and bronchiectasis. Cochrane Database Syst Rev. 2000;(2):CD000045. Review. Update in: Cochrane Database Syst Rev. 2011;(7):CD000045."
            }, 
            {
                "PMID": "11359958", 
                "citation": "Sivasothy P, Brown L, Smith IE, Shneerson JM. Effect of manually assisted cough and mechanical insufflation on cough flow of normal subjects, patients with chronic obstructive pulmonary disease (COPD), and patients with respiratory muscle weakness. Thorax. 2001 Jun;56(6):438-44."
            }, 
            {
                "PMID": "11665507", 
                "citation": "Gulsvik A. The global burden and impact of chronic obstructive pulmonary disease worldwide. Monaldi Arch Chest Dis. 2001 Jun;56(3):261-4. Review."
            }, 
            {
                "PMID": "16625571", 
                "citation": "Elkins MR, Jones A, van der Schans C. Positive expiratory pressure physiotherapy for airway clearance in people with cystic fibrosis. Cochrane Database Syst Rev. 2006 Apr 19;(2):CD003147. Review."
            }, 
            {
                "PMID": "7582322", 
                "citation": "[No authors listed] Standards for the diagnosis and care of patients with chronic obstructive pulmonary disease. American Thoracic Society. Am J Respir Crit Care Med. 1995 Nov;152(5 Pt 2):S77-121. Review. No abstract available."
            }, 
            {
                "PMID": "15943867", 
                "citation": "Puhan MA, Scharplatz M, Troosters T, Steurer J. Respiratory rehabilitation after acute exacerbation of COPD may reduce risk for readmission and mortality -- a systematic review. Respir Res. 2005 Jun 8;6:54. Review."
            }, 
            {
                "PMID": "7938794", 
                "citation": "Olséni L, Midgren B, Hörnblad Y, Wollmer P. Chest physiotherapy in chronic obstructive pulmonary disease: forced expiratory technique combined with either postural drainage or positive expiratory pressure breathing. Respir Med. 1994 Jul;88(6):435-40."
            }, 
            {
                "PMID": "19819912", 
                "citation": "Hill K, Patman S, Brooks D. Effect of airway clearance techniques in patients experiencing an acute exacerbation of chronic obstructive pulmonary disease: a systematic review. Chron Respir Dis. 2010;7(1):9-17. doi: 10.1177/1479972309348659. Epub 2009 Oct 9. Review."
            }, 
            {
                "PMID": "3884288", 
                "citation": "Mohsenifar Z, Rosenberg N, Goldberg HS, Koerner SK. Mechanical vibration and conventional chest physiotherapy in outpatients with stable chronic obstructive lung disease. Chest. 1985 Apr;87(4):483-5."
            }, 
            {
                "PMID": "15115864", 
                "citation": "Miravitlles M, Ferrer M, Pont A, Zalacain R, Alvarez-Sala JL, Masa F, Verea H, Murio C, Ros F, Vidal R; IMPAC Study Group. Effect of exacerbations on quality of life in patients with chronic obstructive pulmonary disease: a 2 year follow up study. Thorax. 2004 May;59(5):387-95."
            }, 
            {
                "citation": "Newton D, Stephenson A. Effect of physiotherapy on pulmonary function. The Lancet, Volume 312, Issue 8083, Pages 228 - 230, 29 July 1978"
            }, 
            {
                "PMID": "17870457", 
                "citation": "Garrod R, Lasserson T. Role of physiotherapy in the management of chronic lung diseases: an overview of systematic reviews. Respir Med. 2007 Dec;101(12):2429-36. Epub 2007 Sep 17."
            }, 
            {
                "PMID": "20113757", 
                "citation": "Tang CY, Taylor NF, Blackstock FC. Chest physiotherapy for patients admitted to hospital with an acute exacerbation of chronic obstructive pulmonary disease (COPD): a systematic review. Physiotherapy. 2010 Mar;96(1):1-13. doi: 10.1016/j.physio.2009.06.008. Epub 2009 Sep 22. Review."
            }, 
            {
                "PMID": "2402719", 
                "citation": "Lange P, Nyboe J, Appleyard M, Jensen G, Schnohr P. Relation of ventilatory impairment and of chronic mucus hypersecretion to mortality from obstructive lung disease and from all causes. Thorax. 1990 Aug;45(8):579-85."
            }, 
            {
                "PMID": "14606285", 
                "citation": "Opdekamp C, Sergysels R. [Respiratory physiotherapy in lung diseases]. Rev Med Brux. 2003 Sep;24(4):A231-5. Review. French."
            }, 
            {
                "PMID": "11888949", 
                "citation": "Wolkove N, Kamel H, Rotaple M, Baltzan MA Jr. Use of a mucus clearance device enhances the bronchodilator response in patients with stable COPD. Chest. 2002 Mar;121(3):702-7."
            }, 
            {
                "PMID": "21513439", 
                "citation": "Ides K, Vissers D, De Backer L, Leemans G, De Backer W. Airway clearance in COPD: need for a breath of fresh air? A systematic review. COPD. 2011 Jun;8(3):196-205. doi: 10.3109/15412555.2011.560582. Epub 2011 Apr 22. Review. Erratum in: COPD. 2011 Dec;8(6):468. Vissers, Dick [corrected to Vissers, Dirk]."
            }, 
            {
                "PMID": "17716386", 
                "citation": "van der Schans CP. Conventional chest physical therapy for obstructive lung disease. Respir Care. 2007 Sep;52(9):1198-206; discussion 1206-9. Review. PubMed PMID: 17716386."
            }, 
            {
                "PMID": "22419331", 
                "citation": "Osadnik CR, McDonald CF, Jones AP, Holland AE. Airway clearance techniques for chronic obstructive pulmonary disease. Cochrane Database Syst Rev. 2012 Mar 14;3:CD008328. doi: 10.1002/14651858.CD008328.pub2. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02125747"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Presence of complications and patients' satisfaction", 
                "measure": "Measure of safety and tolerability", 
                "safety_issue": "Yes", 
                "time_frame": "Participants will be followed for the duration of hospital stay, an expected average of 10 days"
            }, 
            {
                "description": "Monitoring of health status and possible complications one year after discharge", 
                "measure": "Adverse events as a measure of safety and tolerability", 
                "safety_issue": "Yes", 
                "time_frame": "One year after hospital discharge"
            }
        ], 
        "source": "Parc de Salut Mar", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Parc de Salut Mar", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}