{
    "clinical_study": {
        "@rank": "67259", 
        "arm_group": [
            {
                "arm_group_label": "OraQuick in home & Sure Check HIV tests", 
                "arm_group_type": "Experimental", 
                "description": "The intervention group of MSM (HIV negative or unaware of HIV status) will receive 4 rapid HIV test kits - 2 oral fluid tests (OraQuick), and 2 finger-stick blood tests (Sure Check). Men in the randomized controlled trial will complete short follow-up surveys at 3-month intervals during the 12-month follow-up period, and men in the intervention arm will be allowed to order additional test kits to replenish the ones they use or give away. At month 12, all HIV-negative or those who are unaware of their HIV status participants will be sent 1 oral fluid test (OraQuick), 1 finger-stick blood test (Sure Check), and a dried blood spot (DBS) specimen collection kit to be mailed to Emory University after collecting a blood sample for laboratory testing."
            }, 
            {
                "arm_group_label": "Information only", 
                "arm_group_type": "No Intervention", 
                "description": "All comparison group of MSM (HIV negative or unaware of HIV status) will take a baseline survey. Men in the randomized controlled trial will complete short follow-up surveys at 3-month intervals during the 12-month follow-up period. At month 12, all HIV-negative and unaware of their HIV status comparison arm participants will be sent 1 oral fluid test (OraQuick), 1 finger-stick blood test (Sure Check), and a DBS specimen collection kit to be mailed to Emory University after collecting a blood sample for laboratory testing."
            }
        ], 
        "brief_summary": {
            "textblock": "This study seeks to determine the public health impact of providing rapid HIV test kits to\n      men who have sex with men (MSM) so they may test themselves at their convenience. The study\n      will determine if men who receive the rapid HIV test kits report HIV testing at least three\n      times per year. This study will be conducted in four consecutive parts.  The first three\n      parts are formative in nature to guide the development and implementation of Part 4 of the\n      study.  The research study will use two different types of rapid HIV tests.  The OraQuick®\n      In-Home HIV Test for oral fluid (FDA approved for home use) and Sure Check® HIV 1/2 Assay,\n      currently FDA-approved for professional use and distributed in the U.S. as Clearview®\n      Complete HIV-1/2 Rapid Test. An Investigational Device Exemption will be obtained from the\n      FDA to allow the contractor to supply the Sure Check® HIV 1/2 Assay to study participants\n      since it is not approved for home use."
        }, 
        "brief_title": "Evaluation of Rapid HIV Self-testing Among MSM (eSTAMP)", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "HIV Infection", 
        "condition_browse": {
            "mesh_term": [
                "HIV Infections", 
                "Acquired Immunodeficiency Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "The eSTAMP project will evaluate the use and impact of providing rapid HIV tests for use to\n      men who have sex with men (MSM) recruited via the internet.  Data obtained through this\n      study will include who will use the tests, how they were used, the utility of the tests in\n      identifying HIV infections and promoting engagement in HIV care.  This will inform policies\n      to guide the optimal use of rapid HIV tests.\n\n      This research project will be conducted in four sequential parts to evaluate the\n      acceptability, use and effectiveness of rapid HIV test kits among MSM in cities with high\n      HIV prevalence.  Each part will be independent and they will provide information to\n      implement the next part of the study. At the end of each part, the data will be evaluated.\n      The findings will guide the implementation of subsequent parts of the study.\n\n      Part 1 will evaluate the materials, packaging and instructions for conducting self-testing\n      activities.  MSM will be recruited from prior research studies or over the internet to\n      participate in focus groups and in-depth interviews by Emory University or Northwestern\n      University. These activities will take place in Atlanta, GA and Chicago, IL.\n\n      Part 2 will evaluate the user proficiency of participants performing the rapid HIV test on\n      themselves while under observation using the instructional and materials developed in the\n      previous part of the study.  MSM who had participated in prior research studies and\n      consented to future contact for involvement in additional studies were recruited by Emory\n      University. Participants will conduct activities at Emory University in Atlanta, GA.\n\n      Part 3 will evaluate the performance of the rapid HIV tests by the proposed study population\n      in real world settings.  Participants will be recruited via the internet and directed to a\n      research study site for further study activities.  Participants will be shipped study\n      materials (one OraQuick In-home HIV test, one SureCheck HIV 1/2  Assay  and one dried blood\n      spot (DBS) collection kit).  Participants will report their rapid HIV test results online\n      and return the DBS card for laboratory HIV testing.\n\n      Part 4 will evaluate the use and effectiveness of providing free rapid HIV tests as a public\n      health strategy for increasing testing among MSM. We will recruit 3200 participants who\n      report being HIV negative or unaware of their HIV status for the main trial. These\n      participants will be randomly assigned to either the intervention or comparison condition\n      after completing a baseline survey.  An additional 150 MSM who report being HIV-positive\n      will be recruited to evaluate the distribution of rapid HIV tests to their network partners.\n\n      Comparison arm: After completing the baseline survey, comparison arm participants will\n      receive a welcome greeting and HIV prevention information. The online information will cover\n      the importance of testing, links to AIDSVu and other resources to locate HIV testing\n      services and prevention information in their area. Comparison arm participants will receive\n      follow-up surveys at 3, 6, 9 and 12 months.  After completing the 12 month assessment,\n      participants will be sent a performance kit consisting of 1 oral fluid HIV test kit\n      (OraQuick) and 1 finger-stick blood HIV test kit (Sure Check) and a DBS specimen collection\n      kit that will be returned for HIV testing at the CDC laboratory.\n\n      Intervention arm: After completing the baseline survey, a welcome kit with 4 rapid HIV tests\n      (2 oral fluid test kits [OraQuick] and 2 finger-stick blood test kits [Sure Check] will be\n      sent to participants in the intervention arm to use and/or give away. Intervention arm\n      participants will receive follow-up surveys at 3, 6, 9 and 12 months and have the option to\n      order additional test kits at 3, 6 and 9 months to replenish kits that have been used or\n      distributed.  After completing the 12 month assessment, participants will be sent a\n      performance kit consisting of 1 oral fluid HIV test kit (OraQuick) and 1 finger-stick blood\n      HIV test kit (Sure Check) and a DBS specimen collection kit that will be returned for HIV\n      testing at the CDC laboratory.\n\n      The men who report being HIV-positive who will be assigned to a one-arm descriptive cohort.\n      Participants in this group will take a baseline survey and will receive rapid HIV test kits\n      (OraQuick) to distribute to persons in their social and sexual networks (secondary users).\n      Men in the HIV-positive group will complete a short follow-up survey at 3 months. Secondary\n      users who use the tests will have access to study materials and referral information."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  The inclusion criteria for the Part 4 randomized controlled trial are:\n\n               1. male sex at birth\n\n               2. currently identify their sex as male\n\n               3. able to provide informed consent\n\n               4. at least 18 years of age\n\n               5. report being HIV-negative or unaware of HIV status\n\n               6. resident of Atlanta, Baltimore, Chicago, Dallas, the District of Columbia,\n                  Houston, Los Angeles, Miami, New York City, Philadelphia, San Francisco, or San\n                  Juan\n\n               7. able to read instructions and complete study survey instruments in English\n\n               8. reported anal sex with at least one man in the past 12 months\n\n               9. have a valid email address, a cell phone capable of sending and receiving text\n                  messages, and a physical shipping address to receive kits\n\n              10. never diagnosed with a bleeding disorder\n\n              11. not part of an HIV vaccine trial\n\n              12. not taking antiretroviral medication for HIV.\n\n        Exclusion Criteria:\n\n          -  The exclusion criteria for the Part 4 randomized controlled trial are:\n\n               1. not male sex at birth\n\n               2. do not currently identify their sex as male\n\n               3. not able to provide informed consent\n\n               4. under 18 years of age\n\n               5. report being HIV-positive\n\n               6. not a resident of Atlanta, Baltimore, Chicago, Dallas, the District of Columbia,\n                  Houston, Los Angeles, Miami, New York City, Philadelphia, San Francisco, or San\n                  Juan\n\n               7. not able to read instructions and complete study survey instruments in English\n\n               8. do not report anal sex with at least one man in the past 12 months\n\n               9. do not have a valid email address, a cell phone capable of sending and receiving\n                  text messages, or a physical shipping address to receive kits\n\n              10. ever diagnosed with a bleeding disorder\n\n              11. part of an HIV vaccine trial\n\n              12. taking antiretroviral medication for HIV."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "3200", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 5, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02067039", 
            "org_study_id": "CDC-eSTAMP-41989"
        }, 
        "intervention": {
            "arm_group_label": "OraQuick in home & Sure Check HIV tests", 
            "description": "Provision of OraQuick in home & Sure Check HIV tests", 
            "intervention_name": "OraQuick in home & Sure Check HIV tests", 
            "intervention_type": "Device"
        }, 
        "intervention_browse": {
            "mesh_term": "HIV Antibodies"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "HIV testing", 
            "Rapid HIV test", 
            "HIV self-testing", 
            "Men who have sex with men (MSM)", 
            "HIV diagnosis", 
            "Sexual behavior"
        ], 
        "lastchanged_date": "February 21, 2014", 
        "location": {
            "contact": {
                "email": "pssulli@emory.edu", 
                "last_name": "Patrick Sullivan, DVM, PhD", 
                "phone": "404-727-2038"
            }, 
            "contact_backup": {
                "email": "a.d.mcnaghten@emory.edu", 
                "last_name": "AD McNaughten, PhD", 
                "phone": "404 727-8750"
            }, 
            "facility": {
                "address": {
                    "city": "Atlanta", 
                    "country": "United States", 
                    "state": "Georgia", 
                    "zip": "30322"
                }, 
                "name": "Emory University"
            }, 
            "investigator": {
                "last_name": "Patrick Sullivan, DVM, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Evaluation of Rapid HIV Self-testing Among MSM in High Prevalence Cities", 
        "overall_contact": {
            "email": "rmacgowan@cdc.gov", 
            "last_name": "Robin MacGowan, MPH", 
            "phone": "404-639-1920"
        }, 
        "overall_contact_backup": {
            "email": "pchavez@cdc.gov", 
            "last_name": "Pollyanna Chavez, PhD", 
            "phone": "404-639-1742"
        }, 
        "overall_official": [
            {
                "affiliation": "Centers for Disease Control and Prevention", 
                "last_name": "Robin MacGowan, MPH", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Centers for Disease Control and Prevention", 
                "last_name": "Pollyanna Chavez, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Emory University", 
                "last_name": "Patrick Sullivan, PhD, DVM", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "MANILA Consulting Group Inc.", 
                "last_name": "Stephen Tregear, PhD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Frequency of HIV testing reported by participants over a 12-month follow-up period.", 
            "measure": "Frequency of HIV testing by internet-recruited MSM.", 
            "safety_issue": "No", 
            "time_frame": "12 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02067039"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Compare results of rapid HIV tests used by MSM to Dried Blood Spot samples collected by participants and sent to laboratory for HIV testing.", 
                "measure": "Performance of rapid HIV tests used by internet-recruited MSM", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Proportion of MSM who report accessing supplemental testing and care following a positive rapid HIV test results.", 
                "measure": "Linkage to HIV testing and care services following a positive rapid test result.", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Changes in sexual risk behaviors (i.e., number of sex partners, unprotected anal intercourse, and sero-sorting) after using rapid HIV tests from date of rapid test through 12 month follow-up assessment.", 
                "measure": "Changes in sexual behaviors following rapid HIV testing.", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }, 
            {
                "description": "Proportion of MSM who receive rapid HIV test kits and distribute the kits to social and sexual partners.", 
                "measure": "Distribution of rapid HIV test to social and sexual partners.", 
                "safety_issue": "No", 
                "time_frame": "12 months"
            }
        ], 
        "source": "Centers for Disease Control and Prevention", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "MANILA Consulting Group Inc.", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Emory University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Northwestern University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Public Health Solutions", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Centers for Disease Control and Prevention", 
                "agency_class": "U.S. Fed"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Screening", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}