{
    "clinical_study": {
        "@rank": "92477", 
        "arm_group": [
            {
                "arm_group_label": "Nevus"
            }, 
            {
                "arm_group_label": "Racial Melanosis"
            }, 
            {
                "arm_group_label": "Primary Acquired Melanosis"
            }, 
            {
                "arm_group_label": "Malignant Melanoma"
            }, 
            {
                "arm_group_label": "Normal"
            }
        ], 
        "brief_summary": {
            "textblock": "This study aims to validate the use of laser in vivo confocal microscopy as an early\n      diagnostic and differentiation tool of pigmented conjunctival lesions, evaluate the efficacy\n      of in vivo confocal microscopy for follow-up  (as a visualizing tool) after tumor resection\n      for early detection of tumor recurrence, and to evaluate the use of in vivo confocal\n      microscopy in evaluation of response to treatment. The modified technique with Heidelberg\n      Retina Tomography (HRT) confocal microscopy and anterior segment optical coherence\n      tomography (OCT) are non-invasive, no-touch, imaging techniques that may help in\n      differentiation of benign lesions like nevi or racial melanosis, from malignant lesions like\n      primary acquired melanosis and malignant melanomas. The OCT will potentially allow to\n      estimate tumor depth in vivo as preliminary studies have shown."
        }, 
        "brief_title": "In Vivo Confocal Microscopy Study of Pigmented Conjunctival Lesions", 
        "completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Nevus", 
            "Racial Melanosis", 
            "Primary Acquired Melanosis", 
            "Conjunctival Malignant Melanoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Melanoma", 
                "Melanosis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Conjunctival melanoma is a potentially lethal neoplasm, with an average 10-year mortality\n      rate of 30%, and 15-year mortality rate of 45%. This condition occurs mainly in the white\n      population, with rare reports in black and other non-white populations. Recent studies have\n      indicated that like cutaneous melanoma, the incidence of conjunctival melanoma is\n      increasing.\n\n      Conjunctival Malignant Melanoma (MM) is also currently diagnosed based upon clinical\n      grounds, through observation of the growth of the suspected lesions over regular intervals\n      of time. Unfortunately simple slit lamp examination is currently the only clinical\n      diagnostic visual instrument available in medical practice, and the early diagnosis of MM by\n      slit-lamp examination is still rather poor. Further the diagnosis of invasive conjunctival\n      MM is currently established by conjunctival excisional biopsy and defined by the invasion of\n      the underlying substantia propria of the conjunctiva by atypical tumor cells, especially\n      when there is loss of the maturation.  Regarding the management of malignant melanoma,\n      unfortunately the extensive horizontal and even vertical growth of this neoplasm does not\n      always lend itself to simple excision leading to exenteration.  As a vision-sparing\n      alternative, local excision with cryotherapy has become the treatment of choice.   Long-term\n      follow-up has shown that local recurrences are common. More recently, topical chemotherapy\n      with mitomycin C (MMC) has been used to treat cases with extensive PAM with atypia , because\n      the pigmented margin is used as a guide for most conservative treatments, the tumor's edge\n      may be missed.\n\n      Recurrent conjunctival MM often presents as an amelanotic mass and may be mistaken for\n      pyogenic granuloma in a patient who has had multiple previous excisions of conjunctival MM,\n      even though the original tumor may have been pigmented. Because of the lack of pigment,\n      these tumors can remain unrecognized and progressively enlarge, especially if the patient\n      has had previous surgery and conjunctival scarring. In addition, the tumor margins of\n      recurrent amelanotic conjunctival MM may be indistinct. These factors can lead to delayed\n      recognition and the unnecessary need for exenteration. Despite these radical procedures,\n      which usually lead to loss of vision or the eye, these patients have been shown to have a\n      poor survival rate, suggesting that metastasis has already occurred at the time of\n      treatment. This confirms that the extent of the disease at diagnosis is the most important\n      factor to determine the outcome. Recurrence of conjunctival MM is reported at 26% at 5 years\n      and, 51% at 10 years.\n\n      MM of the conjunctival represents one of the greatest challenges in early or preventive\n      detection. Whereas surgical excision in early stages of tumor development is almost always\n      curative, delayed recognition puts the patient at risk of destructive growth and death once\n      the tumor has progressed to competence for metastasis. Accurate diagnosis of pigmented\n      lesions of the conjunctiva such as nevi, primary, and secondary acquired melanosis and MM\n      present a challenge to both the ophthalmologist and the pathologist.  It is not possible\n      clinically to distinguish between PAM with and without atypia.  The ability to detect early\n      MM remains of paramount importance in our efforts to curtail deaths related to this\n      malignancy. The implementation and utilization of in vivo imaging technologies in clinical\n      practice would enhance our ability to detect MM while this cancer is in its early stages and\n      curable. Further, accurate assessment of therapeutic tumor response is critical for\n      evaluation of chemotherapy results in patients, and in clinical trials. Tumor response is\n      also a guide for the clinician and patient or study. Early, accurate prediction of\n      non-response would allow an early change to second-line treatment, thus sparing patient's\n      unnecessary toxicity, psychological morbidity and delay of initiation of effective\n      treatment. These are very few variables that investigators, as clinicians, can control\n      regarding the management of conjunctival MM. However, early detection, technique and time of\n      surgery may ultimate after tumor recurrence, need for orbital exenteration, tumor\n      metastasis, and patient death.  This non-invasive imaging technique that is now available\n      for clinical studies might help in early detecting and preventing above mentioned problems."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion criteria:\n\n          1. Age over 18 years\n\n          2. The ability to provide informed consent for enrollment in the study\n\n          3. Diagnosis of conjunctival nevus (Group 1 only)\n\n          4. Diagnosis of racial melanosis (Group 2 only)\n\n          5. Diagnosis or suspicion of  primary acquired melanosis (PAM), scheduled for biopsy\n             (Group 3 only)\n\n          6. Diagnosis of possible MM scheduled for biopsy (Group 4 only)\n\n          7. Confirmed diagnosis of MM based upon clinical and histopathological findings, and\n             have already undergone resection(Group 4 only)\n\n          8. Confirmed diagnosis of MM recurrence based upon clinical and histopathological\n             findings(Group 4 only)\n\n          9. Clear cornea (Group 5 only)\n\n         10. No conjunctival lesions or recent conjunctival diseases(Group 5 only)\n\n         11. No recent chemotherapy or radiotherapy(Group 5 only)\n\n        Exclusion criteria:\n\n          1. History of previous ocular surgery within last 3 months\n\n          2. History of inflammatory eye diseases within last 3 months\n\n          3. Current or history of glaucoma disease and on glaucoma medication\n\n          4. Contact lens use within last 3 months\n\n          5. Physical inability to cooperate for confocal microscopy\n\n          6. Prior history of infectious keratitis within 3 months\n\n          7. Suspicion for PAM or malignant melanoma (MM)(Groups 1,2,3)\n\n          8. History of PAM or MM(Groups 1,2,3)\n\n          9. Histopathology not confirmatory for MM (group 4 only)\n\n         10. History of other ocular carcinoma or any recent ocular topical chemotherapy or\n             radiotherapy (Group 5 only)\n\n         11. History of cancer elsewhere in the body which is currently under systemic\n             chemotherapy (group 5 only)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Male or female patients over the age of 18 and belonging to one of the following groups\n        will be recruited for this study.\n\n        Group 1: Nevus Group 2: Racial melanosis Group 3: Primary Acquired Melanosis Group 4:\n        Malignant Melanoma of the Conjunctiva Group 5: Normal Subjects with no pigmented lesions\n        Normal subjects will be recruited from patients normally seen during clinic for cataract\n        evaluations. Groups 1-4 will be identified by the investigators at MEEI and other 2 sites\n        as potential study subjects during regular clinic visits."
            }
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 19, 2011", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01993654", 
            "org_study_id": "09-04-028"
        }, 
        "intervention": {
            "arm_group_label": [
                "Nevus", 
                "Racial Melanosis", 
                "Primary Acquired Melanosis", 
                "Malignant Melanoma", 
                "Normal"
            ], 
            "description": "Confocal imaging of the conjunctival lesion", 
            "intervention_name": "HRT III with Non-Contact Cornea Rostock Module", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pigmented Lesions", 
            "PAM", 
            "Ocular lesion"
        ], 
        "lastchanged_date": "November 19, 2013", 
        "location": [
            {
                "contact": {
                    "email": "cornea_research@meei.harvard.edu", 
                    "last_name": "Cornea Research", 
                    "phone": "617-573-3313"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02114"
                    }, 
                    "name": "Massachusetts Eye & Ear Infirmary"
                }, 
                "investigator": {
                    "last_name": "Pedram Hamrah, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Arman Mashayekhi, MD", 
                    "phone": "215-928-3105"
                }, 
                "facility": {
                    "address": {
                        "city": "Philadelphia", 
                        "country": "United States", 
                        "state": "Pennsylvania", 
                        "zip": "19107"
                    }, 
                    "name": "Wills Eye Hospital"
                }, 
                "investigator": {
                    "last_name": "Arman Mashayekhi, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Bita Esmaeli, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Houston", 
                        "country": "United States", 
                        "state": "Texas", 
                        "zip": "77030"
                    }, 
                    "name": "MD Anderson Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Bita Esmaeli, MA, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "5", 
        "official_title": "In Vivo Confocal Microscopy Study of Pigmented Conjunctival Lesions", 
        "overall_contact": {
            "email": "cornea_research@meei.harvard.edu", 
            "last_name": "Cornea Research", 
            "phone": "617-573-3313"
        }, 
        "overall_official": [
            {
                "affiliation": "Massachusetts Eye and Ear Infirmary", 
                "last_name": "Pedram Hamrah, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Wills Eye Hospital", 
                "last_name": "Carol Shields, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Wills Eye Hospital", 
                "last_name": "Arman Mashayekhi, MD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "M.D. Anderson Cancer Center", 
                "last_name": "Bita Esmaeli, MA, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "July 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Heidelberg Retina Tomography (HRT) and Optical Coherence Tomography (OCT) will be used to measure pigmented conjunctival lesions.  (HRT) is performed with a confocal scanning laser ophthalmoscope. Along with corneal analysis software, the HRT is able to image cells and cell layers within the cornea. Optical Coherence Tomography (OCT) is a noninvasive optical imaging modality analogous to an ultrasound B-scan. OCT images will be used to estimate tumor depth.\nImmunohistochemistry results will be recorded from stained tissue samples obtained during surgical resections scheduled for study subjects with newly diagnosed conjunctival lesions.  These patients will have HRT and OCT imaging performed prior to their standard of care surgery to remove the conjunctival lesion. Histologic and immunohistochemistry results and clinicopathologic findings will be analyzed by two observers and correlated with IVCM and OCT images of the same lesions.", 
            "measure": "Pigmented conjunctival lesions", 
            "safety_issue": "No", 
            "time_frame": "Day 1"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01993654"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Massachusetts Eye and Ear Infirmary", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "M.D. Anderson Cancer Center", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Wills Eye", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Massachusetts Eye and Ear Infirmary", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2011", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "May 2012"
    }
}