{
    "clinical_study": {
        "@rank": "85713", 
        "arm_group": [
            {
                "arm_group_label": "Nicardipine", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects will receive a 15 mcg/kg bolus of nicardipine as needed followed by an infusion initiated at 5 mg/hr. Nicardipine may be titrated every 5 minutes, increasing 5 mg/hr and administering 15 mcg/kg bolus every minute to a maximum dose of 15 mg/hr.  If SBP is not maintained < 140 mmHg 5 minutes after achieving the maximum dose of nicardipine, medication \"failure\" will be declared and rescue drug (medication to be determined per anesthesiologist discretion) will be administered.  Infusions may be titrated down if SBP decreases below 90 mmHg."
            }, 
            {
                "arm_group_label": "Esmolol", 
                "arm_group_type": "Active Comparator", 
                "description": "Subjects will receive a 0.5 mg/kg bolus of esmolol as needed followed by an infusion initiated at 50 mcg/kg/min.  Esmolol may be titrated every 5 minutes, increasing 50 mcg/kg/min and administering 0.5 mg/kg bolus every minute to a maximum dose of 200 mcg/kg/min.  If SBP is not maintained < 140 mmHg 5 minutes after achieving the maximum dose of esmolol, medication \"failure\" will be declared and rescue drug (medication to be determined per anesthesiologist discretion) will be administered.  Infusions may be titrated down if SBP decreases below 90 mmHg."
            }
        ], 
        "brief_summary": {
            "textblock": "Emergence hypertension is a common occurrence in patients emerging from general anesthesia.\n      This elevation of arterial pressure is particularly concerning in patients undergoing\n      craniotomy due to increased risk of morbidity and mortality in patients with altered\n      intracranial elastance. Thus, identifying better methods to attenuate the hemodynamic\n      changes associated with emergence from anesthesia can improve patient safety, especially in\n      the neurosurgical patient.\n\n      Nicardipine is more effective than esmolol as a sole agent in maintaining blood pressure\n      within goal range in the setting of emergence hypertension after craniotomy."
        }, 
        "brief_title": "Nicardipine vs Esmolol Craniotomy Emergence", 
        "condition": [
            "Brain Tumors", 
            "Brain Aneurysms", 
            "Brain AVMs"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Aneurysm", 
                "Brain Neoplasms", 
                "Intracranial Aneurysm"
            ]
        }, 
        "detailed_description": {
            "textblock": "Emergence hypertension following craniotomy is a well-described, albeit poorly understood,\n      phenomenon.  Strict control of blood pressure is of utmost importance during and after\n      neurosurgical procedures; failure to prevent acute rises in arterial blood pressure places\n      patients at increased risk of intracranial bleeding, cerebral edema, increased intracranial\n      pressure, and prolonged hospital stays. Emergence hypertension after craniotomy seems to be\n      the result of an acute and transient increase in catecholamine release, peripheral\n      vasoconstriction, and reduced barorecepor sensitivity. Prior investigations have\n      demonstrated that treatment with antihypertensive agents is required in 60 to 90% of\n      neurosurgical patients postoperatively.1 Given the common occurrence of emergence\n      hypertension after craniotomy and the increased risk of potentially devastating events that\n      may occur in the setting of acute increases in arterial blood pressure, it is important to\n      identify how best to manage these hemodynamic changes.\n\n      An ideal drug for the management of emergence hypertension would be a short-acting,\n      parenteral drug that is easily and rapidly titratable. Medications commonly utilized include\n      nicardipine, labetolol, and esmolol. When given as a bolus, nicardipine, a calcium channel\n      blocker, demonstrates a maximal response in <2 minutes and a mean half-life of approximately\n      40 minutes. Nicardipine is also frequently administered as an infusion; however, time to\n      onset is increased if no bolus is administered and duration of action may be 4-6 hours after\n      prolonged infusion.1 Labetolol, a non-selective beta-blocker, demonstrates onset in 10-20\n      seconds with peak activity at 5 minutes.5  Esmolol is an ultra-short-acting, B1-beta-blocker\n      that has rapid onset and is quickly metabolized by nonspecific red blood cell esterases;\n      however, esmolol primarily results in decreased heart rate and demonstrates less effect on\n      blood pressure."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult\n\n          -  non-pregnant patients\n\n          -  (age ≥ 18 years)\n\n          -  undergoing general anesthesia for elective supratentorial, infratentorial, or\n             transsphenoidal craniotomy\n\n        Exclusion Criteria:\n\n          -  Patients under 18 years of age\n\n          -  non-English speaking, pregnancy\n\n          -  emergent craniotomy (including trauma)\n\n          -  awake craniotomy\n\n          -  active 3 vessel coronary artery disease or left main coronary artery disease\n\n          -  advanced heart block\n\n          -  severe aortic stenosis\n\n          -  chronic renal failure\n\n          -  known or suspected allergy or intolerance to a study drug or its components"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "210", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "September 24, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01951950", 
            "org_study_id": "STU00083793"
        }, 
        "intervention": {
            "arm_group_label": [
                "Nicardipine", 
                "Esmolol"
            ], 
            "intervention_name": "Nicardipine or Esmolol", 
            "intervention_type": "Drug"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Nicardipine", 
                "Esmolol"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "September 26, 2013", 
        "location": {
            "facility": {
                "address": {
                    "city": "Chicago", 
                    "country": "United States", 
                    "state": "Illinois", 
                    "zip": "60611"
                }, 
                "name": "Northwestern Memorial Hospital"
            }, 
            "investigator": {
                "last_name": "John Patrick F Bebawy, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Nicardipine Versus Esmolol for Management of Emergence Hypertension After Craniotomy", 
        "overall_contact": {
            "email": "j-bebawy@northwestern.edu", 
            "last_name": "John Patrick F Bebawy, MD", 
            "phone": "312-695-0061"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "September 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Failure of drug to control SBP < 140 mmHg", 
            "safety_issue": "No", 
            "time_frame": "1 hour postoperatively"
        }, 
        "reference": [
            {
                "PMID": "20622687", 
                "citation": "Bekker A, Didehvar S, Kim S, Golfinos JG, Parker E, Sapson A, Haile M, Kline R, Lee M. Efficacy of clevidipine in controlling perioperative hypertension in neurosurgical patients: initial single-center experience. J Neurosurg Anesthesiol. 2010 Oct;22(4):330-5. doi: 10.1097/ANA.0b013e3181e3077b."
            }, 
            {
                "PMID": "18806012", 
                "citation": "Aronson S, Dyke CM, Stierer KA, Levy JH, Cheung AT, Lumb PD, Kereiakes DJ, Newman MF. The ECLIPSE trials: comparative studies of clevidipine to nitroglycerin, sodium nitroprusside, and nicardipine for acute hypertension treatment in cardiac surgery patients. Anesth Analg. 2008 Oct;107(4):1110-21."
            }, 
            {
                "PMID": "11004045", 
                "citation": "Kross RA, Ferri E, Leung D, Pratila M, Broad C, Veronesi M, Melendez JA. A comparative study between a calcium channel blocker (Nicardipine) and a combined alpha-beta-blocker (Labetalol) for the control of emergence hypertension during craniotomy for tumor surgery. Anesth Analg. 2000 Oct;91(4):904-9."
            }, 
            {
                "PMID": "18929282", 
                "citation": "Bilotta F, Lam AM, Doronzio A, Cuzzone V, Delfini R, Rosa G. Esmolol blunts postoperative hemodynamic changes after propofol-remifentanil total intravenous fast-track neuroanesthesia for intracranial surgery. J Clin Anesth. 2008 Sep;20(6):426-30. doi: 10.1016/j.jclinane.2008.04.006."
            }, 
            {
                "PMID": "17289479", 
                "citation": "Kovac AL, Masiongale A. Comparison of nicardipine versus esmolol in attenuating the hemodynamic responses to anesthesia emergence and extubation. J Cardiothorac Vasc Anesth. 2007 Feb;21(1):45-50. Epub 2006 Oct 24."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01951950"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Northwestern University", 
            "investigator_full_name": "John Bebawy", 
            "investigator_title": "Assistant Professor of Anesthesiology & Neurological Surgery", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "source": "Northwestern University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Northwestern University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}