{
    "clinical_study": {
        "@rank": "131253", 
        "acronym": "BMCCS1", 
        "arm_group": [
            {
                "arm_group_label": "Controls - Holgers 0 & 1"
            }, 
            {
                "arm_group_label": "Cases - Holgers >1 (active peri-implant dermatitis)"
            }
        ], 
        "biospec_descr": {
            "textblock": "Bacterial samples are retained."
        }, 
        "biospec_retention": "Samples With DNA", 
        "brief_summary": {
            "textblock": "The Bone-Anchored Hearing Aid (Baha) system consists of an implanted part and sound\n      processor. The system provides a hearing solution for a subgroup of patients who cannot\n      sufficiently profit from conventional hearing aids. Disadvantageous are its high rate (up to\n      40%) of associated peri-implant dermatitis. This research project is part of an attempt to\n      reduce the amount of peri-implant dermatitis. Besides an attempt of Holgers to identify the\n      skin flora in relation to infection around the abutment using a standard culture which\n      yielded limited and no clinically relevant results, little is known about the microbiome on\n      the abutment or its interaction with the commensal skin flora. Moreover, conventional\n      cultures are not very sensitive in identifying bacteria. In 2010, Budding et al. introduced\n      IS-pro. Is-pro is a novel 16S-23S rDNA interspace (IS)- region-based profiling method. This\n      technology was devised to enable high-throughput molecular fingerprinting of microbioma.\n      Since IS-pro is quick and relatively inexpensive, these environments can also be monitored\n      over time by repeating the test. This paves the way for researching the microbiome on the\n      abutment and it could enable clinically objective follow up of treatments in vivo using the\n      human as a host. This technique allows researchers to even discover unknown, previously\n      unidentified bacteria. Additionally, Scanning Electron Microscopy will be used to assess the\n      spatial distribution and composition of bacteria on the abutment. The first step, using\n      these techniques, is to determine the bacteria which inhabit the abutment also in relation\n      to the surrounding skin. Additionally, the relationship with skin-implant infections and the\n      effect of treatments will be monitored. Depending on these primary scientific results, a\n      subsequent study will be devised to study (experimental) treatments in a randomized,\n      controlled fashion.\n\n      Objectives of the study:\n\n        1. To identify the bacterial flora on the abutment in a phylum/species classification.\n\n        2. To assess the relationships between the commensal skin flora and the flora on the\n           abutment and to study if clinical signs of peri-implant skin infection and subsequent\n           treatment are associated with a change in bacterial composition.\n\n        3. To assess if there exists a relationship between skin hygiene and the transient skin\n           flora."
        }, 
        "brief_title": "The Baha Microbiome Case Control Study", 
        "completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Peri-implant Dermatitis", 
        "condition_browse": {
            "mesh_term": "Dermatitis"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. The patient is at least 18 years old\n\n          2. The patient has a Cochlear Baha.\n\n        Exclusion Criteria:\n\n        A potential subject who meets any of the following criteria will be excluded from\n        participation in this study if there exists:\n\n          1. Participation in the Cochlear CBAS5439 study.\n\n          2. The new abutment is not compatible with the current and future hearing aid.\n\n          3. Patients can be included until both arms (controls vs. cases) are filled up.\n\n          4. A condition that may have an impact on the outcome of the investigation as judged by\n             the investigator (e.g. severe wound healing impairments). If so the reason should be\n             noted. In general, patients who potentially could have severe wound healing\n             impairments based on their medical history  are excluded. This would include:\n\n               -  Unregulated Diabetes Mellitus (DM). This is based on an prolonged elevated\n                  HbA1c (for more than 3 months > 7%) or patients reporting to have difficulties\n                  regulating their glucose and/or the presence of infectious diseases related to\n                  DM.\n\n               -  Any systemic immunosuppressant usage (e.g. corticosteroids).\n\n               -  The usage of topical or systemic antibiotics which could affect the skin (e.g.\n                  excludes systemic antibiotics for urinary tract infections).\n\n               -  Skin diseases (e.g. cases of psoriasis, eczema or other skin diseases which have\n                  in the past or currently involved the skin on the head, have a tendency to arise\n                  on disrupted skin or are not well predictable in their location and recurrence)."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Patients with a Cochlear Baha system."
            }
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 17, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02073877", 
            "org_study_id": "13-1-058.3"
        }, 
        "is_fda_regulated": "No", 
        "keyword": "Peri-implant dermatitis", 
        "lastchanged_date": "February 25, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Maastricht", 
                    "country": "Netherlands", 
                    "state": "Limburg", 
                    "zip": "6202 AZ"
                }, 
                "name": "Maastricht University Medical Center"
            }
        }, 
        "location_countries": {
            "country": "Netherlands"
        }, 
        "number_of_groups": "2", 
        "official_title": "The Baha Microbiome Case Control Study A Molecular Bacterial Profile Of The Baha Part 1 of the Baha Microbiome Study", 
        "other_outcome": {
            "description": "In some patients additional swabs will be acquired to prospectively monitor the composition and change in the bacterial flora in relation to the clinical follow up visits measured in the Holgers Index.", 
            "measure": "The change in the bacterial flora over time", 
            "safety_issue": "No", 
            "time_frame": "Inclusion visit - 3 months"
        }, 
        "overall_official": {
            "affiliation": "School for Mental Health and Neuroscience", 
            "last_name": "Robert J Stokroos, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Netherlands: The Central Committee on Research Involving Human Subjects (CCMO)", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The the bacterial flora is expressed in several nucleotides lengths and can be matched to a genome sequence database to a specific phylum and species. The relative quantities are calculated from the relative fluorescence units. The amount and spatial distribution of biofilm on the abutment will be estimated and expressed in a percentage of the surface covered by biofilm. The spatial distribution will be described in a qualitative manner.", 
            "measure": "The bacterial flora on the Baha abutment.", 
            "safety_issue": "No", 
            "time_frame": "At the inclusion visit (day 0)"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02073877"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "The biofilm presence (percentage) and the bacterial profile in infectious and non infectious states (Holgers index) will be compared.", 
                "measure": "Relationship between the bacterial profile and clinical outcomes", 
                "safety_issue": "No", 
                "time_frame": "At the inclusion visit (day 0)"
            }, 
            {
                "description": "The dissimilarity or diversity will be studied between the bacterial flora on the abutment and on the skin (commensal flora).", 
                "measure": "Correlation between the bacterial profile and commensal skin flora", 
                "safety_issue": "No", 
                "time_frame": "At the inclusion visit (day 0)"
            }
        ], 
        "source": "Maastricht University Medical Center", 
        "sponsors": {
            "collaborator": {
                "agency": "Cochlear Bone Anchored Solutions", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Maastricht University Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2014", 
        "study_design": "Observational Model: Case Control, Time Perspective: Prospective", 
        "study_type": "Observational [Patient Registry]", 
        "target_duration": "3 Months", 
        "verification_date": "February 2014"
    }
}