{
    "clinical_study": {
        "@rank": "159921", 
        "arm_group": [
            {
                "arm_group_label": "Isolated hip strengthening", 
                "arm_group_type": "Experimental", 
                "description": "Isolated hip strengthening (abduction, external rotation, extension)"
            }, 
            {
                "arm_group_label": "Quadriceps based training", 
                "arm_group_type": "Active Comparator", 
                "description": "Quadriceps based training (mini-squat, straight leg raising, terminal extensions)"
            }, 
            {
                "arm_group_label": "Active control", 
                "arm_group_type": "Other", 
                "description": "Patients receive standardised information concerning patellofemoral pain syndrome, but receive no prescribed exercise regime.  They are encouraged to remain active."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a Randomized Controlled Trial (RCT) regarding conservative treatment of\n      Patellofemoral Pain Syndrome (PFPS).  Patellofemoral Pain Syndrome (PFPS) is a very common\n      cause of knee pain in young active adults with a high rate of recurrent and/or chronic\n      occurrence.  PFPS is notoriously difficult to treat and has been referred to as \"one of the\n      most vexatious clinical challenges in rehabilitative medicine\".  Its etiology is unclear but\n      is commonly thought to be related to pathomechanics in the patellofemoral joint (PFJ).\n      There are many factors that can influence PFJ mechanics.  Among these, quadriceps strength\n      and timing has been shown to be important.  As such, treatment of PFPS has traditionally\n      been based on correction of pathomechanics through influencing quadriceps strength and\n      timing.  However, a growing body of evidence is revealing the importance of strength and\n      control of hip abduction and external rotation in PFPS.  Hip strength in ab/adduction and\n      rotation is thought to influence femoral positioning in the patellofemoral joint, thereby\n      affecting PFJ mechanics.  Several cohort and smaller RCT studies within the last 7 years\n      have shown that additional exercises for hip strength and control give an improved effect in\n      pain and function compared with quadriceps based training alone.  A smaller RCT from 2012\n      compared isolated hip strengthening exercises to a control group and found surprisingly good\n      results on pain in function in the hip strengthening group.  The investigators plan a RCT in\n      which isolated hip strengthening will be compared to traditional quadriceps training and a\n      control group which will receive no structured training.  Primary outcomes will be pain and\n      function.  This high-quality study will include 40-50 patients in each group, making it one\n      of the largest of its kind on conservative treatment for PFPS.  In contrast to the vast\n      majority of studies of this type, this study will also include men, which will potentially\n      help to fill a significant gap in the literature on this subject.  The investigators study\n      will therefore be an important contribution to elucidating the etiology of PFPS and\n      improving treatment options for both men and women in the future.  As well, the role of\n      psychometric parameters will be examined and a standardized clinical test for hip abduction\n      endurance will be developed."
        }, 
        "brief_title": "Hip Strengthening Versus Quadriceps Based Training for Patellofemoral Pain Syndrome", 
        "completion_date": {
            "#text": "May 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Patellofemoral Pain Syndrome", 
        "condition_browse": {
            "mesh_term": [
                "Somatoform Disorders", 
                "Patellofemoral Pain Syndrome"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 16-40 years\n\n          -  Insidious onset of symptoms not related to trauma\n\n          -  Symptoms more than 3 months\n\n          -  A minimum of VAS 3 on VAS-W\n\n          -  Peri- or retropatellar pain during or after at least two of the following: Stair\n             ascent or descent, hopping, running, prolonged sitting, squatting, kneeling.\n\n          -  Pain on one of the following: Compression of the patella, palpation of the patellar\n             facets\n\n        Exclusion Criteria:\n\n          -  Clinical findings indicative of meniscal or other intraarticular injury\n\n          -  Clinical findings indicative of injury to or increased laxity of cruciate or\n             collateral ligaments\n\n          -  Findings on MRI indicative of other intraarticular pathology.\n\n          -  Clinical and/or x-ray findings (plain anterior-posterior, lateral and skyline view)\n             indicative of osteoarthritis, Osgood-Schlatter or Sinding-Larsen-Johanssen syndrome\n\n          -  Clinical findings indicative of knee joint effusion\n\n          -  Significant pain from hip or lumbar spine on clinical evaluation, with potential for\n             causing referred pain to the knee or hindering the patient's ability to perform the\n             prescribed exercises.\n\n          -  Recurrent patellar subluxation or dislocation.\n\n          -  Previous surgery to the knee joint\n\n          -  NSAID or cortisone use over an extended period of time\n\n          -  Having suffered trauma to the knee joint judged during clinical evaluation to have a\n             significant effect on the presenting clinical condition.\n\n          -  Physiotherapy or other similar treatment for patellofemoral pain syndrome within the\n             previous 3 months"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "40 Years", 
            "minimum_age": "16 Years"
        }, 
        "enrollment": {
            "#text": "150", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02114294", 
            "org_study_id": "2013/1860REK"
        }, 
        "intervention": [
            {
                "arm_group_label": "Isolated hip strengthening", 
                "description": "Exercise program that is carried out by subjects under supervision once a week and then performed at home 2 additional times without supervision for a total of 6 weeks.  Hip strengthening group will train hip abduction, hip external rotation and hip extension.", 
                "intervention_name": "Isolated hip strengthening", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Quadriceps based training", 
                "description": "Exercise program that is carried out by subjects under supervision once a week and then performed at home 2 additional times without supervision for a total of 6 weeks.  Quadriceps group will train mini-squat, straight leg raising, terminal extensions.", 
                "intervention_name": "Quadriceps based training", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Active control", 
                "description": "Patients receive standardised information concerning patellofemoral pain syndrome, but receive no prescribed exercise regime. They are encouraged to remain active.", 
                "intervention_name": "Active control", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Patellofemoral pain syndrome", 
            "Anterior knee pain", 
            "Randomised controlled trial", 
            "Exercise intervention", 
            "Hip strengthening", 
            "Quadriceps based training", 
            "Anterior knee pain score"
        ], 
        "lastchanged_date": "April 14, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Kristiansand", 
                    "country": "Norway", 
                    "state": "Vest Agder", 
                    "zip": "4633"
                }, 
                "name": "Sorlandet hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Alexandra C Hott, MD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Sigurd Liavaag, MD, PhD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Norway"
        }, 
        "number_of_arms": "3", 
        "official_title": "Does Isolated Hip Strengthening for Patellofemoral Pain Syndrome Give Better Long Term Results Than Traditional Quadriceps Based Training? A Randomised Controlled Trial.", 
        "overall_contact": {
            "email": "alexandra.hott@sshf.no", 
            "last_name": "Alexandra C Hott, MD", 
            "phone": "+4738149300"
        }, 
        "overall_contact_backup": {
            "email": "sigurd.liavaag@sshf.no", 
            "last_name": "Sigurd Liavaag, MD, PhD", 
            "phone": "+4737014000"
        }, 
        "overall_official": [
            {
                "affiliation": "Sørlandet sykehus HF", 
                "last_name": "Sigurd Liavaag, MD, PhD", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Sørlandet sykehus HF", 
                "last_name": "Alexandra C Hott, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Norway: Directorate of Health", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "May 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Anterior Knee Pain Score (AKPS) is a measurement of subjective symptoms and functional limitations in patellofemoral pain, and has been validated for use in this patient population. The AKPS consists of a 13-point questionnaire with categories related to different levels of function in the knee.  The categories within each question are weighted, and the responses are summed for an overall index where 100 represents perfect function.  The mean clinically important difference (MCID) has been determined to be 10 points.  This questionnaire will be translated to Norwegian and validated according to standard scientific procedures with approval from Kuala et al.", 
            "measure": "Anterior knee pain score", 
            "safety_issue": "No", 
            "time_frame": "3 months"
        }, 
        "reference": [
            {
                "PMID": "15703965", 
                "citation": "Witvrouw E, Werner S, Mikkelsen C, Van Tiggelen D, Vanden Berghe L, Cerulli G. Clinical classification of patellofemoral pain syndrome: guidelines for non-operative treatment. Knee Surg Sports Traumatol Arthrosc. 2005 Mar;13(2):122-30. Epub 2005 Feb 10. Review."
            }, 
            {
                "PMID": "15262632", 
                "citation": "Witvrouw E, Danneels L, Van Tiggelen D, Willems TM, Cambier D. Open versus closed kinetic chain exercises in patellofemoral pain: a 5-year prospective randomized study. Am J Sports Med. 2004 Jul-Aug;32(5):1122-30. Epub 2004 May 18."
            }, 
            {
                "PMID": "20436239", 
                "citation": "Souza RB, Draper CE, Fredericson M, Powers CM. Femur rotation and patellofemoral joint kinematics: a weight-bearing magnetic resonance imaging analysis. J Orthop Sports Phys Ther. 2010 May;40(5):277-85. doi: 10.2519/jospt.2010.3215."
            }, 
            {
                "PMID": "22027216", 
                "citation": "Khayambashi K, Mohammadkhani Z, Ghaznavi K, Lyle MA, Powers CM. The effects of isolated hip abductor and external rotator muscle strengthening on pain, health status, and hip strength in females with patellofemoral pain: a randomized controlled trial. J Orthop Sports Phys Ther. 2012 Jan;42(1):22-9. doi: 10.2519/jospt.2012.3704. Epub 2011 Oct 25."
            }, 
            {
                "PMID": "21654093", 
                "citation": "Dolak KL, Silkman C, Medina McKeon J, Hosey RG, Lattermann C, Uhl TL. Hip strengthening prior to functional exercises reduces pain sooner than quadriceps strengthening in females with patellofemoral pain syndrome: a randomized clinical trial. J Orthop Sports Phys Ther. 2011 Aug;41(8):560-70. doi: 10.2519/jospt.2011.3499. Epub 2011 Jun 7. Erratum in: J Orthop Sports Phys Ther. 2011 Sep;41(9):700."
            }, 
            {
                "PMID": "22951491", 
                "citation": "Fukuda TY, Melo WP, Zaffalon BM, Rossetto FM, Magalhães E, Bryk FF, Martin RL. Hip posterolateral musculature strengthening in sedentary women with patellofemoral pain syndrome: a randomized controlled clinical trial with 1-year follow-up. J Orthop Sports Phys Ther. 2012 Oct;42(10):823-30. doi: 10.2519/jospt.2012.4184. Epub 2012 Aug 2."
            }, 
            {
                "PMID": "19052244", 
                "citation": "Nakagawa TH, Muniz TB, Baldon Rde M, Dias Maciel C, de Menezes Reiff RB, Serrão FV. The effect of additional strengthening of hip abductor and lateral rotator muscles in patellofemoral pain syndrome: a randomized controlled pilot study. Clin Rehabil. 2008 Dec;22(12):1051-60. doi: 10.1177/0269215508095357."
            }, 
            {
                "PMID": "19226237", 
                "citation": "Prins MR, van der Wurff P. Females with patellofemoral pain syndrome have weak hip muscles: a systematic review. Aust J Physiother. 2009;55(1):9-15. Review."
            }, 
            {
                "PMID": "8461073", 
                "citation": "Kujala UM, Jaakkola LH, Koskinen SK, Taimela S, Hurme M, Nelimarkka O. Scoring of patellofemoral disorders. Arthroscopy. 1993;9(2):159-63."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02114294"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Visual Analog Scale (VAS) for pain (0-10cm)", 
                "measure": "Visual Analog Scale (VAS)", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "An 18-point likert scale for measuring patients' global assessment of change compared with baseline will be carried out at 3 and 12 months.  The scale ranges from -9 (maximum deterioration) to +9 (maximum improvement).", 
                "measure": "Global Score Global Score", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "The step down as performed according to standardised instruction will be used to quantify changes in patients' function.  The measure is number of repetitions in 30 seconds.", 
                "measure": "Step-down test", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "Isometric strength will be measured for hip abduction, hip external rotation and knee extension.", 
                "measure": "Hip abduction, external rotation and knee extension strength", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "Testing is carried out in side-lying position with a 5kg weight around the ankle of the upper leg, which is abducted to 30 degrees above the horizontal plane.  Time successfully held in target area is measured in seconds.", 
                "measure": "Hip abduction endurance", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "EQ-5D-5L is calculated on the basis of five questions about daily activities, pain and psychological status with five possible answers for each question.  In addition the subject scores his/her overall health on a 1-100 scale.  The results are translated to a single summary index value through the use of a table", 
                "measure": "EQ 5D 5L", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "The Tampa scale for kinesiophobia (TSK) is a 13 -item questionnaire aimed at the assessment of fear of movement/re-injury.  Each item is scored on a 4-point Likert scale with alternatives ranging from \"strongly disagree\" (0) to \"strongly agree\".  This gives a possible total score range from 0 to 52.", 
                "measure": "Tampa scale for kinesiophobia", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "The Hopkins Symptom Checklist (HSCL) is a symptom inventory which measures symptoms of anxiety and depression.", 
                "measure": "HSCL-10", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "K-SES is a self-administered instrument consisting of in total four sections in which patients score how certain they are about specific activities currently and in the future.", 
                "measure": "Knee self-efficacy score (K-SES)", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }, 
            {
                "description": "An adaptation of the Standardised Nordic Questionnaire will be used to register the number of painful areas.", 
                "measure": "Pain drawing with number of painful regions", 
                "safety_issue": "No", 
                "time_frame": "3 months"
            }
        ], 
        "source": "Sorlandet Hospital HF", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Sorlandet Hospital HF", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}