{
    "clinical_study": {
        "@rank": "83781", 
        "arm_group": [
            {
                "arm_group_label": "Research Group", 
                "arm_group_type": "Experimental", 
                "description": "receive lymphatic massage and individual physiotherapy"
            }, 
            {
                "arm_group_label": "Control group", 
                "arm_group_type": "Active Comparator", 
                "description": "receive individual physiotherapy only"
            }
        ], 
        "brief_summary": {
            "textblock": "To investigate the effects of lymphatic drainage massage performed immediately after total\n      knee replacement in relation to reduction of limb circumference, pain reduction and\n      functional improvement."
        }, 
        "brief_title": "Influence of Manual Lymph Drainage During Hospitalization on Swelling, Function and Pain in Patients After Total Knee Replacement", 
        "completion_date": {
            "#text": "September 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Total Knee Replacement", 
        "detailed_description": {
            "textblock": "In the past few decades there has been a rise in the number of knee replacements performed\n      due to degenerative arthritis. In general over the years the number of operations has risen\n      while the age of the patients has gone down. The aim of these operations is to improve\n      quality of life, alleviate pain and improve function.\n\n      Post operative complications can delay recovery and rehabilitation, lengthen hospitalization\n      duration and in extreme cases lead to failure of the operation. These complications include\n      infection, deep vein thrombosis, swelling and edema, pain, impairment of range of motion,\n      muscle weakness and functional disability.\n\n      Reduction of post operative edema may help to speed up recovery after total knee\n      replacement.\n\n      Recently an effective treatment has been found for lymphatic edema that appears after\n      oncological operations that include removal of lymph nodes or due to blood vessel disorders.\n      This treatment is administered by a physiotherapist and includes lymphatic drainage massage,\n      compression bandaging and exercises.\n\n      This trial  will examine the effect of lymphatic massage treatment on orthopedic patients to\n      ascertain if the use of this technique can shorten the duration and improve the quality of\n      the post operative rehabilitation and prevent other post operative complications. At the\n      present time not enough research has been done in this field and it is necessary to continue\n      to investigate the efficiency of the lymphatic treatment in acute orthopedic patients.\n\n      Aims To investigate the effects of lymphatic drainage massage performed immediately after\n      total knee replacement in relation to reduction of limb circumference, pain reduction and\n      functional improvement.\n\n      Methods This blind randomized trial will take place in the Sharon hospital in Petach Tikvah\n      with the cooperation of the orthopedic surgeons. The patients will be randomized into two\n      groups- each containing 15 patients. The research group will receive lymphatic massage and\n      individual physiotherapy while the control group will receive individual physiotherapy only.\n\n      Methods In order to assess the effects of the treatment the primary measurement  will be\n      circumferential measurement of limb volume. The secondary  measurements will be pain\n      assessment  according to the VAS scale, a functional assessment according to BI\"TI and range\n      of motion measured with an inclinometer .\n\n      The measurements will be taken once prior to hospitalization. During hospitalization the\n      measurements will be taken daily including the day of the release home and one last\n      measurement will be taken 6 weeks after the operation. All measurements are valid and\n      reliable.\n\n      The trial is scheduled to last 3-4 months"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  primary total knee replacement\n\n          -  ages 50-85\n\n          -  preserved cognitive facilities and comprehension.\n\n        Exclusion Criteria:\n\n          -  Severe chronic heart failure.\n\n          -  previous episode of lymph edema.\n\n          -  surgical removal of lymph nodes in the lower limbs.\n\n          -  significant scarring of the lower limbs (larger than 10 cm).\n\n          -  Deterioration in a patient's medical condition or an infection of the lower limb\n             during the trial period will also cause exclusion of that patient."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "85 Years", 
            "minimum_age": "50 Years"
        }, 
        "enrollment": {
            "#text": "30", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "July 15, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01657149", 
            "org_study_id": "0081-12-RMC"
        }, 
        "intervention": [
            {
                "arm_group_label": "Research Group", 
                "description": "lymphatic massage and  individual physiotherapy", 
                "intervention_name": "Lymphatic massage  and individual physiotherapy", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Control group", 
                "description": "individual physiotherapy only", 
                "intervention_name": "individual physiotherapy only", 
                "intervention_type": "Procedure"
            }
        ], 
        "is_fda_regulated": "No", 
        "lastchanged_date": "August 6, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Petah Tiqva", 
                    "country": "Israel"
                }, 
                "name": "Rabin Medical Center, Campus Golda"
            }, 
            "investigator": {
                "last_name": "Nimrod Nachmias, M.D", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Israel"
        }, 
        "number_of_arms": "2", 
        "official_title": "Influence of Manual Lymph Drainage During Hospitalization on Swelling, Function and Pain in Patients After Total Knee Replacement - Randomized Control Trial.", 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Israel: The Israel National Institute for Health Policy Research and Health Services Research", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Circumferential measurement of limb volume", 
            "safety_issue": "No", 
            "time_frame": "The circumferential measurements will be assesed pre operative and post operative on daily basis for 5 days post op"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01657149"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Visual Analogue Scale (VAS)  Inclinometer", 
                "safety_issue": "No", 
                "time_frame": "VAS & INCLINOMETER will be assessed on a daily basis for 5 days post op"
            }, 
            {
                "measure": "Daily functional capacity Assessment", 
                "safety_issue": "No", 
                "time_frame": "Daily functional capacity Assessment after 6 days post op. All Outcomes will be reassessed after 6 weeks post op"
            }
        ], 
        "source": "Rabin Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Rabin Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2012"
    }
}