{
    "clinical_study": {
        "@rank": "31660", 
        "arm_group": {
            "arm_group_label": "Platelet-rich Plasma", 
            "arm_group_type": "Experimental", 
            "description": "From all the patients who participated in the clinical trial, 27 ml of blood sample was collected with a 20-G needle from an antecubital vein so that the ratio of the blood and the anti-coagulant became 10:1. The collected blood samples were transferred to a prepared separation kit (Prosys PRP, Seoul, Korea) and underwent centrifugation at the speed of 3,000 RPM for three minutes. The buffy coat layer and the plasma of the upper portion of the layer were obtained and were transferred to a concentration kit (Prosys PRP, Seoul, Korea) using a 10-ml syringe. They again underwent centrifugation at the speed of 3,300 RPM for three minutes in order to obtain concentrated PRP.  The injection area was sterilized aseptically and 3-4 cc of PRP were percutaneously injected into the knee joints."
        }, 
        "brief_summary": {
            "textblock": "Platelet-rich plasma (PRP) has been used as an alternative to non-operative treatments for\n      increasing the rate of cure in bone and soft-tissue regeneration, although there are very\n      few clinical studies regarding the treatment of articular cartilage damage. Therefore, our\n      study proposes non-surgical intervention for patients with articular cartilage damage and\n      who are experiencing knee pain caused by this damage.\n\n      This study was conducted as a single medical center.  It was an uncontrolled, prospective\n      clinical trial, and the study subjects included 44 patients who were suffering from early\n      osteoarthritis and degenerative chondropathy; they were between 18 and 65 years of age and\n      were included in the study irregardless their sex. PRP was injected twice intraarticulary\n      within an interval of four weeks. The pain scores and functional scores were compared two\n      months, four months, and six months following the second injection was completed, using the\n      VAS, the Lysholm knee scale, and the Cincinnati knee rating system."
        }, 
        "brief_title": "Platelet Rich Plasma Injection for Knee Pain", 
        "completion_date": {
            "#text": "September 2012", 
            "@type": "Actual"
        }, 
        "condition": [
            "Degenerative Chondropathy", 
            "Early Osteoarthritis"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cartilage Diseases", 
                "Osteoarthritis"
            ]
        }, 
        "detailed_description": {
            "textblock": "Patients between 18 and 65 years of age with early osteoarthritis and degenerative\n      chondropathy who had previously taken medication for more than six months and without\n      physical improvement, were assessed in an open clinical trial.  The 44 patients who met the\n      experiment criteria and who voluntarily gave written consent to PRP treatment, were finally\n      selected.  The knee joint had to be stable and without a severe deformity greater than 5\n      degrees in the valgus or varus.\n\n      The exclusion criteria included advanced osteoarthritis (Kellgren-Lawrence Grading Scale >2)\n      and inflammatory arthritis with severe deformity exceeding the above range. Patellofemoral\n      instability, a history of drug abuse, and/or psychological problems were also patient\n      exclusion criteria.\n\n      In addition, patients with positive HIV, HBV, HCV, HTLV, CMV, EBV, Syphilis test, severe\n      anemia, severe heart disease or with the history of cardiac surgeries, active tuberculosis,\n      pneumonia, pregnant women or women who were planning pregnancy within six months, women who\n      were breast-feeding, patients with a history of drug abuse within the past six months,\n      patients with uncontrolled infections, those who had taken anti-inflammatory drugs within\n      the past five days, and patients who were judged to be inappropriate to participate in a\n      clinical trial by the doctors of the experiment due to their psychiatric problems, were\n      excluded from this study.\n\n      A total of 44 patients received the treatment, and there were 19 male patients (43%) and 25\n      female patients (57%). The mean age of the study subjects was 43 years (range: 19-63 years\n      old), and their mean BMI was 24.9 (20.1-31.2). Fifteen of them had left knee pain, five of\n      them had right knee pain, and 14 of them had pain in both knees.\n\n      This clinical study was in accord with the 'ethical principles of medical research with\n      human beings' based on the declaration of Helsinki and with Korean good clinical practice\n      standards (GCP, The Ministry of Food and Drug Administration 2009-211) and was conducted\n      after being reviewed by Institutional review board (Catholic University of Korea).\n\n      Blood sample collection and PRP production From all the patients who participated in the\n      clinical trial, 27 ml of blood sample was collected with a 20-G needle from an antecubital\n      vein so that the ratio of the blood and the anti-coagulant became 10:1. The collected blood\n      samples were transferred to a prepared separation kit (Prosys PRP, Seoul, Korea) and\n      underwent centrifugation at the speed of 3,000 RPM for three minutes. The buffy coat layer\n      and the plasma of the upper portion of the layer were obtained and were transferred to a\n      concentration kit (Prosys PRP, Seoul, Korea) using a 10-ml syringe. They again underwent\n      centrifugation at the speed of 3,300 RPM for three minutes in order to obtain concentrated\n      PRP.\n\n      PRP injection The injection area was sterilized aseptically and 3-4 cc of PRP were\n      percutaneously injected into the knee joints. The patients were asked to keep bending and\n      stretching their injected knees several times so that the PRP could be evenly spread. If\n      there was any intra-articular effusion identified, it was removed before the PRP injection.\n      The patients were then advised to rest for 24 hours and not to move the affected knee in an\n      aggressive manner.\n\n      Follow-up after PRP injection The study subjects followed the instructions given by the\n      doctors during the experiment and the second PRP injection was administered four weeks after\n      the first injection. The pain score and the functional score were measured two months, four\n      months, and six months after the second injection using the Visual Analogue Scale (VAS), the\n      Cincinnati knee rating system (CKRS), and the Lysholm knee scale (LKS). The clinical score\n      was calculated after determining the times of evaluation as level 1 (before the injection),\n      level 2 (the second injection), level 3 (two months after the second injection), level 4 (in\n      four months after the second injection), and level 5 (in six months after the second\n      injection).\n\n      Evaluation methods and statistics The measurements of each scoring systems were described in\n      the average standard deviation in order to examine the effect of PRP for the pain caused by\n      intra-articular cartilage injuries, and SPSS (version 12.0) was used for the statistical\n      analysis. The Visual Analogue Scale (VAS), Lysholm Knee Scale, and the Cincinnati Knee\n      Rating System were tested using Repeated Measure ANOVA and it was considered as significant\n      when the p values were less than 0.05.\n\n      The effect scale (ES), the probability of type 1 error (α) and the statistical power\n      analysis were determined at ES= .50, α= .05, and (1-β) = .90 for the selection of the study\n      subjects, and G-Power 3.0.10 was used."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients between 18 and 65 years of age with early osteoarthritis and degenerative\n             chondropathy who had previously taken medication for more than six months and without\n             physical improvement\n\n        Exclusion Criteria:\n\n          -  advanced osteoarthritis (Kellgren-Lawrence Grading Scale > 2) and inflammatory\n             arthritis with severe deformity exceeding the above range.\n\n          -  patellofemoral instability,\n\n          -  a history of drug abuse, and/or\n\n          -  psychological problems"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "44", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "December 8, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01747018", 
            "org_study_id": "UC 10EISI0140"
        }, 
        "intervention": {
            "arm_group_label": "Platelet-rich Plasma", 
            "intervention_name": "Platelet-rich Plasma", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Platelet-Rich Plasma", 
            "Knee pain", 
            "osteoarthritis", 
            "degenerative chondropathy", 
            "Intraarticular injection"
        ], 
        "lastchanged_date": "December 10, 2012", 
        "link": {
            "url": "http://cmccrcc.catholic.ac.kr/index.jsp"
        }, 
        "location": {
            "facility": {
                "address": {
                    "city": "Uijeongbu", 
                    "country": "Korea, Republic of", 
                    "state": "Gyeonggi-do", 
                    "zip": "480-717"
                }, 
                "name": "Uijeongbu St. Mary's Hospital"
            }
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_arms": "1", 
        "official_title": "Intra-articular Injections of Platelet-rich Plasma in Patients With Knee Pain of Articular Cartilage Origin (Degenerative Chondropathy and Early OA).", 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Korea: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "July 2012", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "The study subjects followed the instructions given by the doctors during the experiment and the second PRP injection was administered four weeks after the first injection. The pain score and the functional score were measured two months, four months, and six months after the second injection using the Visual Analogue Scale (VAS), the Cincinnati knee rating system (CKRS), and the Lysholm knee scale (LKS). The clinical score was calculated after determining the times of evaluation as level 1 (before the injection), level 2 (the second injection), level 3 (two months after the second injection), level 4 (in four months after the second injection), and level 5 (in six months after the second injection).", 
            "measure": "Visual Analogue Scale", 
            "safety_issue": "No", 
            "time_frame": "6 month follow up"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01747018"
        }, 
        "responsible_party": {
            "investigator_affiliation": "The Catholic University of Korea", 
            "investigator_full_name": "Seok-Jung Kim", 
            "investigator_title": "Vice-dean , catholic medical college", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The study subjects followed the instructions given by the doctors during the experiment and the second PRP injection was administered four weeks after the first injection. The pain score and the functional score were measured two months, four months, and six months after the second injection using the Visual Analogue Scale (VAS), the Cincinnati knee rating system (CKRS), and the Lysholm knee scale (LKS). The clinical score was calculated after determining the times of evaluation as level 1 (before the injection), level 2 (the second injection), level 3 (two months after the second injection), level 4 (in four months after the second injection), and level 5 (in six months after the second injection).", 
            "measure": "Cincinnati knee rating system", 
            "safety_issue": "No", 
            "time_frame": "6 month follow up"
        }, 
        "source": "The Catholic University of Korea", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "The Catholic University of Korea", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "February 2011", 
        "study_design": "Allocation: Non-Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "December 2012"
    }
}