{
    "clinical_study": {
        "@rank": "10087", 
        "arm_group": {
            "arm_group_label": "OTs Trained and Deliver CBIT", 
            "arm_group_type": "Experimental", 
            "description": "CBIT certified clinicians will train OTs in delivering CBIT to affected youth. OTs will be supervised in the practice of CBIT with youth in the New York City and Birmingham areas. Pre- and post-treatment assessment measures will be collected from 16 families (8 from each site) to evaluate intervention acceptability, feasibility, and fidelity. Patient and parent satisfaction of CBIT-OT will also be documented."
        }, 
        "brief_summary": {
            "textblock": "Comprehensive Behavioral Intervention for Tics (CBIT) is an evidence based intervention for\n      tic disorders. A recent scientific review of research priorities completed by the Tourette\n      Syndrome Association recommended widespread dissemination of CBIT as an important next step\n      in services delivery research. Given early evidence that occupational therapists can deliver\n      CBIT effectively, a dissemination strategy using occupational therapists may improve\n      accessibility to this treatment, at lower cost and with decreased stigma. Thus the goal of\n      this study is to develop and test a training and dissemination model with occupational\n      therapists (OTs) using an expert, multi-disciplinary team at Weill Cornell/New York\n      Presbyterian Hospital (WC/NYPH) and University of Alabama at Birmingham (UAB). The\n      investigators have adapted CBIT, the gold-standard behavioral intervention program for\n      children with tic disorders (Woods et al, 2008a,b), for eventual use in OT programs across\n      the country."
        }, 
        "brief_title": "Dissemination of Comprehensive Behavioral Intervention for Tics (CBIT) to Occupational Therapists: A Feasibility Study", 
        "condition": [
            "Tourette Disorder", 
            "Chronic Tic Disorder"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Tic Disorders", 
                "Tics", 
                "Tourette Syndrome"
            ]
        }, 
        "detailed_description": {
            "textblock": "CBIT training materials designed by the study team have been used to train occupational\n      therapists (OTs) at WC/NYPH and UAB to deliver CBIT, and data has been collected to measure\n      training acceptability.\n\n      OTs will be supervised in the practice of CBIT with youth in the New York City and\n      Birmingham areas. Pre- and post-treatment assessment measures will be collected from 16\n      families (8 from each site) to evaluate intervention acceptability, feasibility, and\n      fidelity. Patient and parent satisfaction of CBIT-OT will also be documented. The\n      investigators will look within subjects to ascertain change in reported tic severity.\n\n      This study is designed to determine the feasibility and acceptability of treatment,\n      feasibility of research design, as well as demonstrate the ability to disseminate the study\n      protocol to a new care discipline in methodologically rigorous fashion across multiple\n      sites."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 7-17\n\n          -  Presence of motor and/or vocal tics for at least 6 months\n\n          -  Tics are of at least moderate clinical severity as evidenced by a Clinical Global\n             Impressions Severity (CGI-S) score of 4 or higher (tic symptoms clearly noticeable to\n             family and occasionally to families and associated with at least some minimal level\n             of distress and/or interference.\n\n          -  IQ estimate of 70 or higher\n\n          -  Comorbid disorder (e.g., ADHD, OCD,ODD) will be allowed provided that the tic\n             symptoms are of primary concern to parents and comorbid symptoms are not of\n             sufficient severity to require immediate treatment other than that provided by the\n             current study.\n\n          -  Pre-existing stable medication, tic or otherwise, will also be allowed provided the\n             family agrees to refrain from med changes over the course of the study if at all\n             possible.\n\n          -  Sufficient command of the English language to comply with study protocol.\n\n        Exclusion Criteria:\n\n          -  Free of PDD or other developmental disability"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "17 Years", 
            "minimum_age": "7 Years"
        }, 
        "enrollment": {
            "#text": "16", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 6, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02114905", 
            "org_study_id": "1208012814"
        }, 
        "intervention": {
            "arm_group_label": "OTs Trained and Deliver CBIT", 
            "description": "Comprehensive Behavioral Intervention for Tics (CBIT) is an efficacious intervention for tic disorders across the lifespan. CBIT is a highly structured therapy that typically takes place in a therapist's office on a weekly basis. The standard treatment is 8 sessions over 10 weeks. The first step in CBIT is to teach the patient to become more aware of his or her tics and the urge to tic. Next, the patient is taught to perform a specific behavior that makes the tic more difficult to do, as soon as the tic or urge appears. This \"competing response\" helps to reduce, and in some cases, even eliminate the tic. The final step of CBIT, the functional intervention (FI), is based on the fact that certain situations or reactions to tics can make them worse than they might otherwise be. The goal of FI is to identify these situations and have the patient and family attempt to change them so the tics aren't made worse unnecessarily.", 
            "intervention_name": "Comprehensive Behavioral Treatment for Tic Disorders", 
            "intervention_type": "Behavioral", 
            "other_name": "CBIT"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Tourette's", 
            "Tic Disorder", 
            "CBIT", 
            "Dissemination", 
            "Occupational Therapist"
        ], 
        "lastchanged_date": "April 10, 2014", 
        "location": {
            "contact": {
                "email": "alk2021@med.cornell.edu", 
                "last_name": "Alex Keller, BS", 
                "phone": "617-610-0720"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10065"
                }, 
                "name": "Weill Cornell Medical College"
            }, 
            "investigator": {
                "last_name": "Shannon Bennett, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "Dissemination of Comprehensive Behavioral Intervention for Tics (CBIT) to Occupational Therapists: A Feasibility Study", 
        "overall_contact": {
            "email": "alk2021@med.cornell.edu", 
            "last_name": "Alex Eve Keller, B.S.", 
            "phone": "2127465930"
        }, 
        "overall_contact_backup": {
            "email": "smb9017@med.cornell.edu", 
            "last_name": "Shannon Bennett, PhD", 
            "phone": "212-821-0789"
        }, 
        "overall_official": [
            {
                "affiliation": "Weill Medical College of Cornell University", 
                "last_name": "Shannon Bennett, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "University of Alabama at Birmingham", 
                "last_name": "Jan Rowe, OT", 
                "role": "Study Chair"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "OT's will fill out a questionnaire at the completion of the study regarding their assessment of the training module, training materials, and their comfortability and confidence delivering CBIT to children.", 
                "measure": "Treatment Acceptability Questionnaire", 
                "safety_issue": "No", 
                "time_frame": "One year"
            }, 
            {
                "description": "The investigators are not anticipating any adverse events. However, as this protocol is designed to assess both feasibility and acceptability, the number of adverse events (if present) will be important to inform future studies.", 
                "measure": "Number of Recorded Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "One Year"
            }, 
            {
                "description": "Similar to the adverse event outcome measure stated above, it will be important both to record the number of protocol deviations and to consider the nature of the protocol deviations in order to determine whether these study methods are feasible to be developed into a larger scale study.", 
                "measure": "Number of Protocol Deviations", 
                "safety_issue": "No", 
                "time_frame": "One Year"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02114905"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Weill Medical College of Cornell University", 
        "sponsors": {
            "collaborator": {
                "agency": "University of Alabama at Birmingham", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Weill Medical College of Cornell University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "November 2013", 
        "study_design": "Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}