{
    "clinical_study": {
        "@rank": "60589", 
        "arm_group": [
            {
                "arm_group_label": "Cleaning the uterine cavity", 
                "arm_group_type": "Active Comparator", 
                "description": "Cleaning the uterine cavity: participants will have their uterine cavities cleaned with a dry laparotomy sponge after delivery of the placenta. Per standard protocol, the uterus will be explored with one hand holding a sponge to remove any remaining membranes or placental tissue, while the other hand is placed on the fundus to stabilize the uterus."
            }, 
            {
                "arm_group_label": "Not cleaning the uterine cavity", 
                "arm_group_type": "No Intervention", 
                "description": "These participants will have their uterine cavities left alone after complete delivery of the placenta. The placenta will be inspected after delivery to make sure it is complete, including the membranes."
            }
        ], 
        "brief_summary": {
            "textblock": "PURPOSE:\n\n      To test the hypothesis that omission of intrauterine cleaning in primary and repeat cesarean\n      deliveries shortens operating time without increasing intraoperative and postoperative\n      complications.\n\n      METHODS:\n\n      We plan to randomize 154 women undergoing primary and repeat cesarean deliveries to cleaning\n      (n=77) versus no cleaning (n=77) of the uterine cavity following placental delivery. Women\n      will be excluded if any of the following criteria are encountered: preterm premature rupture\n      of membranes, spontaneous rupture of membranes prior to cesarean section, chorioamnionitis,\n      placenta accreta diagnosed on ultrasound, fetal demise, or previous significant fundal or\n      posterior uterine surgery (prior myomectomy, cornual wedge resection), uncontrolled diabetes\n      or an immunosuppressive disorder. Primary outcome measure will be endo-myometritis after\n      delivery. Secondary outcomes will include incidence of placental accreta in subsequent\n      pregnancies, post partum hemorrhage, mean operating time, retained products of conception,\n      retained placenta, estimated blood loss, hospital length of stay, return of gastrointestinal\n      function, post operative fever, infectious complications, use of analgesia, repeat surgery,\n      and hospital readmission rates. Analysis will follow the intention-to-treat principle.\n\n      GENERAL DESIGN All eligible patients who are scheduled for cesarean section at the Sparrow\n      hospital/Michigan State University Resident OBGYN and Perinatology clinics will be evaluated\n      for study inclusion. Patients meeting this study's inclusion criteria and lack exclusion\n      criteria will be approached for consent and enrollment."
        }, 
        "brief_title": "Intrauterine Cleaning After Placental Delivery at Cesarean Section: RCT", 
        "completion_date": {
            "#text": "July 2024", 
            "@type": "Anticipated"
        }, 
        "condition": "Pregnancy", 
        "detailed_description": {
            "textblock": "Background\n\n      Caesarean section is the most common major surgical procedure performed in obstetric\n      practice. The American College of Obstetricians and Gynecologists (ACOG) estimates that in\n      2011 alone, one in three women who gave birth in the United States did so by cesarean\n      delivery. Compared to vaginal births, the increasing rate of caesarean births worldwide is a\n      well known cause of maternal morbidity, including hemorrhage, anesthetic complications,\n      shock, cardiac arrest, acute renal failure, assisted ventilation, venous thromboembolism,\n      major infection and increased incidence of placenta accreta and uterine rupture in\n      subsequent pregnancies.\n\n      With increasing cesarean section rates and its associated complications, obstetricians are\n      challenged to reduce perioperative and postoperative morbidity by adapting their surgical\n      skills and techniques. Over the years, randomized clinical trials have tried to answer many\n      questions surrounding the safety of several cesarean section techniques that impart maternal\n      morbidity. For example, the optimal type of cesarean section skin incision, whether or not\n      to create a bladder flap, one layer versus two later closure of the uterus, irrigating the\n      abdominal cavity, closure versus non closure of the parietal peritoneum, and suture versus\n      staples for skin closure at cesarean section.\n\n      Cleaning the uterine cavity following cesarean section is a routine practice by many\n      obstetricians. To ensure that the entire placenta and membranes are removed after delivery\n      of the placenta at cesarean, the uterine cavity is usually cleaned with one hand holding a\n      dry sponge to remove any remaining membranes or placental tissue, while the other hand is\n      placed on the fundus to stabilize the uterus. However, routine cleaning of the uterine\n      cavity have generated some concerns. While some speculate that its routine use have\n      increased the incidence of posterior placenta accreta, others have questioned that routine\n      cleaning of the uterine cavity reduces the incidence of retained placental membrane and\n      tissues, this decreasing the incidence of post operative endometritis.\n\n      To date, there has been no study, including randomized clinical trials that has answered\n      this very important question, hence the importance of this trial.\n\n      Objective:\n\n      The goal of this study is to employ a well designed randomized controlled clinical trial to\n      compare the efficacy of cleaning versus not cleaning the uterine cavity after placental\n      delivery at cesarean section. We hypothesize that not cleaning the uterine cavity after\n      placental delivery at cesarean section is associated with lesser incidence of\n      endomyometritis and posterior placenta accreta.\n\n      Our primary outcome measure will be endomyometritis after delivery. Endomyometritis will be\n      diagnosed by the presence of two or more of the following: abnormally tender uterus on\n      examination, temperature more than 38.0°C at any time postoperatively, and unexplained\n      maternal tachycardia more than 100 beats per minute (bpm). A diagnosis of endomyometritis\n      will be criteria for initiating treatment with antibiotics. Our secondary outcomes will be\n      incidence of placental accreta in subsequent pregnancies, post partum hemorrhage, mean\n      operating time, retained products of conception, retained placenta, estimated blood loss,\n      hospital length of stay, return of gastrointestinal function, post operative fever,\n      infectious complications, use of analgesia, repeat surgery, and hospital readmission rates.\n\n      Potential Contribution:\n\n      This study may show an optimal method for dealing with the uterine cavity after placental\n      delivery. The results may show in the long run whether routine cleaning of the uterine\n      cavity following placental delivery is beneficial or not.\n\n      METHODS:\n\n      Timeline: Once this study is approved we plan on recruiting patients for 18 months. Once our\n      recruitment period is complete we will perform data collection and analysis for two months.\n      We have an estimated end date 3-4 months after recruitment has completed.\n\n      Recruitment: All eligible patients for cesarean section at the Sparrow hospital/Michigan\n      State University OBGYN resident Clinic and OBGYN patients of the Sparrow Perinatal Center\n      will be evaluated for study inclusion. All patients meeting the study's inclusion criteria\n      and lack exclusion criteria will be approached for consent and enrollment. Patients will be\n      given a consent form to review at home prior to their admission for cesarean section. For\n      unscheduled patients, consent will be sought following the physician's decision to proceed\n      with cesarean section. Patients will have adequate time to consider enrollment and discuss\n      options with their physician prior to cesarean section. All eligible patients who present to\n      labor and delivery for cesarean section will be examined upon presentation. Ultrasound\n      images will be reviewed to assure patients were not diagnosed with a placenta accreta prior\n      to cesarean section.\n\n      After inclusion criteria have been met, the patient will be approached for consent to\n      participate in the study. Patients will be given study information and the consent form to\n      review. Consent will be documented by the patient's signature indicating understanding and\n      agreement to participate in the study.\n\n      Procedures: Patients admitted for cesarean section and meeting inclusion criteria will be\n      approached for consent. Consented patients will then be randomized into two groups.\n\n      Group 1: (Cleaning the uterine cavity): These participants will have their uterine cavities\n      cleaned with a dry laparotomy sponge after delivery of the placenta. Per standard protocol,\n      the uterus will be explored with one hand holding a sponge to remove any remaining membranes\n      or placental tissue, while the other hand is placed on the fundus to stabilize the uterus.\n\n      Group 2: (Not cleaning the uterine cavity): These participants will have their uterine\n      cavities left alone after complete delivery of the placenta. The placenta will be inspected\n      after delivery to make sure it is complete, including the membranes.\n\n      Assignment will be performed by opening a sequentially numbered opaque envelope containing\n      computer-randomized individual allocations. The envelope will be opened by the circulation\n      nurse in the operating room and silently viewed by the surgeons prior to surgery.\n      Instructions will be given to not verbalize the treatment arm revealed. The original\n      randomization will be performed by research staff before the initiation of the study using a\n      random number table generator, and the participants will be blinded to treatment once\n      assigned. Information regarding basic demographic data, interventions during the cesarean\n      delivery and postpartum course will be obtained from the participant's charts after\n      discharge from the hospital. The protocol for labor management will be the same for both\n      groups (for laboring patients), including continuous electronic fetal monitoring with the\n      external Doppler device. Per standard operative management at Sparrow Hospital/Michigan\n      State University, both groups will undergo inspection of the uterine incision, with or\n      without closure of the vesicouterine peritoneum (bladder flap), abdominal peritoneum, or\n      rectus muscles per attending preference. Both groups will undergo standard closure of the\n      abdominal fascia, consisting of suturing with a running non locking delayed absorbable\n      suture. Irrigation of the subcutaneous tissues superior to the closed fascia will be\n      performed in both groups. Staples or absorbable suture will be used for skin closure. In\n      addition, all participants will receive a standardized dose of 1-2 g cefazolin intravenously\n      as antibiotic prophylaxis before the start of surgery. Participants with cefazolin allergy\n      will receive 900 mg clindamycin.\n\n      Informed Consent: All eligible patients undergoing cesarean delivery at Sparrow hospital\n      will be given study information and the consent form to review. Consent will be documented\n      by the patient's signature indicating understanding and agreement to participate in the\n      study.\n\n      Sources of Materials: Data to be abstracted from the participant's charts will include\n      demographic information (age, race, socioeconomic status), obstetric characteristics\n      (parity, gestational age, indication for cesarean section, membrane status at time of\n      cesarean section, prior history of placenta accreta and post operative complications as\n      listed above). To protect patient confidentiality, only individuals directly involved in the\n      study will have access to identifiable private patient information.\n\n      Data Security: Patient confidentiality will be protected by making sure that only\n      individuals involved in the study will have access to identifiable patient information.\n      Collected information will be coded and stripped of identifiers.\n\n      Statistical analysis: Analysis will be based on intention-to-treat. A Cox proportional\n      hazard model will be used to estimate the hazards ratios between the two groups and will be\n      adjusted for confounders. The proportional hazard assumption will be checked graphically by\n      plotting the log-log of the survival probability and confirmed using Schoenfeld residuals.\n      Comparison of other continuous variables will be done by independent t-test and categorical\n      variables will be compared by the chi-squared test or Fisher exact test as appropriate.\n      Interval data and non- parametric testing will be analyzed with the Mann-Whitney U test. The\n      95% confidence intervals (CIs) will be reported throughout. A significance level of 0.05\n      will be used when significance testing was necessary. Logistic regression will be used to\n      analyze for potential confounding in the analysis of the primary outcome. The predetermined\n      analysis will be to include in the model variables that appeared not to be randomly\n      distributed during the randomization, as well as variables thought to be potential\n      confounders clinically. Analyses will be performed using STATA version 13.0 (Stata Corp,\n      College Station, TX).\n\n      Sample Size estimation:\n\n      After reviewing the literature, we considered a 20% reduction between groups to be\n      clinically significant. We used a 20% difference and a type 1 error rate of 0.05 and a power\n      of 0.90 for a two sided test. This will require randomization of 154 women (77 patients in\n      each group) to obtain an adequate sample size.\n\n      Assessment of Risks and benefits Subject Characteristics: Pregnant women with a singleton or\n      multiple pregnancies, vertex or breech presentation with intact membranes presenting to our\n      labor and delivery unit for an elective cesarean section will be eligible for participation.\n      We anticipate enrolling a minimum of 154 patients. Women will be excluded if any of the\n      following criteria are encountered: Preterm premature rupture of membranes, spontaneous\n      rupture of membranes prior to cesarean section, chorioamnionitis, placenta accreta diagnosed\n      on ultrasound, fetal demise, or previous cesarean delivery or other significant uterine\n      surgery (prior myomectomy, cornual wedge resection), uncontrolled diabetes or an\n      immunosuppressive disorder (HIV infection). The involvement of pregnant women in this study,\n      a vulnerable population, is inevitable since cesarean section is a procedure performed only\n      in this patient population. The study will be restricted to Sparrow Hospital/Michigan State\n      University.\n\n      Benefits: The study is not designed to provide direct benefits to research participants.\n      However, if the hypothesis that not cleaning the uterine cavity after placental delivery at\n      cesarean section is associated with lesser incidence of endo-myometritis and posterior\n      placenta accreta is true, participants in the study group may enjoy the benefit. Since the\n      anticipated risks to participants are minimal, the risks to subjects are reasonable in\n      relation to the anticipated benefits. The knowledge gained from this study has the potential\n      of significantly impacting obstetrical clinical practice. It will provide evidence that can\n      be used in decision making and options presented towomen at cesarean section. The results,\n      if our hypothesis is true, will contribute to the long term goal of providing safe\n      efficacious options during cesarean section, which will reduce morbidity, cost of health\n      care and length of hospital stay.\n\n      Potential Risks: Just like all cesarean sections, patients are at risk of hemorrhage,\n      chorioamnionitis, anesthetic complications, hemorrhagic shock, cardiac arrest, acute renal\n      failure, assisted ventilation, venous thromboembolism and post operative infections. In this\n      study, even though we will not be cleaning the uterine cavity, we will ensure that the\n      placenta and membranes are removed in its entirety.\n\n      Protection against Risks: Major risks above and beyond those incurred with standard medical\n      care are not anticipated with this protocol. Cesarean section is a common procedure in\n      obstetrical practice. Not cleaning the uterine cavity during cesarean section is standard of\n      care by some of the attendings here at Sparrow. Safety will be monitored by the\n      investigators. In the case of an adverse event, it will be submitted to the Human research\n      Protection Office (HRPO) here at Sparrow per standard HRPO reporting guidelines.\n\n      Data and Safety Monitoring Plan: Although the risks to study participants are expected to be\n      minimal and no greater than those associated with routine cesarean sections, a number of\n      measures are planned to ensure patient safety. Monitoring will involve the principal\n      investigator who will monitor, document, and report to the Institutional Review Board, any\n      adverse events among study participants.\n\n      Data and Safety and Monitoring - Dr Maude Guerin will serve as the consultant for this\n      research study. She will be tasked with ensuring the overall safety of the subjects enrolled\n      in the study. She will be responsible for interpreting results of the interim analysis and\n      making decisions including stopping the study.\n\n      Interim analysis- Interim efficacy analysis will be conducted with endometritis as the\n      primary outcome of interest. Analyses will be performed by the study statistician and\n      presented to the DSMB. The board will make a recommendation regarding further conduct of the\n      study. The principal investigator will not be informed of the results of the interim\n      analysis unless the DSMB determines that some level of unblinding is necessary to make final\n      decisions about the conduct of the study. Possible decisions include stopping the study\n      because efficacy has been achieved or because futility, and modifying sample size.\n\n      While early stopping decisions cannot be based purely on mathematical stopping rule, the\n      Haybittle-Peto stopping rule will be used as a guide. Under this rule, the interim analysis\n      of the primary outcome would have to demonstrate a difference between groups in excess of\n      three standard errors (or P<0.001) to justified premature disclosure. This rule has the\n      advantage that the exact number and timing of interim analysis need not be specified. It\n      also preserves the power and overall type I error (0.05). Final decisions will be based\n      partly on more subjective considerations such as the consistency of results across subgroups\n      and secondary endpoints."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Women with singleton or multiple pregnancies, vertex or breech presentation with intact\n        membranes presenting to our labor and delivery unit for cesarean section will be evaluated\n        for participation\n\n        Exclusion Criteria:\n\n        Women will be excluded if any of the following criteria are encountered: preterm premature\n        rupture of membranes, spontaneous rupture of membranes prior to cesarean section,\n        chorioamnionitis, placenta accreta diagnosed on ultrasound, fetal demise, or previous\n        cesarean delivery or other significant uterine surgery (prior myomectomy, cornual wedge\n        resection), uncontrolled diabetes or an immunosuppressive disorder (HIV infection)."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "50 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "154", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 22, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02152735", 
            "org_study_id": "MSU IRB# 14-459"
        }, 
        "intervention": {
            "arm_group_label": "Cleaning the uterine cavity", 
            "description": "These participants will have their uterine cavities cleaned with a dry laparotomy sponge after delivery of the placenta. Per standard protocol, the uterus will be explored with one hand holding a sponge to remove any remaining membranes or placental tissue, while the other hand is placed on the fundus to stabilize the uterus", 
            "intervention_name": "Cleaning the uterine cavity", 
            "intervention_type": "Procedure"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "May 28, 2014", 
        "location": {
            "contact": {
                "email": "denny.martin@hc.msu.edu", 
                "last_name": "Martin Denny, DO, FACOOG", 
                "phone": "517-364-2577"
            }, 
            "contact_backup": {
                "email": "ahizeeke2nd@yahoo.ca", 
                "last_name": "Ahizechukwu C Eke, MD, MPH", 
                "phone": "5173642577"
            }, 
            "facility": {
                "address": {
                    "city": "Lansing", 
                    "country": "United States", 
                    "state": "Michigan", 
                    "zip": "48912"
                }, 
                "name": "Sparrow Hospital/Michigan State University"
            }, 
            "investigator": [
                {
                    "last_name": "Ahizechukwu C Eke, MD, MPH", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Martin Denny, DO, FACOOG", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Steven Roth, MD, FACOG", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Andrea L Buras, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Sheila E Drnec, DO", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Joanna Y Woo, DO", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Nicole L McGraw, DO", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Intrauterine Cleaning After Placental Delivery at Cesarean Section: a Randomized Controlled Trial", 
        "overall_contact": {
            "email": "dennymartindo@gmail.com", 
            "last_name": "Martin Denny, DO", 
            "phone": "517-36-40512"
        }, 
        "overall_contact_backup": {
            "email": "ahizeeke2nd@yahoo.ca", 
            "last_name": "Ahizechukwu C Eke, MD, MPH", 
            "phone": "517-36-42577"
        }, 
        "overall_official": [
            {
                "affiliation": "Dept of Obstetrics and Gynecology, Michigan State University/Sparrow Hospital, Lansing, MI 48912", 
                "last_name": "Ahizechukwu C Eke, MD, MPH", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Dept of Obstetrics and Gynecology, Michigan State University/Sparrow Hospital, Lansing, MI 48912", 
                "last_name": "Martin Denny, DO, FACOOG", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Dept of Obstetrics and Gynecology, Michigan State University/Sparrow Hospital, Lansing, MI 48912", 
                "last_name": "Steven Roth, MD, FACOG", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Data and Safety Monitoring Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Endomyometritis will be diagnosed by the presence of two or more of the following: abnormally tender uterus on examination, temperature more than 38.0°C at any time postoperatively, and unexplained maternal tachycardia more than 100 beats per minute (bpm). A diagnosis of endomyometritis will be criteria for initiating treatment with antibiotics.", 
            "measure": "Endomyometritis after delivery", 
            "safety_issue": "Yes", 
            "time_frame": "Within 6 weeks after delivery"
        }, 
        "reference": [
            {
                "PMID": "16260200", 
                "citation": "Berghella V, Baxter JK, Chauhan SP. Evidence-based surgery for cesarean delivery. Am J Obstet Gynecol. 2005 Nov;193(5):1607-17. Review."
            }, 
            {
                "PMID": "23400611", 
                "citation": "Hamilton BE, Hoyert DL, Martin JA, Strobino DM, Guyer B. Annual summary of vital statistics: 2010-2011. Pediatrics. 2013 Mar;131(3):548-58. doi: 10.1542/peds.2012-3769. Epub 2013 Feb 11. PubMed"
            }, 
            {
                "PMID": "17296957", 
                "citation": "Liu S, Liston RM, Joseph KS, Heaman M, Sauve R, Kramer MS; Maternal Health Study Group of the Canadian Perinatal Surveillance System. Maternal mortality and severe morbidity associated with low-risk planned cesarean delivery versus planned vaginal delivery at term. CMAJ. 2007 Feb 13;176(4):455-60. PubMed"
            }, 
            {
                "PMID": "22670489", 
                "citation": "Martin JA, Hamilton BE, Ventura SJ, Osterman MJ, Kirmeyer S, Mathews TJ, Wilson EC. Births: final data for 2009. Natl Vital Stat Rep. 2011 Nov 3;60(1):1-70. PubMed"
            }, 
            {
                "PMID": "17253508", 
                "citation": "Mathai M, Hofmeyr GJ. Abdominal surgical incisions for caesarean section. Cochrane Database Syst Rev. 2007 Jan 24;(1):CD004453. Review."
            }, 
            {
                "PMID": "19879392", 
                "citation": "Hofmeyr JG, Novikova N, Mathai M, Shah A. Techniques for cesarean section. Am J Obstet Gynecol. 2009 Nov;201(5):431-44. doi: 10.1016/j.ajog.2009.03.018. Review. PubMed"
            }, 
            {
                "PMID": "11755558", 
                "citation": "Hohlagschwandtner M, Ruecklinger E, Husslein P, Joura EA. Is the formation of a bladder flap at cesarean necessary? A randomized trial. Obstet Gynecol. 2001 Dec;98(6):1089-92."
            }, 
            {
                "PMID": "22395144", 
                "citation": "Tuuli MG, Odibo AO, Fogertey P, Roehl K, Stamilio D, Macones GA. Utility of the bladder flap at cesarean delivery: a randomized controlled trial. Obstet Gynecol. 2012 Apr;119(4):815-21. doi: 10.1097/AOG.0b013e31824c0e12."
            }, 
            {
                "PMID": "20840692", 
                "citation": "CAESAR study collaborative group. Caesarean section surgical techniques: a randomised factorial trial (CAESAR). BJOG. 2010 Oct;117(11):1366-76."
            }, 
            {
                "PMID": "23721753", 
                "citation": "CORONIS Collaborative Group, Abalos E, Addo V, Brocklehurst P, El Sheikh M, Farrell B, Gray S, Hardy P, Juszczak E, Mathews JE, Masood SN, Oyarzun E, Oyieke J, Sharma JB, Spark P. Caesarean section surgical techniques (CORONIS): a fractional, factorial, unmasked, randomised controlled trial. Lancet. 2013 Jul 20;382(9888):234-48. doi: 10.1016/S0140-6736(13)60441-9. Epub 2013 May 28. Erratum in: Lancet. 2013 Jul 20;382(9888):208. PubMed"
            }, 
            {
                "PMID": "12517650", 
                "citation": "Harrigill KM, Miller HS, Haynes DE. The effect of intraabdominal irrigation at cesarean delivery on maternal morbidity: a randomized trial. Obstet Gynecol. 2003 Jan;101(1):80-5. PubMed"
            }, 
            {
                "PMID": "22617574", 
                "citation": "Viney R, Isaacs C, Chelmow D. Intra-abdominal irrigation at cesarean delivery: a randomized controlled trial. Obstet Gynecol. 2012 Jun;119(6):1106-11. doi: 10.1097/AOG.0b013e3182460d09."
            }, 
            {
                "PMID": "16882265", 
                "citation": "Komoto Y, Shimoya K, Shimizu T, Kimura T, Hayashi S, Temma-Asano K, Kanagawa T, Fukuda H, Murata Y. Prospective study of non-closure or closure of the peritoneum at cesarean delivery in 124 women: Impact of prior peritoneal closure at primary cesarean on the interval time between first cesarean section and the next pregnancy and significant adhesion at second cesarean. J Obstet Gynaecol Res. 2006 Aug;32(4):396-402. PubMed"
            }, 
            {
                "PMID": "16846869", 
                "citation": "Malomo OO, Kuti O, Orji EO, Ogunniyi SO, Sule SS. A randomised controlled study of non-closure of peritoneum at caesarean section in a Nigerian population. J Obstet Gynaecol. 2006 Jul;26(5):429-32. PubMed"
            }, 
            {
                "PMID": "16154376", 
                "citation": "Huchon C, Raiffort C, Chis C, Messaoudi F, Jacquemot MC, Panel P. [Caesarean section: closure or non-closure of peritoneum? A randomized trial of postoperative morbidity]. Gynecol Obstet Fertil. 2005 Oct;33(10):745-9. French. PubMed"
            }, 
            {
                "PMID": "22972064", 
                "citation": "Mackeen AD, Berghella V, Larsen ML. Techniques and materials for skin closure in caesarean section. Cochrane Database Syst Rev. 2012 Sep 12;9:CD003577. doi: 10.1002/14651858.CD003577.pub2. Review. Update in: Cochrane Database Syst Rev. 2012;11:CD003577. PubMed"
            }, 
            {
                "PMID": "21343772", 
                "citation": "Tuuli MG, Rampersad RM, Carbone JF, Stamilio D, Macones GA, Odibo AO. Staples compared with subcuticular suture for skin closure after cesarean delivery: a systematic review and meta-analysis. Obstet Gynecol. 2011 Mar;117(3):682-90. doi: 10.1097/AOG.0b013e31820ad61e. Review. Erratum in: Obstet Gynecol. 2011 Jun;117(6):1440."
            }, 
            {
                "PMID": "21195384", 
                "citation": "Clay FS, Walsh CA, Walsh SR. Staples vs subcuticular sutures for skin closure at cesarean delivery: a metaanalysis of randomized controlled trials. Am J Obstet Gynecol. 2011 May;204(5):378-83. doi: 10.1016/j.ajog.2010.11.018. Epub 2010 Dec 31."
            }, 
            {
                "PMID": "7569153", 
                "citation": "Pelosi MA, Ortega I. [Cesarean section: Pelosi's simplified technique]. Rev Chil Obstet Ginecol. 1994;59(5):372-7. Spanish. PubMed"
            }, 
            {
                "PMID": "10509303", 
                "citation": "Wood RM, Simon H, Oz AU. Pelosi-type vs. traditional cesarean delivery. A prospective comparison. J Reprod Med. 1999 Sep;44(9):788-95."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02152735"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Michigan State University", 
            "investigator_full_name": "Denny Martin", 
            "investigator_title": "Assistant Professor, Obstetrics and Gynecology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Incidence of placental accreta in subsequent pregnancies", 
                "safety_issue": "Yes", 
                "time_frame": "Participants will be followed for the duration of their subsequent pregnancies, an expected average of 40 weeks"
            }, 
            {
                "measure": "Post partum hemorrhage", 
                "safety_issue": "Yes", 
                "time_frame": "Within 6 weeks after delivery"
            }, 
            {
                "measure": "Mean operating time", 
                "safety_issue": "No", 
                "time_frame": "Immediately post cesarean"
            }, 
            {
                "measure": "Retained products of conception", 
                "safety_issue": "Yes", 
                "time_frame": "Within 6 weeks post delivery"
            }, 
            {
                "measure": "Retained placenta", 
                "safety_issue": "Yes", 
                "time_frame": "Within 6 weeks post delivery"
            }, 
            {
                "measure": "Estimated blood loss", 
                "safety_issue": "Yes", 
                "time_frame": "Within 6 weeks post delivery"
            }, 
            {
                "measure": "Hospital length of stay", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed for the duration of hospital stay, an expected average of 4 days postpartum"
            }, 
            {
                "measure": "Return of gastrointestinal function", 
                "safety_issue": "No", 
                "time_frame": "Participants will be followed for the duration to return of bowel function, an expected average of 2 days postpartum"
            }, 
            {
                "measure": "Post operative fever", 
                "safety_issue": "Yes", 
                "time_frame": "Within 6 weeks post delivery"
            }, 
            {
                "measure": "Infectious complications", 
                "safety_issue": "Yes", 
                "time_frame": "Within 6 weeks post delivery"
            }, 
            {
                "measure": "Repeat surgery", 
                "safety_issue": "Yes", 
                "time_frame": "Within 6 weeks post delivery"
            }, 
            {
                "measure": "Use of analgesia", 
                "safety_issue": "No", 
                "time_frame": "Within 6 weeks post delivery"
            }, 
            {
                "measure": "Hospital readmission rates.", 
                "safety_issue": "No", 
                "time_frame": "Within 6 weeks post delivery"
            }
        ], 
        "source": "Michigan State University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Michigan State University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Single Blind (Subject), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}