{
    "clinical_study": {
        "@rank": "139552", 
        "arm_group": [
            {
                "arm_group_label": "Family Focused Treatment", 
                "arm_group_type": "Experimental", 
                "description": "Family-Focused Treatment (FFT) consists of 18 sessions of psychoeducation, communication enhancement training, and problem-solving skills training in six months"
            }, 
            {
                "arm_group_label": "Enhanced Care", 
                "arm_group_type": "Active Comparator", 
                "description": "Enhanced care is a 3-session family psychoeducational therapy focused on prevention of psychotic symptoms"
            }
        ], 
        "brief_summary": {
            "textblock": "Preventing psychotic disorders such as schizophrenia and associated functional disability\n      could relieve an enormous burden of personal and family suffering and economic losses to\n      society. This project aims to conduct a pilot randomized trial to determine the efficacy of\n      a family-focused treatment in comparison with treatment-as-usual in enhancing functional\n      outcomes, stabilizing symptoms, and preventing or delaying the onset of full psychosis in\n      transitional age youth with prodromal symptoms. The results of this study will be crucial\n      for the development of cost-effective, evidence-based psychosocial approaches to psychosis\n      prevention and thus will have major implications for public health."
        }, 
        "brief_title": "Prevention Trial of Family Focused Treatment in Youth at Risk for Psychosis", 
        "completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "condition": "Psychosis", 
        "condition_browse": {
            "mesh_term": [
                "Mental Disorders", 
                "Psychotic Disorders"
            ]
        }, 
        "detailed_description": {
            "textblock": "The goal of this research is to conduct a multisite randomized trial to determine the\n      efficacy of a 6-month Family-Focused Treatment (FFT) in comparison with Enhanced Care (EC),\n      a treatment-as-usual intervention, in reducing symptoms, enhancing functional outcomes, and\n      preventing or delaying the onset of full psychosis in youth aged 12-35 years who meet\n      criteria for a prodromal risk syndrome according to the Structured Interview for Prodromal\n      Syndromes (SIPS). Our primary, secondary, and tertiary hypotheses, respectively, are that\n      at-risk probands will respond better to FFT than EC at 6- and 12-month follow-ups, in terms\n      of symptom trajectories (SIPS scores), social/family functioning, and first onset of full\n      psychosis. Subjects will be drawn from the participants in a prospective, longitudinal study\n      elucidating predictors and mechanisms of conversion to psychosis (North American Prodrome\n      Longitudinal Study, or NAPLS), on which the sites collaborate. Subjects will be interviewed\n      every 6 months for 1 year to assess positive and negative symptoms, academic and social\n      functioning, family functioning, and conversion to psychosis.\n\n      Recent progress in risk ascertainment methodology has enabled reliable identification of\n      persons with prodromal or \"clinical high-risk\" syndromes, 35% of whom develop psychosis\n      within 2 and ½ years. This paradigm provides an opportunity for developing and testing\n      interventions in the prodromal phase, before the onset of full psychosis and accumulation of\n      substantial functional disability. Psychosocial interventions appear to be well suited to\n      address issues of motivational deficits and functional disability in the psychosis prodrome.\n      Given our present state of knowledge regarding the mechanisms of psychosis onset, and given\n      that initial studies of antipsychotic drugs in prodromal patients have produced discouraging\n      results in terms of prevention, a short term reduction in symptom severity and functional\n      disability may represent a more achievable target than a reduction in psychosis incidence.\n      We have developed and piloted a version of FFT for clinical high risk youth (FFT-CHR)\n      consisting of psychoeducation, communication training, and problem-solving skills training.\n      In randomized trials, adults and adolescents with bipolar disorder and children at-risk for\n      bipolar disorder undergoing FFT improved symptomatically and functionally compared to\n      patients in brief psychoeducational control conditions. Further, an open trial of family\n      psychoeducation for youth at risk for psychosis demonstrated symptomatic and functional\n      improvements relative to baseline scores. However, no randomized controlled study has\n      examined the efficacy of FFT for reducing symptoms or functional disability in youth at risk\n      for psychosis.\n\n      In view of the improvements in quality of life and the reductions in costs of care that have\n      occurred with preventive approaches to cardiovascular disease, diabetes, and certain forms\n      of cancer, the field of psychiatry is in need of a major commitment to an early\n      detection/prevention framework for its most debilitating syndromes - the psychotic\n      disorders. The prodromal risk syndrome criteria have resulted in clinical algorithms that\n      are highly effective in predicting onset of full psychosis. However, such knowledge will be\n      of limited utility if we lack the means of intervening in the pre-onset phase in a way that\n      either reduces the likelihood of progression to full psychosis, the accumulation of\n      functional disability, or both. There are currently no cost-effective, evidence-based\n      psychosocial approaches to psychosis prevention. Preventing the neurotoxic effects of early\n      episodes, before these illnesses become chronic, and minimizing the psychosocial sequelae of\n      early episodes, may do much to prevent the long-term disability caused by psychosis and\n      thereby have a major impact on public health. Our study will take the critical next step by\n      performing an initial efficacy test of a highly promising family-focused intervention\n      designed to stabilize symptoms and improve social and role functioning in at risk youth."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age between 12 years, 0 months and 35 years, 11 months\n\n          -  Speaks and writes English\n\n          -  Availability of at least one family member for treatment\n\n          -  Meets criteria for one of three prodromal syndromes as assessed by the\n\n        Structured Interview for Prodromal Syndromes:\n\n          1. attenuated positive symptoms that are sub-psychotic in duration and intensity and\n             have begun or worsened in the past year;\n\n          2. brief intermittent psychosis, defined as or syndromal psychotic symptoms that are\n             have been present intermittently with onset in the previous 3 months; or\n\n          3. genetic risk and deterioration, defined as a diagnosis of schizotypal personality\n             disorder or having a first degree relative with a psychotic disorder, plus having\n             experienced a substantial decline (30% or greater) in Global Assessment of\n             Functioning scores in the last year.\n\n        Exclusion Criteria:\n\n          -  Diagnosis of schizophrenia or schizoaffective disorder\n\n          -  Pervasive developmental disorders\n\n          -  Current substance or alcohol dependence\n\n          -  Neurological disorders"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "35 Years", 
            "minimum_age": "12 Years"
        }, 
        "enrollment": {
            "#text": "129", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "July 16, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01907282", 
            "org_study_id": "1RC1MH088546-0110", 
            "secondary_id": "1RC1MH088546"
        }, 
        "intervention": [
            {
                "arm_group_label": "Family Focused Treatment", 
                "description": "Treatment for family that focuses on skills for coping with subthreshold positive and negative symptoms and improving family communication and problem-solving", 
                "intervention_name": "Family Focused Treatment", 
                "intervention_type": "Behavioral", 
                "other_name": [
                    "Family Therapy", 
                    "Family Psychoeducation", 
                    "Behavioral Family Therapy"
                ]
            }, 
            {
                "arm_group_label": "Enhanced Care", 
                "description": "This 3-session psychoeducational treatment assists individuals and families in coping with early warning signs of psychotic episodes.", 
                "intervention_name": "Enhanced Care", 
                "intervention_type": "Behavioral", 
                "other_name": "Brief psychoeducation"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Schizophrenia", 
            "psychosis"
        ], 
        "lastchanged_date": "July 18, 2013", 
        "link": {
            "description": "Website for the North American Prodrome Longitudinal Study", 
            "url": "http://napls.psych.ucla.edu/"
        }, 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Los Angeles", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "90025"
                    }, 
                    "name": "UCLA School of Medicine"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "San Diego", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "92093"
                    }, 
                    "name": "University of California, San Diego"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New Haven", 
                        "country": "United States", 
                        "state": "Connecticut", 
                        "zip": "06519"
                    }, 
                    "name": "Yale University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Atlanta", 
                        "country": "United States", 
                        "state": "Georgia", 
                        "zip": "30322"
                    }, 
                    "name": "Emory University"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Harvard University/Beth Israel Deconess Medical Center"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "11004"
                    }, 
                    "name": "Zucker Hillside Hospital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Chapel Hill", 
                        "country": "United States", 
                        "state": "North Carolina", 
                        "zip": "27599"
                    }, 
                    "name": "University of North Carolina"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Calgary", 
                        "country": "Canada", 
                        "state": "Alberta"
                    }, 
                    "name": "University of Calgary"
                }
            }
        ], 
        "location_countries": {
            "country": [
                "United States", 
                "Canada"
            ]
        }, 
        "number_of_arms": "2", 
        "official_title": "Prevention Trial of Family Focused Treatment in Youth at Risk for Psychosis", 
        "other_outcome": {
            "description": "Based on 10-minute family interactions, we assess communication and problem-solving behavior in the family from before to after family-focused treatment or enhanced care treatment.", 
            "measure": "Changes in family interactional behavior", 
            "safety_issue": "No", 
            "time_frame": "Change from  baseline (beginning of psychosocial treatment) to 6 month reassessment"
        }, 
        "overall_official": [
            {
                "affiliation": "UCLA Semel Institute", 
                "last_name": "David J Miklowitz, PhD", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Yale University", 
                "last_name": "Tyrone Cannon, Ph.D.", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Federal Government", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Participants are rated for the 3 months prior to random assignment and again at 6 and 12 months on the Structured Interview for Prodromal Symptoms (SIPS), from which attenuated psychotic (positive and negative) symptoms are rated.", 
            "measure": "Change in subthreshold psychotic (positive and negative) symptoms", 
            "safety_issue": "No", 
            "time_frame": "Change from pretreatment (assessed for the 3 months prior to randomization) to 12 month reassessment"
        }, 
        "reference": {
            "PMID": "22182667", 
            "citation": "Schlosser DA, Miklowitz DJ, O'Brien MP, De Silva SD, Zinberg JL, Cannon TD. A randomized trial of family focused treatment for adolescents and young adults at risk for psychosis: study rationale, design and methods. Early Interv Psychiatry. 2012 Aug;6(3):283-91. doi: 10.1111/j.1751-7893.2011.00317.x. Epub 2011 Dec 20."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01907282"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, Los Angeles", 
            "investigator_full_name": "David J. Miklowitz, Ph.D.", 
            "investigator_title": "Professor of Psychiatry", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Using the Structured Interview for Prodromal Symptoms, we assess whether the participant has converted from a subthreshold state (assessed for the 12 months prior to random assignment) to a fully syndromal psychotic state during the 12 month prospective assessment period.", 
                "measure": "Conversion to psychosis", 
                "safety_issue": "No", 
                "time_frame": "Onset of a fully syndromal period of psychosis during the 12 month study"
            }, 
            {
                "description": "Rating scales of global functioning (1-100 scale) and 10-point ratings of social functioning and role (e.g., academic, work) functioning", 
                "measure": "Changes in psychosocial Functioning", 
                "safety_issue": "No", 
                "time_frame": "Change from pretreatment (1 month prior to randomization) to 12 months"
            }
        ], 
        "source": "University of California, Los Angeles", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Mental Health (NIMH)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of California, Los Angeles", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2010", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}