{
    "clinical_study": {
        "@rank": "127647", 
        "arm_group": {
            "arm_group_label": "Romidepsin and Lenalidomide", 
            "arm_group_type": "Experimental", 
            "description": "This will be a multicentered, open label, phase Ib/IIa trial of romidepsin and lenalidomide in patients with relapsed or refractory lymphomas or multiple myeloma. Lenalidomide will be provided in accordance with the Celgene Corporation's Revlimid REMS® program. Per standard Revlimid REMS® program requirements, all physicians who prescribe lenalidomide for research subjects enrolled into this trial, and all research subjects enrolled into this trial, must be registered in, and must comply with, all requirements of the Revlimid REMS® program."
        }, 
        "brief_summary": {
            "textblock": "The treatments used to treat lymphoma and multiple myeloma sometimes do not always work well\n      or they may only work for a short period of time. This is why new treatments are being\n      tested.\n\n      This study will test a new combination of two drugs that are already approved by the Food\n      and Drug Administration for treatment of certain kinds of blood cancers. These drugs are\n      romidepsin and lenalidomide. Both these drugs by themselves have been used to treat lymphoma\n      or multiple myeloma. However, while these drugs are routinely used alone, this is the first\n      time they will be tested together. The mechanism of action of both drugs is not well\n      understood but both have been shown to to be effective by themselves in lymphoma and\n      multiple myeloma."
        }, 
        "brief_title": "Romidepsin in Combination With Lenalidomide in Adults With Relapsed or Refractory Lymphomas and Myeloma", 
        "completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Multiple Myeloma", 
            "Non-Hodgkin's Lymphoma"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Lymphoma", 
                "Lymphoma, Non-Hodgkin", 
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Pathology confirmed lymphoma or multiple myeloma\n\n          -  Hodgkin lymphoma is eligible for either phase and will be considered a B-cell\n             lymphoma in the phase IIa study.\n\n          -  Phase IIa portion, subjects must have B-cell lymphoma, T-cell lymphoma, or multiple\n             myeloma.\n\n          -  Relapse or progression after at least 1 systemic therapy.\n\n          -  Measurable disease for phase IIa portion only.\n\n          -  Lymphoma (includes CTCL patients who are NED in skin): CT or PET/CT by modified\n             Cheson criteria with incorporation of PET.\n\n          -  Multiple myeloma: measurable M protein.\n\n          -  CTCL: mSWAT >0, or absolute Sezary count ≥ 1000 cells/μL.\n\n          -  Age ≥18 years at the time of signing the informed consent form.\n\n          -  Able to adhere to the study visit schedule and other protocol requirements.\n\n          -  Previous systemic anti-cancer therapy must have been discontinued at least 3 weeks\n             prior to treatment in this study. If there is progression of disease on that therapy\n             and all adverse effects have resolved to Grade 1 or baseline, in which case 2 weeks\n             is acceptable.\n\n          -  Previous radiation, hormonal therapy, and surgery must have been discontinued or\n             completed at least 2 weeks prior to treatment in this study and adverse effects must\n             have resolved. Lymph node or other diagnostic biopsy within 2 weeks is not considered\n             exclusionary.\n\n          -  Short course systemic corticosteroids for disease control, improvement of performance\n             status or non-cancer indication (< 7 days) must have been discontinued at least 7\n             days prior to study treatment. Stable ongoing corticosteroid use (≥ 30 days) up to an\n             equivalent dose of 15 mg of prednisone is permissible.\n\n          -  ECOG performance status of ≤ 2 at study entry\n\n          -  Laboratory test results within these ranges:\n\n          -  Absolute neutrophil count ≥ 1.0/mm³.\n\n          -  Platelet count ≥ 70 K/μL, if thrombocytopenia is due to bone marrow involvement\n             platelet count must be ≥ 50 K/μL.\n\n          -  Renal function assessed by calculated creatinine clearance as follows\n\n          -  Phase Ib subjects must have calculated creatinine clearance ≥ 50ml/min by\n             Cockcroft-Gault formula.\n\n          -  Phase IIa subjects must have calculated creatinine clearance ≥ 30ml/min by\n             Cockcroft-Gault formula. See section below, \"Dosing Regimen\", regarding lenalidomide\n             dose adjustment for calculated creatinine clearance < 60ml/min and ≥ 30ml/min.\n\n          -  Total bilirubin ≤ 1.5 x upper limit of normal (ULN); 3 x ULN if due to hepatic\n             involvement.\n\n          -  AST (SGOT) and ALT (SGPT) ≤ 3 x ULN; 5 x ULN if due to hepatic involvement.\n\n          -  All study participants must be registered into the mandatory RevAssist® program, and\n             be willing and able to comply with the requirements of RevAssist®.\n\n          -  All study participants must be registered into the mandatory Revlimid REMS® program,\n             and be willing and able to comply with the requirements of the REMS® program.\n\n          -  Females of reproductive potential must adhere to the scheduled pregnancy testing as\n             required in the Revlimid REMS® program. Men must agree to use a latex condom during\n             sexual contact with a FCBP even if they have had a successful vasectomy. See Appendix\n             C: Risks of Fetal Exposure, Pregnancy Testing Guidelines and Acceptable Birth Control\n             Methods. † A female of childbearing potential is a sexually mature female who: 1) has\n             not undergone a hysterectomy or bilateral oophorectomy; or 2) has not been naturally\n             postmenopausal for at least 24 consecutive months (i.e., has had menses at any time\n             in the preceding 24 consecutive months).\n\n        Exclusion Criteria:\n\n          -  Patients who have a standard curative option for their lymphoid malignancy at current\n             state of disease are excluded. For eligibility on this trial, allogeneic stem cell\n             transplantation is not to be considered a standard curative option.\n\n          -  Any serious medical condition, laboratory abnormality, or psychiatric illness that\n             would prevent the subject from signing the informed consent form.\n\n        Pregnant females. (Lactating females must agree not to breast feed while taking\n        lenalidomide or romidepsin).\n\n          -  Known hypersensitivity to thalidomide.\n\n          -  The development of erythema nodosum if characterized by a desquamating rash while\n             taking thalidomide or similar drugs.\n\n          -  Prior use of lenalidomide if discontinued due to toxicity.\n\n          -  Prior therapy with romidepsin if discontinued due to toxicity.\n\n          -  Concurrent use of other anti-cancer agents or treatments.\n\n          -  Known seropositive and requiring anti-viral therapy for human immunodeficiency virus\n             (HIV), hepatitis B virus (HBV) or hepatitis C virus (HCV).\n\n          -  Active concurrent malignancy requiring active therapy.\n\n          -  Known central nervous system or meningeal involvement (in the absence of symptoms\n             investigation into central nervous system involvement is not required).\n\n          -  The following known cardiac abnormalities:\n\n        Congenital long QT syndrome.\n\n          -  QTc interval ≥ 480 milliseconds\n\n          -  A QTc interval between 480-499 msec in the presence of a bundle branch block (BBB) or\n             pacemaker are eligible in phase IIa after discussion with principal investigator\n\n          -  Myocardial infarction within 6 months of cycle one, day one (C1D1). Subjects with a\n             history of myocardial infarction between 6 and 12 months prior to C1D1 who are\n             asymptomatic and have had a negative cardiac risk assessment (treadmill stress test,\n             nuclear medicine stress test, or stress echocardiogram) since the event may\n             participate.\n\n          -  Other significant ECG abnormalities including 2nd degree atrio-ventricular (AV) block\n             type II, 3rd degree AV block. Symptomatic coronary artery disease (CAD), e.g., angina\n             Canadian Class II-IV (see Appendix D). In any patient in whom there is doubt, the\n             patient should have a stress imaging study and, if abnormal, angiography to define\n             whether or not CAD is present.\n\n          -  An ECG recorded at screening showing evidence of cardiac ischemia (ST depression of\n             ≥2 mm, measured from isoelectric line to the ST segment). If in any doubt, the\n             patient should have a stress imaging study and, if abnormal, angiography to define\n             whether or not CAD is present.\n\n          -  Congestive heart failure (CHF) that meets New York Heart Association (NYHA) Class II\n             to IV definitions (see Appendix E) and/or ejection fraction <45% by MUGA,\n             echocardiogram, or cardiac MRI.\n\n          -  A known history of sustained ventricular tachycardia (VT), ventricular fibrillation\n             (VF), Torsade de Pointes, or cardiac arrest unless currently addressed with an\n             automatic implantable cardioverter defibrillator (AICD). Hypertrophic cardiomegaly or\n             restrictive cardiomyopathy from prior treatment or other causes.\n\n          -  Uncontrolled hypertension, i.e., blood pressure (BP) of ≥170/95; patients who have a\n             history of hypertension controlled by medication must be on a stable dose (for at\n             least one month) and meet all other inclusion criteria.\n\n          -  Any cardiac arrhythmia requiring an anti-arrhythmic medication (excluding stable\n             doses of beta-blockers)\n\n          -  Patients taking drugs leading to significant QTc prolongation unless able to be\n             switched to non-QTc prolonging medication without risk of worsening underlying\n             condition and meet all other inclusion criteria: Medications That May Cause QTc\n             Prolongation).\n\n          -  Concomitant use of significant CYP3A4 inhibitors unless able to be switched to a\n             non-CYP3A4 inhibiting medication without risk of worsening underlying condition and\n             able to meet all other inclusion criteria."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "65", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 19, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01755975", 
            "org_study_id": "12-170"
        }, 
        "intervention": [
            {
                "arm_group_label": "Romidepsin and Lenalidomide", 
                "description": "Romidepsin will be administered intravenously on days 1, 8, and 15 of a 28-day cycle.", 
                "intervention_name": "Romidepsin", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Romidepsin and Lenalidomide", 
                "description": "Lenalidomide will be taken orally daily for 21 days of a 28-day cycle.", 
                "intervention_name": "Lenalidomide", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Romidepsin", 
                "Lenalidomide", 
                "Thalidomide"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "LENALIDOMIDE (CC-5013)", 
            "Romidepsin (Istodax)", 
            "12-170"
        ], 
        "lastchanged_date": "April 7, 2014", 
        "link": {
            "description": "Memorial Sloan-Kettering Cancer Center", 
            "url": "http://www.mskcc.org/"
        }, 
        "location": [
            {
                "contact": {
                    "last_name": "Adam Boruchov, MD"
                }, 
                "facility": {
                    "address": {
                        "city": "Hartford", 
                        "country": "United States", 
                        "state": "Connecticut", 
                        "zip": "06105"
                    }, 
                    "name": "Saint Francis/Mount Sinai Regional Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Adam Boruchov, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "last_name": "Steven Horwitz, MD", 
                    "phone": "212-639-3045"
                }, 
                "contact_backup": {
                    "last_name": "Paul Hamlin, MD", 
                    "phone": "212-639-6143"
                }, 
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York", 
                        "zip": "10065"
                    }, 
                    "name": "Memorial Sloan Kettering Cancer Center"
                }, 
                "investigator": {
                    "last_name": "Steven Horwitz, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "facility": {
                    "address": {
                        "city": "New York", 
                        "country": "United States", 
                        "state": "New York"
                    }, 
                    "name": "Weill Cornell Medical Center"
                }, 
                "status": "Suspended"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase Ib/IIa Study of Romidepsin in Combination With Lenalidomide in Adults With Relapsed or Refractory Lymphomas and Myeloma", 
        "overall_contact": {
            "last_name": "Steven Horwitz, MD", 
            "phone": "212-639-3045"
        }, 
        "overall_contact_backup": {
            "last_name": "Paul Hamlin, MD", 
            "phone": "212-639-6143"
        }, 
        "overall_official": {
            "affiliation": "Memorial Sloan-Kettering Cancer Center", 
            "last_name": "Steven Horwitz, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board"
        }, 
        "phase": "Phase 1/Phase 2", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The phase Ib portion of the study is designed to determine the MTD of romidepsin and lenalidomide.", 
                "measure": "define the maximum tolerated dose", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Subjects will be evaluated for AEs at each visit with the NCI CTCAE v4.0 used as a guide for the grading of severity.", 
                "measure": "safety and toxicity", 
                "safety_issue": "Yes", 
                "time_frame": "1 year"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01755975"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Overall response rate (ORR), complete response rate, very good partial response/partial response rate will be summarized using proportions and confidence intervals will be provided.", 
                "measure": "assess the overall response rate (ORR)", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "Overall response rate (ORR), complete response rate, very good partial response/partial response rate will be summarized using proportions and confidence intervals will be provided.", 
                "measure": "to assess the complete response (CR)", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }, 
            {
                "description": "duration of response (DOR), and event free survival (EFS). Time to response, duration of response and event free survival will be analyzed by routine survival analysis tools such as Kaplan-Meier estimation or competing risks method.", 
                "measure": "assess the time to response (TTR)", 
                "safety_issue": "No", 
                "time_frame": "1 year"
            }
        ], 
        "source": "Memorial Sloan-Kettering Cancer Center", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Saint Francis/Mount Sinai Regional Cancer Center", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Weill Medical College of Cornell University", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Celgene Corporation", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Biologics, Inc.", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "Memorial Sloan-Kettering Cancer Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "April 2014"
    }
}