{
    "clinical_study": {
        "@rank": "47017", 
        "acronym": "RA", 
        "arm_group": [
            {
                "arm_group_label": "Abatacept Arm", 
                "arm_group_type": "Active Comparator", 
                "description": "This arm of study subjects will receive 125 mg subcutaneous abatacept during the 24 week double blind period."
            }, 
            {
                "arm_group_label": "Placebo Arm", 
                "arm_group_type": "Placebo Comparator", 
                "description": "This arm of study patients will receive matching placebo injections during the 24 week double blind period."
            }
        ], 
        "brief_summary": {
            "textblock": "The purpose of this study is to investigate whether the combination of abatacept along with\n      entecavir (the study drugs) is safe and effective in treating symptoms related to rheumatoid\n      arthritis (RA).\n\n      Abatacept, given in an intravenous (IV - injected into a vein) as well as subcutaneous form,\n      is approved by the FDA for the treatment of RA.  In this research, abatacept will be given\n      by injection.  A subcutaneous injection is an injection given under the skin.\n\n      Entecavir, to be taken by mouth, is approved by the FDA for the treatment of hepatitis B.\n\n      The study is divided into the following time periods:\n\n      Screening Phase: Up to 4 weeks Randomized Double-blind Phase: 24 weeks Open-label Extension\n      Phase: 24 weeksFollow-up Phase: a phone call after Week 48\n\n      Each phase contains one or more study visits."
        }, 
        "brief_title": "Abatacept vs Placebo in RA Patients With Hepatitis B on Entecavir Background", 
        "completion_date": {
            "#text": "December 2017", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Rheumatoid Arthritis", 
            "Chronic Hepatitis B"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Arthritis", 
                "Arthritis, Rheumatoid", 
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis B", 
                "Hepatitis, Chronic", 
                "Hepatitis B, Chronic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Rheumatoid arthritis (RA) is a chronic, systemic inflammatory disorder affecting 1% of the\n      world's population.  If not adequately controlled, it may lead to disability in up to 30% of\n      patients within the first three years of disease onset [1] and can be associated with\n      premature death.  Recent research has suggested that the first event in the pathogenesis of\n      RA is an antigen dependent activation of T-cells in an immunogenetically susceptible host.\n      T-cells require two signals for activation, one involving the trimolecular complex (class II\n      Major Histocompatibility Complex (MHC), antigen, T-cell receptor), and the other being\n      co-stimulation of the CD28 (Cluster of Differentiation 28) molecule on T-cells by the B7\n      molecules (CD80 and CD86) on antigen presenting cells.\n\n      Hepatitis B virus (HBV) can cause chronic disease in 5% of immunocompetent adults and has a\n      prevalence of over 350 million worldwide.   It is a leading cause of chronic hepatitis,\n      cirrhosis and hepatocellular cancer and accounts for one million deaths annually.   In\n      patients with chronic hepatitis B and RA, treatment options are limited.  Traditional\n      disease modifying anti-rheumatic drugs (DMARDs) are associated with hepatotoxicity and are\n      contraindicated in chronic hepatitis.  A recent retrospective analysis suggests that\n      successful use of anti-tumor necrosis factor alpha (anti-TNF) agents may be possible in\n      these patients but the authors do warn that these patients should be closely monitored and\n      that fatal reactivation of hepatitis B is possible.  Treatment with rituximab, a chimeric\n      monoclonal antibody against B-cell protein CD20, is another option; however, the use of this\n      medication in RA patients with chronic hepatitis B may also cause reactivation.\n\n      When RA patients with chronic hepatitis B were started on a Tumor Necrosis Factor (TNF)\n      inhibitor or methotrexate (MTX), 2 of 5 HBsAg+ patients reactivated their hepatitis B,\n      indicating a possible high rate of activation in these patients when not on hepatitis B\n      treatment.  Reactivation in this and another study occurred after 9-19 months of\n      antirheumatic therapy. In RA patients with chronic Hepatitis B, entecavir appears to be\n      effective at preventing reactivation.\n\n      There are no studies on the safety of abatacept in patients with RA and HBV.  Adequate\n      T-cell function is important to help cure or contain HBV infection.  Our site has conducted\n      a retrospective study that shows preliminary safety of abatacept in patients with RA and\n      chronic Hepatitis B on antiviral therapy.  The purpose of this study is to assess the safety\n      and efficacy of abatacept in RA patients with chronic Hepatitis B in a pilot study in a\n      randomized, controlled fashion."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Diagnosis of RA.\n\n          2. Baseline CDAI >10 with TJC (Tender Joint Count) > 4 and SJC (Swollen Joint Count) >\n             2.\n\n          3. Chronic Hepatitis B as defined by a history of patients with a HBsAg positive for at\n             least 6 months with undetectable HBV DNA; or a history of patients with negative\n             HBsAg and positive HBcAb or HBsAb, with undetectable HBV DNA.\n\n          4. No evidence of hepatocellular carcinoma (HCC) based upon alpha-fetoprotein (AFP) ≤20\n             ng/mL at screening,) negative liver imaging as shown by ultrasound, computerized\n             tomography or magnetic resonance imaging within 24 weeks of screening.  Participants\n             with AFP >20 ng/mL must be evaluated clinically with additional imaging and shown not\n             to have HCC on CT or MRI before they can be enrolled.\n\n          5. Oral corticosteroids (≤ 10 mg/day of prednisone or equivalent) and NSAIDs\n             (Non-Steroidal Anti-inflammatory Drugs) are permitted if the patient is on a stable\n             dose regimen for ≥ 2 weeks prior to and including at baseline.\n\n          6. Men and women, >= 18 years of age.\n\n        Exclusion Criteria:\n\n          1. Women who are pregnant or breastfeeding. Sexually active fertile men not using\n             effective birth control if their partners are WOCBP (Women of Child Bearing\n             Potential).\n\n          2. Target Disease Exceptions\n\n             a) Rheumatic autoimmune disease other than RA; fibromyalgia or\n             keratoconjunctivitis/xerostomia are allowed, as long as these will not confound the\n             CLINICAL EFFICACY OUTCOMES.\n\n          3. Medical History and Concurrent Diseases\n\n               1. Subjects who are impaired, incapacitated, or incapable of completing\n                  study-related assessments.\n\n               2. Subjects who underwent previous MCP (metacarpophalangeal) arthroplasty, have\n                  such a procedure scheduled, or anticipate the need for such a procedure during\n                  the study.\n\n               3. Major surgery (including joint surgery) within 8 weeks prior to screening\n\n               4. Subjects with active vasculitis of a major organ system, with the exception of\n                  rheumatoid nodules or minor  rheumatoid vasculitis lesions of the skin\n\n               5. Subjects with current  uncontrolled symptoms of severe, progressive, or\n                  uncontrolled renal, hepatic hematologic, gastrointestinal, pulmonary, cardiac,\n                  neurologic, or cerebral disease, including Cirrhosis with Child-Pugh Class >=2\n                  or COPD (chronic obstructive pulmonary disease) with FEV1 (forced expiratory\n                  volume in 1 second) /FVC (forced vital capacity) < 0.6\n\n               6. Female subjects who have had a recent breast cancer screening that is suspicious\n                  for malignancy and where the diagnosis is not excluded.\n\n             h) Subjects who currently abuse drugs or alcohol. i) Subjects with evidence of active\n             or latent bacterial or viral infections at the time of potential enrollment,\n             including HIV.\n\n             j) Subjects with herpes zoster or cytomegalovirus (CMV) that resolved less than 2\n             months before the informed consent document was signed.\n\n             k) Subjects who have received any live vaccines within 3 months of the anticipated\n             first dose of study medication.\n\n             l) Subjects with any serious bacterial infection within the last 3 months, unless\n             treated and resolved with antibiotics, or any chronic bacterial infection.\n\n             m) Subjects at risk for tuberculosis (TB) or not treated for latent TB is tested\n             positive.\n\n             n) Subjects who are positive for hepatitis C antibody if the presence of hepatitis C\n             virus was also shown with polymerase chain reaction or recombinant immunoblot assay.\n\n             o) Subjects who have abnormal laboratory values\n\n          4. Prohibited Treatments and/or Therapies\n\n               1. Subjects who have at any time received treatment with any investigational drug\n                  within 28 days (or less than 5 terminal half-lives of elimination) of the Day 1\n                  dose.\n\n               2. Any concomitant biologic DMARD, such as anakinra.\n\n               3. Previous treatment with cell-depleting therapies, including investigational\n                  agents, including but not limited to CAMPATH, anti-CD4 (cluster of\n                  differentiation 4), anti-CD5, anti-CD3, and anti-CD19.\n\n               4. Anti-CD20 treatment within the last 6 months (OK to include if they were dosed >\n                  6 months ago).\n\n               5. Treatment with methotrexate, hydroxychloroquine, cyclosporine A, azathioprine,\n                  mycophenolate mofetil, within <= 4 weeks prior to baseline.\n\n               6. Treatment with etanercept within 2 weeks,\n                  infliximab/certolizumab/golimumab/adalimumab with <=8 weeks, anakinra within <=1\n                  week prior to baseline.\n\n               7. Previous abatacept use.\n\n               8. Treatment with sulfasalazine within < 4 weeks prior to baseline"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 6, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02053727", 
            "org_study_id": "IM101329", 
            "secondary_id": "13-001279"
        }, 
        "intervention": [
            {
                "arm_group_label": "Abatacept Arm", 
                "description": "Abatacept Injection, 125 mg/Syringe (125 mg/mL), is a sterile solution for SC administration, which contains approximately 126 mg abatacept.", 
                "intervention_name": "Abatacept", 
                "intervention_type": "Drug", 
                "other_name": "Orencia"
            }, 
            {
                "arm_group_label": "Placebo Arm", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Abatacept", 
                "Entecavir"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Rheumatoid Arthritis", 
            "Hepatitis B", 
            "Abatacept", 
            "Orencia", 
            "entecavir"
        ], 
        "lastchanged_date": "February 19, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Los Angeles", 
                    "country": "United States", 
                    "state": "California", 
                    "zip": "90095"
                }, 
                "name": "Division of Rheumatology, UCLA David Geffen School of Medicine"
            }, 
            "investigator": {
                "last_name": "Daniel E Furst, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Pilot Study to Evaluate Subcutaneous Abatacept vs Placebo in RA Patients With Hepatitis B on Entecavir Background- a Pilot, Double-blind, Placebo-controlled, Randomized, Controlled Trial.", 
        "overall_contact": {
            "email": "byen@mednet.ucla.edu", 
            "last_name": "Bal-lan Yen", 
            "phone": "310-206-4112"
        }, 
        "overall_contact_backup": {
            "email": "gvaldivia@mednet.ucla.edu", 
            "last_name": "Gabriel Valdivia", 
            "phone": "310-794-9504"
        }, 
        "overall_official": {
            "affiliation": "University of California, Los Angeles", 
            "last_name": "Daniel E Furst, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Adverse events will be assessed at timepoints specified in the protocol.", 
                "measure": "Number of Participants with Serious Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "Every 4 weeks from Week 4 to Week 48"
            }, 
            {
                "description": "Blood test for Hepatitis B Virus (HBV) DNA will be used.", 
                "measure": "Number of Subjects with Hepatitis B Reactivation", 
                "safety_issue": "No", 
                "time_frame": "Every 4 Weeks from Week 4 to Week 48"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02053727"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of California, Los Angeles", 
            "investigator_full_name": "Daniel Furst", 
            "investigator_title": "Carl M Pearson Professor of Rheumatology", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "DAS28-ESR-4 Unit", 
                "safety_issue": "No", 
                "time_frame": "Screening, Weeks 4, 8, 12, 24, 36, and 48"
            }, 
            {
                "measure": "CDAI Unit", 
                "safety_issue": "No", 
                "time_frame": "Screening, Weeks 4,8,12,24,36,48"
            }, 
            {
                "measure": "TJC Count", 
                "safety_issue": "No", 
                "time_frame": "Screening, Weeks 4,8,12,24,36,48"
            }, 
            {
                "measure": "SJC Count", 
                "safety_issue": "No", 
                "time_frame": "Screening, Weeks 4,8,12,24,36,48"
            }, 
            {
                "measure": "Patient Global (Visual Analogue Scale)", 
                "safety_issue": "No", 
                "time_frame": "Screening, Weeks 4,8,12,24,36,48"
            }, 
            {
                "measure": "MD Global (Visual Analogue Scale)", 
                "safety_issue": "No", 
                "time_frame": "Screening, Weeks 4,8,12,24,36,48"
            }, 
            {
                "measure": "Pain (measured on a 5 point Likert scale)", 
                "safety_issue": "No", 
                "time_frame": "Screening, Weeks 4,8,12,24,36,48"
            }, 
            {
                "measure": "Global Assessment of Disease Activity (as measured on a 5 point Likert scale)", 
                "safety_issue": "No", 
                "time_frame": "Screening, Weeks 4,8,12,24,36,48"
            }, 
            {
                "measure": "HAQ-DI Units", 
                "safety_issue": "No", 
                "time_frame": "Screening, Weeks 4,8,12,24,36,48"
            }, 
            {
                "measure": "Fatigue (as assessed by FACIT-Fatigue Unit)", 
                "safety_issue": "No", 
                "time_frame": "Screening, Weeks 4,8,12,24,36,48"
            }, 
            {
                "measure": "Sleep as assessed by Medical Outcomes Study Sleep Instrument Unit", 
                "safety_issue": "No", 
                "time_frame": "Screening, Weeks 4,8,12,24,36,48"
            }, 
            {
                "measure": "ACR 20/50/70 Percentage", 
                "safety_issue": "No", 
                "time_frame": "Screening, Weeks 4,8,12,24,36,48"
            }
        ], 
        "source": "University of California, Los Angeles", 
        "sponsors": {
            "collaborator": {
                "agency": "University of California, Irvine", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Daniel Furst", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Crossover Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}