{
    "clinical_study": {
        "@rank": "134650", 
        "acronym": "OPTIMISTIC", 
        "arm_group": [
            {
                "arm_group_label": "Behavioural change intervention", 
                "arm_group_type": "Experimental"
            }, 
            {
                "arm_group_label": "Standard Patient Management", 
                "arm_group_type": "No Intervention"
            }
        ], 
        "brief_summary": {
            "textblock": "Myotonic dystrophy type1 (DM1) is a rare, inherited, chronic progressive disease as well as\n      an autosomal dominant multisystemic disorder. It is the most common adult form of muscular\n      dystrophy, with a prevalence of approximately 10 per 100,000 people affected. With 733\n      million people in Europe, we estimate that 75,000 people are DM1 patients in Europe.\n\n      The aim of OPTIMISTIC is to improve clinical practice in the management of patients with\n      this rare disease for which no dedicated treatment is currently available. OPTIMISTIC is a\n      multi-centre, randomised controlled trial designed to compare a two component tailored\n      behavioural change intervention to increase physical activity against standard patient\n      management regimes, with particular attention given to the definition of appropriate outcome\n      measures and new clinical guidelines for DM1 management. The two components of the\n      intervention are 1) cognitive behavioural therapy (CBT) and 2) graded physical activity and\n      we will evaluate the intervention's effectiveness and safety against standard patient\n      management.\n\n      Participants will be recruited from myotonic dystrophy clinics and neuromuscular centres in\n      France, Germany, the Netherlands and the UK. A total of 286 male and female patients aged 18\n      years and older with genetically proven classical or adult DM1 suffering from severe fatigue\n      (only DM1 patients with a CIS subscale fatigue score > 35 are likely to benefit from the\n      intervention), able to walk independently and able to complete the trial interventions will\n      be included.\n\n      A key objective of OPTIMISTIC is to provide outcome measures that are relevant for the\n      patients and have a rate of change that is appropriate for a clinical trial timeframe. In\n      addition, OPTIMISTIC will identify genetic factors that predict outcome and potential\n      biomarkers as surrogate outcome measures that best explain the observed clinical variation."
        }, 
        "brief_title": "Observational Prolonged Trial in Myotonic Dystrophy Type 1", 
        "condition": "Myotonic Dystrophy Type 1", 
        "condition_browse": {
            "mesh_term": "Myotonic Dystrophy"
        }, 
        "detailed_description": {
            "textblock": "Background DM1 is a rare, inherited, progressive disease as well as an autosomal dominant\n      multisystemic disorder. It is the most common adult form of muscular dystrophy, with a\n      prevalence of approximately 10 per 100,000 people affected. With 733 million people in\n      Europe, we estimate that 75,000 people are DM1 patients in Europe. Typical symptoms of the\n      disease include progressive muscle weakness and wasting from distal to proximal, ptosis,\n      weakness of facial, jaw and anterior neck muscles, myotonia, daytime sleepiness, fatigue and\n      cataract. Other symptoms of adult DM1 include cardiac conduction defects, as well as\n      endocrine, gastrointestinal and cognitive dysfunction. DM1 is one of the most variable human\n      diseases, has complex, multisystemic and progressively worsening clinical manifestations and\n      leads to severe physical impairment, restricted social participation and premature death.\n\n      There is no pharmaceutical treatment for causal or symptomatic relief of DM1 core symptoms\n      (with the exception of Modafinil for excessive daytime sleepiness). Thus the aim of\n      treatment is to relieve impairments, reduce limitations and optimise participation. Physical\n      activity has been acknowledged as an important factor for health in general. For patients\n      with a slowly progressive neuromuscular disease, such as DM1, there is accumulating evidence\n      for prescribing low-to-moderate-intensity strength and aerobic exercise training, and an\n      active lifestyle. Nevertheless, recent reviews conclude that existing studies are limited in\n      number and quality, and that there is a need for disease-specific, randomised, controlled\n      trials investigating the effect on quality of life.\n\n      RATIONALE FOR THE STUDY It was demonstrated recently by an OPTIMISTIC research partner that\n      severe fatigue, defined as a score equal to or higher than 35 on the subscale fatigue of the\n      Checklist Individual Strength (CIS-fatigue), was reported by around 70% of patients with\n      DM1. These severely fatigued patients had more problems with physical and social functioning\n      as well as with their mental and general health than similar patients without severe\n      fatigue. They also had more problems with concentration and planning. As such, experienced\n      fatigue should be clearly distinguished from muscle weakness, which is probably the most\n      common and characteristic symptom of DM1 and also of a lack of initiative (apathy) that is\n      known to occur often in DM1.\n\n      In a longitudinal study, we built a model of perpetuating factors for fatigue in patients\n      with DM1.  It appeared that lack of physical activity, sleep disturbances and pain all\n      contributed to experienced fatigue. In addition, loss of muscle strength and pain\n      contributed to fatigue through a lower level of physical activity. Ultimately, experienced\n      fatigue and physical activity both contributed to the level of societal participation. A\n      lack of initiative further increased fatigue but also had a direct negative effect on\n      societal participation. Thus, theoretically, in order to improve societal participation one\n      should compensate for a reduced initiative, optimise physical activity and alleviate\n      experienced fatigue. To alleviate fatigue one should address the fatigue maintaining factors\n      identified by the model, e.g. experience of pain or sleep disorders.\n\n      The main rationale for the combination of CBT and physical activity is based on our\n      DM1-specific model. The DM1-specific model shows that physical activity, experienced fatigue\n      and lack of initiative are the main determinants of DM1 health status. OPTIMISTIC is the\n      first model-based clinical trial in DM1. It evaluates the effect, and the maintenance of\n      effects, of CBT combined with exercise training on the reduction of chronic fatigue in\n      patients with DM1.\n\n      Importantly, the intervention will also involve caregivers where they are willing to take\n      part. The disabilities associated with DM1 put considerable strain on caregivers and can\n      also lead to a negative interaction with the patient. The intervention will aim to support\n      caregivers by installing realistic expectations about what can be expected from the patient,\n      teach caregivers how to help patients to stay as self-reliant as possible and also reduce\n      caregivers strain by taking time for themselves.  If a DM1 patient has no caregiver or\n      significant other, or no caregiver or significant other willing to take part in the study,\n      the patient will not be excluded from the study. All patients will be asked if the study\n      team could approach them to inform them for further research. This contact does not\n      constitute consent."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Able to provide informed consent\n\n          -  Genetically proven DM1\n\n          -  Suffering from severe fatigue (CIS fatigue >35\n\n          -  Able to walk independently\n\n        Exclusion Criteria:\n\n          -  Neurological or orthopaedic co-morbidity interfering with the interventions or\n             possibly influencing outcomes.\n\n          -  Use of psychotropic drugs (except Modafinil, Ritalin and antidepressants where the\n             dosing regimen has been stable for at least 12 months prior to screening). If the\n             doses of Modafinil or Ritalin increase during the 10 months of the intervention then\n             the participant will be excluded.\n\n          -  Severe depression as screening (judged as meeting DSM-IV criteria for a depressive\n             episode).\n\n          -  Participation in another clinical trial of an investigational medicinal product\n             (CTIMP) or other interventional study considered to influence outcomes being\n             evaluated in OPTIMISTIC.\n\n          -  Unable to complete study questionnaires.\n\n          -  Subject participating in another clinical trial (other than observational trials and\n             registries) concurrently or within 30 days prior to screening for entry into this\n             study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "286", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 11, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02118779", 
            "org_study_id": "13/NE/0342", 
            "secondary_id": [
                "305697", 
                "6836"
            ]
        }, 
        "intervention": {
            "arm_group_label": "Behavioural change intervention", 
            "description": "The intervention is cognitive behaviour therapy (CBT).  The CBT consists of six different modules. All patients will start with individual goal setting and psycho-education about the role of cognitive-behavioural variables in the disabilities patients' experience. The patient formulates his or her treatment goals in concrete terms and later on in the therapy the goals are realised step by step by the patient. The treatment is tailored to the patient's problems: which of the six modules a patient will receive is dependent on the scores on measures that have been collected at baseline assessment. Based on our previous experience with modular interventions we expect that most patients will receive less than four modules.", 
            "intervention_name": "Behavioural change intervention", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Myotonic Dystrophy Type 1", 
            "DM1", 
            "Physical Exercise", 
            "Cognitive Behavioural Therapy", 
            "Biomarkers"
        ], 
        "lastchanged_date": "May 22, 2014", 
        "link": {
            "url": "http://optimistic-dm.eu/"
        }, 
        "location": [
            {
                "contact": {
                    "email": "guillaume.bassez@hmn.aphp.fr", 
                    "last_name": "Guillaume Bassez, Prof"
                }, 
                "facility": {
                    "address": {
                        "city": "Paris", 
                        "country": "France"
                    }, 
                    "name": "Assistance Publique-Hospitaux de Paris"
                }, 
                "status": "Not yet recruiting"
            }, 
            {
                "contact": {
                    "email": "Benedikt.Schoser@med.uni-muenchen.de", 
                    "last_name": "Benedikt Schoser, Prof"
                }, 
                "facility": {
                    "address": {
                        "city": "Munich", 
                        "country": "Germany"
                    }, 
                    "name": "Friedrich Naur Institute"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "Baziel.vanEngelen@radboudumc.nl", 
                    "last_name": "Baziel van Engelen"
                }, 
                "facility": {
                    "address": {
                        "city": "Nijmegen", 
                        "country": "Netherlands"
                    }, 
                    "name": "Radboud University Nijmegen Medical Centre"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "grainne.gorman@newcastle.ac.uk", 
                    "last_name": "Grainne Gorman, MB BCh"
                }, 
                "facility": {
                    "address": {
                        "city": "Newcastle", 
                        "country": "United Kingdom", 
                        "zip": "NE1 3BZ"
                    }, 
                    "name": "Newcastle University"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": [
                "France", 
                "Germany", 
                "Netherlands", 
                "United Kingdom"
            ]
        }, 
        "number_of_arms": "2", 
        "official_title": "Observational Prolonged Trial in Myotonic Dystrophy Type 1 to Improve Quality of Life Standards, a Target Identification Collaboration", 
        "overall_contact": {
            "email": "e.d.z.wilkie@dundee.ac.uk", 
            "last_name": "Erna Wilkie", 
            "phone": "+44 1382 383830"
        }, 
        "overall_contact_backup": {
            "email": "f.j.hogarth@dundee.ac.uk", 
            "last_name": "Fiona Hogarth, PhD", 
            "phone": "+44 1382 383893"
        }, 
        "overall_official": [
            {
                "affiliation": "Newcastle University", 
                "last_name": "Grainne Gorman, Dr", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Radboud University Nijmegen Medical Centre, The Netherlands", 
                "last_name": "Baziel van Engelen, Prof", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Munich University, Germany", 
                "last_name": "Benedikt Schoser, Prof", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Assistance Publique-Hospitaux de Paris, France", 
                "last_name": "Guillaume Bassez, Prof", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United Kingdom: National Health Service", 
                "United Kingdom: Research Ethics Committee", 
                "France: Ministry of Health", 
                "France: Institutional Ethical Committee", 
                "Germany: Ministry of Health", 
                "Germany: Ethics Commission", 
                "Netherlands: Ministry of Health, Welfare and Sport", 
                "Netherlands: Medical Ethics Review Committee (METC)"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "January 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome measure will be the change in DM1-Activ score.  DM1-Activ is a specific outcome measure of activity and participation for patients with DM1.", 
            "measure": "DM1-Activ", 
            "safety_issue": "No", 
            "time_frame": "Baseline and 10 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02118779"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Radboud University", 
            "investigator_full_name": "Annet Geerlings", 
            "investigator_title": "Coordinator Trialoffice Neurology", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Six minute walk test with BORG scale assessment", 
                "measure": "Six Minute Walk Test", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 10 months"
            }, 
            {
                "measure": "Myotonic Dystrophy Health Index (MDHI)", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 10 months"
            }, 
            {
                "measure": "Physical activity measured with actometer", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 10 months"
            }, 
            {
                "measure": "Fatigue and Daytime Sleepiness Scale (FDSS)", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 10 months"
            }, 
            {
                "measure": "Checklist Individual Strength (CIS)", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 10 months"
            }, 
            {
                "measure": "Individualised Neuromuscular Quality of Life Questionnaire (InQoL)", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 10 months"
            }, 
            {
                "measure": "Beck depression Inventory for Primary Care", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 10 months"
            }, 
            {
                "measure": "Apathy Evaluation Scale (AES)", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 10 months"
            }, 
            {
                "measure": "Stroop Test", 
                "safety_issue": "No", 
                "time_frame": "Baseline and 10 months"
            }
        ], 
        "source": "Radboud University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Newcastle Upon-Tyne", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Ludwig-Maximilians - University of Munich", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Assistance Publique - Hôpitaux de Paris", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Radboud University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}