{
    "clinical_study": {
        "@rank": "72322", 
        "acronym": "CMValue", 
        "brief_summary": {
            "textblock": "This study aims to validate whether Lophius Biosciences Kit T-Track® CMV is suitable to\n      assess the functionality of CMV-specific cell-mediated immunity (CMI) and to determine a\n      protective cut-off value for CMV reactivations/disease in kidney transplant recipients.\n\n      Lophius kit T-Track® CMV represents a highly standardized and sensitive diagnostic tool to\n      assess the functionality of a network of clinically relevant CMV-reactive effector cells. It\n      is based on the stimulation of peripheral blood mononuclear cells (PBMC) with\n      urea-formulated immunodominant CMV proteins, pp65 and IE-1, and the subsequent\n      quantification of CMV-specific CMI (spot forming colonies) using a highly sensitive IFN-γ\n      ELISpot."
        }, 
        "brief_title": "Clinical Validation of Lophius Biosciences Kit T-Track® CMV in Kidney Transplant Recipients", 
        "condition": [
            "Cytomegalovirus", 
            "Kidney Transplantation", 
            "CMV Specific Immune Response"
        ], 
        "detailed_description": {
            "textblock": "Severe clinical complications including acute rejection and opportunistic infections in\n      solid organ transplantation (SOT) are mainly caused by inadequate impairment of\n      cell-mediated immunity (CMI) by immunosuppressive therapy. In particular CMV is responsible\n      for increased morbidity and mortality revealing the need for either prophylactic or\n      preemptive antiviral treatment. Recipients with negative CMV serology (R-) receiving a graft\n      from a seropositive donor (D+) are at highest risk of developing CMV-associated\n      complications. Therefore, these patients usually receive antiviral prophylaxis whereas\n      patients at intermediate risk (D+/R+ or D-/R+) are treated either prophylactically or\n      preemptively. Although prophylaxis is efficient, it is also accompanied by harmful side\n      effects and high costs. Thus, there is a need for a personalized antiviral as well as\n      immunosuppressive therapy to optimally treat the patient and to improve long-term patient\n      and graft survival. The detection of a protective threshold of functional CMV-reactive cells\n      may help to predict the onset of viral complications, thereby minimizing harmful side\n      effects. Currently available tools to measure CMV-specific cellular immunity reveal striking\n      limitations including a lack of standardization necessitating a commercially available\n      standardized test system. The Lophius kit T-Track® CMV represents a highly standardized and\n      sensitive diagnostic tool to assess the functionality of a network of clinically relevant\n      CMV-reactive effector cells. It is based on the stimulation of peripheral blood mononuclear\n      cells (PBMC) with urea-formulated immunodominant CMV proteins, pp65 and IE-1, and the\n      subsequent quantification of CMV-specific CMI (spot forming colonies) using a highly\n      sensitive IFN-γ ELISpot. This study aims to assess the suitability of the Lophius\n      Biosciences kit T-Track® CMV to determine the CMV-specific CMI in renal transplant\n      recipients scheduled for a preemptive antiviral treatment strategy. Furthermore, it will be\n      investigated if the results obtained with T-Track® CMV are suitable to define a cut-off\n      value of CMV-specific CMI mediating protection from CMV reactivations and related\n      complications. Moreover, possible associations between CMV-specific CMI measured with\n      T-Track® CMV and clinical complications including acute rejection episodes and opportunistic\n      infections will be analyzed as well as the influence of the immunosuppressive treatment and\n      the patient`s HLA type on viral immunity."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patient receiving a kidney graft\n\n          -  Recipient being CMV-seropositive prior transplantation and receiving a graft from\n             either a CMV-seropositive or from a seronegative donor (intermediate risk groups,\n             D+/R+; D-/R+,)\n\n          -  Patient scheduled to follow the preemptive antiviral strategy with oral\n             valganciclovir or intravenous ganciclovir after transplantation\n\n          -  Patient receiving the standard triple immunosuppressive regimen (CNI, MMF/MPA or mTOR\n             inhibitors, steroids), with or without induction therapy (except ATG) as start\n             therapy after transplantation\n\n          -  Male or female patient at least 18 years of age\n\n          -  Written informed consent\n\n        Exclusion Criteria:\n\n          -  Patient is scheduled for the optional visit 1, but requires ongoing treatment with a\n             systemic immunosuppressive drug already prior to kidney transplantation (except\n             induction therapy other than ATG)\n\n          -  Patient receiving ATG as induction therapy\n\n          -  Patient is known to be positive for HIV or suffering from chronic hepatitis\n             infections\n\n          -  Patient has significant uncontrolled concomitant infections or other unstable medical\n             conditions before transplantation that could interfere with the study objectives\n\n          -  Patient is unable to comply with the visit schedule in the protocol\n\n          -  Patient has any form of substance abuse, psychiatric disorder or condition that, in\n             the opinion of the investigator may invalidate communication with the investigator"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Kidney transplant recipients of intermediate risk groups for CMV serostatus (D+/R+;\n        D-/R+), and scheduled for the preemptive antiviral strategy"
            }
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 23, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02083042", 
            "org_study_id": "LB-A2(Urea-CMV)"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "CMV", 
            "T-Track CMV", 
            "kidney transplantation"
        ], 
        "lastchanged_date": "March 6, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Regensburg", 
                    "country": "Germany", 
                    "zip": "93053"
                }, 
                "name": "Lophius Biosciences GmbH"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Germany"
        }, 
        "number_of_groups": "1", 
        "official_title": "Clinical Validation of Lophius Biosciences Kit T-Track® CMV to Assess the Functionality of CMV-specific Cell-mediated Immunity (CMI) and Its Suitability to Determine a Protective Cut-off Value for CMV Reactivations/Disease in Kidney Transplant Recipients", 
        "other_outcome": {
            "measure": "opportunistic infections, graft damage/rejection/loss,", 
            "safety_issue": "No", 
            "time_frame": "6 months after Tx"
        }, 
        "overall_contact": {
            "email": "Julia.Batzilla@lophius.com", 
            "last_name": "Julia Batzilla, PhD", 
            "phone": "+49 (0)941 6309197-82"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Germany: Ethics Commission", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Determination of changes in  pp65 and/or IE-1 specific CMI  applying T-Track® CMV", 
            "safety_issue": "No", 
            "time_frame": "before Tx, week 3,6,9,12,15,18 and 21 after Tx and unscheduled visits in case of suspicion of CMV related complications; individual observation period 6 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02083042"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Changes in CMV viral load measured by CMV-PCR or pp65 antigenemia test", 
            "safety_issue": "No", 
            "time_frame": "week 3,6,9,12,15,18,21 after Tx and in case of CMV complications"
        }, 
        "source": "Lophius Biosciences GmbH", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Lophius Biosciences GmbH", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "August 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}