{
    "clinical_study": {
        "@rank": "95600", 
        "acronym": "NILACH", 
        "arm_group": [
            {
                "arm_group_label": "ER Niacin/laropipant", 
                "arm_group_type": "Active Comparator", 
                "description": "ER niacin/laropiprant 1g/20 mg for the first 4 weeks and 2g/40mg from week 5 to the end of the study."
            }, 
            {
                "arm_group_label": "ER Niacin/laropipant Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "ER niacin/laropiprant placebo p.m."
            }
        ], 
        "brief_summary": {
            "textblock": "HIV-infected patients are at increased risk for cardiovascular disease. Large investigations\n      support an inverse correlation between HDL-C levels and coronary heart disease. Therefore a\n      treatment lowering HDL-C such as niacin could reduce the risk of atheroprogression not only\n      through its benefit in terms of lipid profile, but also by reducing atherosclerotic\n      inflammation.\n\n      The study aims at showing that a therapy targeting HDL-C increase in HIV-infected patients\n      on suppressive cART has the potential for reducing subclinical atherosclerotic inflammation\n      associated with HIV itself in HIV-individuals on cART.\n\n      NILACH is a randomised, multicenter, double blind, placebo controlled, 48 weeks trial to\n      test the effect of the newly marketed niacin/laropiprant on carotid intima-media thickness\n      (IMT) in 90 subjects.\n\n        -  Regimen 1: ER niacin/laropiprant 1g/20 mg for the first 4 weeks and 2g/40mg from week 5\n           to the end of the study (the titration aims to reduce adverse reactions)\n\n        -  Regimen 2: ER niacin/laropiprant placebo p.m.\n\n      The primary end point is the change in mean common carotid intima-media thickness from\n      baseline and 48 weeks, compared between the niacin/laropiprant group and the placebo group.\n\n      The proposed in vivo experiments should provide insights on the potential benefits of niacin\n      treatment of cardiovascular disease in HIV patients. In addition, we will be able to further\n      clarify the role of systemic inflammatory mediators in the development of early\n      atherosclerosis of HIV-infected patients on antiretroviral therapy. Detection and treatment\n      of non-infectious co-morbidities such as cardiovascular diseases have become essential for\n      HIV-infected individuals exposed to lifelong antiretroviral therapy and go beyond mere\n      management of opportunistic infections or virologic suppression."
        }, 
        "brief_title": "ER Niacin/Laropiprant Impact on Cardiovascular Markers and Atheroprogression in HIV-infected Individuals on cART", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "HIV", 
            "Atherosclerosis"
        ], 
        "condition_browse": {
            "mesh_term": "Atherosclerosis"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Adult patients > 40 years;\n\n          -  Women of childbearing potential must use two reliable contraceptive methods during\n             the entire trial, from day 1 to one month after the end of the trial.\n\n          -  Signing the study consent form;\n\n          -  Stable cART since at least 3 months (ie no recent drug change);\n\n          -  HIV-RNA below  100 copies for at least 6 months;\n\n          -  HDL-cholesterol <1.29 mmol/l for men; <1.42 mmol/l for women\n\n        Exclusion Criteria:\n\n          -  Pregnancy or lactation;\n\n          -  Congestive Heart Failure;\n\n          -  Malignant Hypertension;\n\n          -  Acute or chronic coronary artery diseases;\n\n          -  Any known cardiac arrhythmias;\n\n          -  Diabetes;\n\n          -  Concomitant cancer, rheumatologic disease or inflammatory bowel diseases;\n\n          -  Concomitant renal or hepatic disease:\n\n               -  Creatinine above 150 micromol/L\n\n               -  Transaminases above 5 times upper normal limit\n\n               -  Prothrombin time (Quick) value below 50%;\n\n          -  Prior intolerance to niacin therapy (reported in a medical report);\n\n          -  Cyclosporine, anti-inflammatory drugs (other than aspirin) or cytokine therapy in\n             concomitant intake;\n\n          -  Abnormal thyroid function;\n\n          -  Excessive consumption of alcohol;\n\n          -  Known severe lactose intolerance."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "4", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 31, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01683656", 
            "org_study_id": "NILACH 2012DR4097"
        }, 
        "intervention": [
            {
                "arm_group_label": "ER Niacin/laropipant", 
                "intervention_name": "niacin/laropiprant", 
                "intervention_type": "Drug", 
                "other_name": "Tredaptive"
            }, 
            {
                "arm_group_label": "ER Niacin/laropipant Placebo", 
                "description": "Procedures for the manufacturing and testing of the placebo are compiled in the IMP/study drug dossier and comply with local regulatory requirements (by GMP certified manufacturer).", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Niacin", 
                "Nicotinic Acids", 
                "Niacinamide"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "HIV", 
            "Atherosclerosis", 
            "Niacin/laropiprant", 
            "HDL"
        ], 
        "lastchanged_date": "March 14, 2013", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Berne", 
                        "country": "Switzerland", 
                        "state": "BE", 
                        "zip": "3010"
                    }, 
                    "name": "University Hospital Berne Inselspital"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Basel", 
                        "country": "Switzerland", 
                        "state": "BS", 
                        "zip": "4031"
                    }, 
                    "name": "University Hospital Basel"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Geneva", 
                        "country": "Switzerland", 
                        "state": "GE", 
                        "zip": "1211"
                    }, 
                    "name": "University Hospitals Genève"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "St Gallen", 
                        "country": "Switzerland", 
                        "state": "SG", 
                        "zip": "9007"
                    }, 
                    "name": "Kantonsspital St Gallen"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Lugano", 
                        "country": "Switzerland", 
                        "state": "TI", 
                        "zip": "6903"
                    }, 
                    "name": "EOC Ente Ospedaliero Cantonale, civico"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Lausanne", 
                        "country": "Switzerland", 
                        "state": "VD", 
                        "zip": "1011"
                    }, 
                    "name": "CHUV Cantonal University Hospital Vaud"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Zurich", 
                        "country": "Switzerland", 
                        "state": "ZH"
                    }, 
                    "name": "University Hospital Zurich"
                }
            }
        ], 
        "location_countries": {
            "country": "Switzerland"
        }, 
        "number_of_arms": "2", 
        "official_title": "ER Niacin/Laropiprant Impact on Cardiovascular Markers and Atheroprogression in HIV-infected Individuals on cART", 
        "overall_official": {
            "affiliation": "University Hospitals Geneva", 
            "last_name": "Alexandra Calmy, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Terminated", 
        "oversight_info": {
            "authority": "Switzerland: Swissmedic", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "mean of maximal IMT value will be calculated over three cardiac cycles and for left and right carotid artery at baseline and week 48. The primary endpoint will be assessed by a single investigator in a blinded and anonymized fashion at cIMT Core Facility, Department of Medicine, Montreal Heart Institute, Université de Montréal, Montreal, Quebec, Canada Responsible: Pr Jean-Claude Tardif.", 
            "measure": "change in mean common carotid intima-media thickness", 
            "safety_issue": "No", 
            "time_frame": "48 weeks"
        }, 
        "reference": [
            {
                "PMID": "15843671", 
                "citation": "Hansson GK. Inflammation, atherosclerosis, and coronary artery disease. N Engl J Med. 2005 Apr 21;352(16):1685-95. Review. No abstract available."
            }, 
            {
                "PMID": "8074832", 
                "citation": "Stemme S, Hansson GK. Immune mechanisms in atherogenesis. Ann Med. 1994 Jun;26(3):141-6. Review."
            }, 
            {
                "PMID": "10093977", 
                "citation": "Ledergerber B, Egger M, Opravil M, Telenti A, Hirschel B, Battegay M, Vernazza P, Sudre P, Flepp M, Furrer H, Francioli P, Weber R. Clinical progression and virological failure on highly active antiretroviral therapy in HIV-1 patients: a prospective cohort study. Swiss HIV Cohort Study. Lancet. 1999 Mar 13;353(9156):863-8."
            }, 
            {
                "PMID": "16878047", 
                "citation": "Palella FJ Jr, Baker RK, Moorman AC, Chmiel JS, Wood KC, Brooks JT, Holmberg SD; HIV Outpatient Study Investigators. Mortality in the highly active antiretroviral therapy era: changing causes of death and disease in the HIV outpatient study. J Acquir Immune Defic Syndr. 2006 Sep;43(1):27-34."
            }, 
            {
                "PMID": "17944688", 
                "citation": "Bonnet F, Chêne G, Thiébaut R, Dupon M, Lawson-Ayayi S, Pellegrin JL, Dabis F, Morlat P; Groupe d'Epidémiologie Clinique du SIDA en Aquitaine (GECSA). Trends and determinants of severe morbidity in HIV-infected patients: the ANRS CO3 Aquitaine Cohort, 2000-2004. HIV Med. 2007 Nov;8(8):547-54."
            }, 
            {
                "PMID": "17305648", 
                "citation": "Sterne JA, May M, Bucher HC, Ledergerber B, Furrer H, Cavassini M, Bernasconi E, Hirschel B, Egger M; Swiss HIV Cohort. HAART and the heart: changes in coronary risk factors and implications for coronary risk in men starting antiretroviral therapy. J Intern Med. 2007 Mar;261(3):255-67."
            }, 
            {
                "PMID": "19425222", 
                "citation": "Calmy A, Gayet-Ageron A, Montecucco F, Nguyen A, Mach F, Burger F, Ubolyam S, Carr A, Ruxungtham K, Hirschel B, Ananworanich J; STACCATO Study Group. HIV increases markers of cardiovascular risk: results from a randomized, treatment interruption trial. AIDS. 2009 May 15;23(8):929-39."
            }, 
            {
                "PMID": "19954384", 
                "citation": "Baker J, Ayenew W, Quick H, Hullsiek KH, Tracy R, Henry K, Duprez D, Neaton JD. High-density lipoprotein particles and markers of inflammation and thrombotic activity in patients with untreated HIV infection. J Infect Dis. 2010 Jan 15;201(2):285-92."
            }, 
            {
                "PMID": "19415282", 
                "citation": "Montecucco F, Mach F. Update on statin-mediated anti-inflammatory activities in atherosclerosis. Semin Immunopathol. 2009 Jun;31(1):127-42. Epub 2009 May 5. Review."
            }, 
            {
                "PMID": "9603539", 
                "citation": "Wilson PW, D'Agostino RB, Levy D, Belanger AM, Silbershatz H, Kannel WB. Prediction of coronary heart disease using risk factor categories. Circulation. 1998 May 12;97(18):1837-47."
            }, 
            {
                "PMID": "12486414", 
                "citation": "Gotto AM Jr. High-density lipoprotein cholesterol and triglycerides as therapeutic targets for preventing and treating coronary artery disease. Am Heart J. 2002 Dec;144(6 Suppl):S33-42. Review."
            }, 
            {
                "PMID": "17935553", 
                "citation": "Thoenes M, Oguchi A, Nagamia S, Vaccari CS, Hammoud R, Umpierrez GE, Khan BV. The effects of extended-release niacin on carotid intimal media thickness, endothelial function and inflammatory markers in patients with the metabolic syndrome. Int J Clin Pract. 2007 Nov;61(11):1942-8."
            }, 
            {
                "PMID": "19031552", 
                "citation": "Paolini JF, Bays HE, Ballantyne CM, Davidson M, Pasternak R, Maccubbin D, Norquist JM, Lai E, Waters MG, Kuznetsova O, Sisk CM, Mitchel YB. Extended-release niacin/laropiprant: reducing niacin-induced flushing to better realize the benefit of niacin in improving cardiovascular risk factors. Cardiol Clin. 2008 Nov;26(4):547-60. Review."
            }, 
            {
                "PMID": "19602880", 
                "citation": "Kush D, Hu DY, Ye P, Kim HS, Chen E, Sirah W, McCrary Sisk C, Paolini JF, Maccubbin D. Flushing Profile of Extended-Release Niacin/Laropiprant at Initiation of Therapy in Asian Lipid Clinic Patients. Cardiology. 2009 Jul 15;114(3):192-198 [Epub ahead of print]"
            }, 
            {
                "PMID": "17302378", 
                "citation": "Dubé MP, Wu JW, Aberg JA, Deeg MA, Alston-Smith BL, McGovern ME, Lee D, Shriver SL, Martinez AI, Greenwald M, Stein JH; AIDS Clinical Trials Group A5148 Study Team. Safety and efficacy of extended-release niacin for the treatment of dyslipidaemia in patients with HIV infection: AIDS Clinical Trials Group Study A5148. Antivir Ther. 2006;11(8):1081-9."
            }, 
            {
                "PMID": "19915217", 
                "citation": "Taylor AJ, Villines TC, Stanek EJ, Devine PJ, Griffen L, Miller M, Weissman NJ, Turco M. Extended-release niacin or ezetimibe and carotid intima-media thickness. N Engl J Med. 2009 Nov 26;361(22):2113-22. Epub 2009 Nov 15."
            }, 
            {
                "PMID": "19095140", 
                "citation": "Stein EA. Additional lipid lowering trials using surrogate measurements of atherosclerosis by carotid intima-media thickness: more clarity or confusion? J Am Coll Cardiol. 2008 Dec 16;52(25):2206-9."
            }, 
            {
                "PMID": "19275490", 
                "citation": "van Vonderen MG, Hassink EA, van Agtmael MA, Stehouwer CD, Danner SA, Reiss P, Smulders Y. Increase in carotid artery intima-media thickness and arterial stiffness but improvement in several markers of endothelial function after initiation of antiretroviral therapy. J Infect Dis. 2009 Apr 15;199(8):1186-94."
            }, 
            {
                "PMID": "11101050", 
                "citation": "Maggi P, Serio G, Epifani G, Fiorentino G, Saracino A, Fico C, Perilli F, Lillo A, Ferraro S, Gargiulo M, Chirianni A, Angarano G, Regina G, Pastore G. Premature lesions of the carotid vessels in HIV-1-infected patients treated with protease inhibitors. AIDS. 2000 Nov 10;14(16):F123-8."
            }, 
            {
                "PMID": "11996964", 
                "citation": "Seminari E, Pan A, Voltini G, Carnevale G, Maserati R, Minoli L, Meneghetti G, Tinelli C, Testa S. Assessment of atherosclerosis using carotid ultrasonography in a cohort of HIV-positive patients treated with protease inhibitors. Atherosclerosis. 2002 Jun;162(2):433-8."
            }, 
            {
                "PMID": "16137695", 
                "citation": "de Saint Martin L, Vandhuick O, Guillo P, Bellein V, Bressollette L, Roudaut N, Amaral A, Pasquier E. Premature atherosclerosis in HIV positive patients and cumulated time of exposure to antiretroviral therapy (SHIVA study). Atherosclerosis. 2006 Apr;185(2):361-7. Epub 2005 Aug 30."
            }, 
            {
                "PMID": "12014436", 
                "citation": "Mercié P, Thiébaut R, Lavignolle V, Pellegrin JL, Yvorra-Vives MC, Morlat P, Ragnaud JM, Dupon M, Malvy D, Bellet H, Lawson-Ayayi S, Roudaut R, Dabis F. Evaluation of cardiovascular risk factors in HIV-1 infected patients using carotid intima-media thickness measurement. Ann Med. 2002;34(1):55-63."
            }, 
            {
                "PMID": "17502724", 
                "citation": "Currier JS, Kendall MA, Henry WK, Alston-Smith B, Torriani FJ, Tebas P, Li Y, Hodis HN. Progression of carotid artery intima-media thickening in HIV-infected and uninfected adults. AIDS. 2007 May 31;21(9):1137-45."
            }, 
            {
                "PMID": "20216298", 
                "citation": "Chow DC, Stein JH, Seto TB, Mitchell C, Sriratanaviriyakul N, Grandinetti A, Gerschenson M, Shiramizu B, Souza S, Shikuma C. Short-term effects of extended-release niacin on endothelial function in HIV-infected patients on stable antiretroviral therapy. AIDS. 2010 Apr 24;24(7):1019-23. doi: 10.1097/QAD.0b013e3283383016."
            }, 
            {
                "PMID": "19712036", 
                "citation": "Ross AC, Rizk N, O'Riordan MA, Dogra V, El-Bejjani D, Storer N, Harrill D, Tungsiripat M, Adell J, McComsey GA. Relationship between inflammatory markers, endothelial activation markers, and carotid intima-media thickness in HIV-infected patients receiving antiretroviral therapy. Clin Infect Dis. 2009 Oct 1;49(7):1119-27."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01683656"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University Hospital, Geneva", 
            "investigator_full_name": "Calmy Alexandra", 
            "investigator_title": "Head of HIV Unit", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Mean hs-CRP plasma concentration changes", 
                "safety_issue": "No", 
                "time_frame": "12, 24, 48 weeks"
            }, 
            {
                "measure": "Mean Total Cholesterol, low-density lipoprotein (LDL)-cholesterol, high-density lipoprotein (HDL)-cholesterol, apolipoprotein, triglycerides, and apolipoprotein (apo) Al, B and E levels", 
                "safety_issue": "No", 
                "time_frame": "12, 24, 48 weeks"
            }, 
            {
                "measure": "Mean biomarkers of inflammatory process (fibrinogen, S-VCAM-1, adiponectin, CCL2, CCL3, d-dimer, IL-6, TNF-alpha, Lp-PLA2) changes", 
                "safety_issue": "No", 
                "time_frame": "12, 24, 48 weeks"
            }, 
            {
                "measure": "Clinical MACE: cardiovascular mortality, stroke, acute coronary syndromes, any cardiac arrhythmias, hospitalisation for cardiovascular causes, peripheral artery disease, revascularization.", 
                "safety_issue": "No", 
                "time_frame": "one year"
            }
        ], 
        "source": "University Hospital, Geneva", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University Hospital, Geneva", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Swiss National Science Foundation", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Fondation Ernest Boninchi", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Swiss Heart Foundation", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Calmy Alexandra", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "March 2013", 
        "why_stopped": "Withdrawal of IMP from the market. Data on risk-benefit ratio pending."
    }
}