{
    "clinical_study": {
        "@rank": "122762", 
        "arm_group": {
            "arm_group_label": "Treatment (chemotherapy, immunotherapy, radiation, surgery)", 
            "arm_group_type": "Experimental", 
            "description": "CHEMOTHERAPY: Patients receive gemcitabine hydrochloride IV, leucovorin calcium IV over 30 minutes, and fluorouracil IV over 24 hours on days 1 and 8. Treatment repeats every 21 days for 3 courses (weeks 1-9) and then post-SRT for a fourth course (weeks 14-16).\nIMMUNOTHERAPY: Patients with CA125 >= 10 receive oregovomab IV over 15-30 minutes on day 15 of courses 1-4.\nNELFINAVIR MESYLATE: Patients receive nelfinavir mesylate PO BID for 5 weeks starting day 15 of course 3 (weeks 9-13).\nSTEREOTACTIC RADIOTHERAPY: Patients undergo SRT daily for 5 days (week 11) and then resume nelfinavir mesylate PO BID for 14 days (weeks 12-13).\nSURGERY: Patients with resectable disease and without metastases undergo definitive surgery (weeks 17-18), followed by 3 additional courses of chemotherapy with or without immunotherapy. If surgical resection is not possible, patients proceed directly to the additional chemotherapy courses."
        }, 
        "brief_summary": {
            "textblock": "This study is being done to test the safety and effects (good and bad) of pre-surgery\n      chemotherapy followed by nelfinavir (nelfinavir mesylate) (a drug approved by Food and Drug\n      Administration [FDA] for human immunodeficiency virus [HIV] infection) and with or without\n      immunotherapy to cancer antigen-125 (CA125) using oregovomab (an experimental murine\n      monoclonal antibody agent for the treatment of cancers that express the tumor associated\n      antigen CA125, are CA125 positive) administered with a special form of radiation\n      \"hypofractionated stereotactic radiotherapy (SRT)\". Nelfinavir is being used to make tumor\n      cells more sensitive to the radiation. A purpose of this research study is to determine if\n      immunotherapy with oregovomab can create an immune response and enable the body to fight\n      pancreatic cancer in patients that have a positive CA125 laboratory value"
        }, 
        "brief_title": "Combination Chemotherapy With or Without Oregovomab and Stereotactic Radiotherapy Together With Nelfinavir Mesylate in Treating Patients With Localized or Locally Advanced Pancreatic Cancer", 
        "condition": [
            "Acinar Cell Adenocarcinoma of the Pancreas", 
            "Duct Cell Adenocarcinoma of the Pancreas", 
            "Recurrent Pancreatic Cancer", 
            "Stage IA Pancreatic Cancer", 
            "Stage IB Pancreatic Cancer", 
            "Stage IIA Pancreatic Cancer", 
            "Stage IIB Pancreatic Cancer"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Adenocarcinoma", 
                "Pancreatic Neoplasms", 
                "Carcinoma, Acinar Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "PRIMARY OBJECTIVES:\n\n      I. To evaluate the efficacy of neoadjuvant chemotherapy, (gemcitabine [gemcitabine\n      hydrochloride], leucovorin [leucovorin calcium], 5-FU [fluorouracil]) with or without\n      oregovomab, followed by hypofractionated stereotactic radiotherapy (SRT) concurrently with\n      nelfinavir in patients with locally advanced pancreatic cancer that is CA125 positive (>=\n      10) or CA125 negative (< 10).\n\n      SECONDARY OBJECTIVES:\n\n      I. To assess the safety of neoadjuvant chemotherapy, (gemcitabine, leucovorin, 5-FU) with or\n      without oregovomab, followed by SRT concurrently with nelfinavir in patients with locally\n      advanced pancreatic cancer that is CA125 positive (>= 10) or CA125 negative (< 10).\n\n      II. To assess the cellular and humoral immune responses to active immunotherapy with\n      oregovomab/ monoclonal antibody in patients with pancreas cancer with CA125 level greater\n      than 10 undergoing chemotherapy and radiation treatments.\n\n      TERTIARY OBJECTIVES:\n\n      I. To measure nelfinavir pharmacokinetics at steady-state. II. To evaluate the value of\n      4-dimensional computed tomography (4DCT) and respiratory gating in pancreatic cancer SRT.\n\n      OUTLINE:\n\n      CHEMOTHERAPY: Patients receive gemcitabine hydrochloride intravenously (IV), leucovorin\n      calcium IV over 30 minutes, and fluorouracil IV over 24 hours on days 1 and 8. Treatment\n      repeats every 21 days for 3 courses (weeks 1-9) and then post-SRT for a fourth course (weeks\n      14-16).\n\n      IMMUNOTHERAPY: Patients with CA125 >= 10 receive oregovomab IV over 15-30 minutes on day 15\n      of courses 1-4.\n\n      NELFINAVIR MESYLATE: Patients receive nelfinavir mesylate orally (PO) twice daily (BID) for\n      5 weeks starting day 15 of course 3 (weeks 9-13).\n\n      STEREOTACTIC RADIOTHERAPY: Patients undergo SRT daily for 5 days (week 11) and then resume\n      nelfinavir mesylate PO BID for 14 days (weeks 12-13).\n\n      SURGERY: Patients with resectable disease and without metastases undergo definitive surgery\n      (weeks 17-18), followed by 3 additional courses of chemotherapy with or without\n      immunotherapy. If surgical resection is not possible, patients proceed directly to the\n      additional chemotherapy courses.\n\n      After completion of study treatment, patients are followed up every 3 months for 1 year,\n      every 4 months for the 2nd year, and then every 6 months thereafter."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n        Pathologically confirmed adenocarcinoma of the pancreas; patients have localized or\n        locally advanced disease with no evidence of distant metastases; the maximum dimension of\n        the tumor must be =< 8 cm Karnofsky performance status of 60% or better Patients who\n        received chemotherapy > 5 years ago for malignancies other than pancreatic cancer are\n        eligible, provided that chemotherapy was completed > 5 years ago and that there is no\n        evidence of the second malignancy at the time of study entry Patients who received\n        radiation therapy > 5 years ago for malignancies other than pancreatic cancer and whose\n        radiation therapy field is not overlapping with the 20% isodose line of current radiation\n        field are eligible, provided that radiation therapy was completed > 5 years ago and that\n        there is no evidence of the second malignancy at the time of study entry All malignant\n        disease must be able to be encompassed within a single irradiation field All patients must\n        have radiographically assessable disease Patients must have an absolute neutrophil count\n        (ANC) greater than or equal to 1500/uL Platelet count greater than or equal to 100,000/uL\n        Patients must have a serum creatinine less than or equal to 2.0 mg/dL Total bilirubin less\n        than or equal to 2.0 mg/dL in the absence of biliary obstruction; if the patient has\n        biliary obstruction, biliary decompression will be required; either endoscopic placement\n        of biliary stent (7 French or greater) or percutaneous transhepatic drainage are\n        acceptable; once biliary drainage has been established, institution of gemcitabine therapy\n        may proceed when the total bilirubin falls to below 4.0 mg/dL; patients with biliary or\n        gastroduodenal obstruction must have drainage or surgical bypass prior to starting\n        chemoradiation The patient must be aware of the neoplastic nature of his/her disease and\n        willingly provide written, informed consent after being informed of the procedure to be\n        followed, the experimental nature of the therapy, alternatives, potential benefits,\n        side-effects, risks, and discomforts Patients may have had prior chemotherapy for\n        pancreatic cancer Patients must have CA125 level >= 10 to participate in the immunotherapy\n        aspect of the trial and receive oregovomab; if the patient has CA125 >= 10 who is not\n        eligible to receive oregovomab (e.g. allergic to the drug) but is eligible for the rest of\n        treatment, this patient should be accrued to the part of protocol without oregovomab\n\n        Exclusion Criteria:\n\n        Patients who cannot undergo staging laparoscopy; for example, this may include patients\n        with a prior history of multiple abdominal operations in which laparoscopy may not be\n        technically feasible or potentially harmful; the patient is eligible if they have a common\n        bile duct stent adjacent to the tumor that may be used as an internal marker, or if the\n        patient has already had a staging laparoscopy without marker implantation and the markers\n        can be implanted (by interventional radiology) prior to the beginning of radiation therapy\n        Patients with a known allergy to murine proteins or have had a documented anaphylactic\n        reaction or allergy to any of chemotherapy agents used in this protocol, oregovomab, or to\n        antiemetics appropriate for administration in conjunction with protocol-directed therapy\n        Uncontrolled inter-current illness including, but not limited to ongoing or active\n        infection requiring intravenous antibiotics, symptomatic congestive heart failure,\n        unstable angina pectoris, or serious, uncontrolled cardiac arrhythmia, that might\n        jeopardize the ability of the patient to receive the therapy program outlined in this\n        protocol with reasonable safety Pregnant and nursing women are excluded from this study\n        Patients with prior malignancy will be excluded except for adequately treated basal cell\n        or squamous cell skin cancer, adequately treated noninvasive carcinomas, or other cancers\n        from which the patient has been disease-free for at least 5 years Patients with active\n        duodenal ulcer or bleeding or history of a gastrointestinal fistula or perforation or\n        other significant bowel problems (severe nausea, vomiting, inflammatory bowel disease and\n        significant bowel resection) Patients with known HIV infection, or hepatic insufficiency\n        Patients who cannot take oral medications Patients may not be receiving or have received\n        any other investigational agents during/or within 1 month prior to treatment with\n        oregovomab or nelfinavir Patients with an active autoimmune disease (e.g., rheumatoid\n        arthritis, systemic lupus erythematosus [SLE], ulcerative colitis, Crohn's disease,\n        multiple sclerosis [MS], ankylosing spondylitis) Patients with a recognized acquired,\n        hereditary, or congenital immunodeficiency disease including cellular immunodeficiencies,\n        hypogammaglobulinemia or dysgammaglobulinemia Patients receiving the following drugs that\n        are contraindicated with NFV (nelfinavir mesylate) (VIRACEPT) will be excluded if they\n        cannot be change or discontinued\n\n          -  Antiarrhythmatics: amiodarone, quinidine\n\n          -  Antimycobacterial: rifampin\n\n          -  Ergot derivatives: dihydroergotamine, ergonovine, ergotamine, methylergonovine\n\n          -  Herbal products: St. John's wort (hypericum perforatum)\n\n          -  Hydroxymethylglutaryl-coenzyme A reductase inhibitor (HMG CoA): lovastatin,\n             simvastatin\n\n          -  Neuroleptic: pimozide\n\n          -  Sedative/hypnotics: midazolam, triazolam\n\n        Patients receiving the following drugs will be clinically evaluated as to whether\n        dosage/medication can be changed to permit patient on study:\n\n          -  Anti-convulsants: carbamazepine, phenobarbital\n\n          -  Anti-convulsant: phenytoin\n\n          -  Anti-mycobacterial: rifabutin\n\n          -  Erectile dysfunction agent: sildenafil\n\n          -  HMG-CoA reductase inhibitor: atorvastatin\n\n          -  Immunosuppressants: cyclosporine, tacrolimus, sirolimus\n\n          -  Narcotic agents: methadone\n\n          -  Oral contraceptive: ethinyl estradiol\n\n          -  Macrolide antibiotic: azithromycin"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "19 Years"
        }, 
        "enrollment": {
            "#text": "66", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01959672", 
            "org_study_id": "441-13", 
            "secondary_id": [
                "NCI-2012-00835", 
                "P30CA036727"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment (chemotherapy, immunotherapy, radiation, surgery)", 
                "description": "Given IV", 
                "intervention_name": "oregovomab", 
                "intervention_type": "Biological", 
                "other_name": [
                    "B43.13", 
                    "MOAB B43.13", 
                    "monoclonal antibody B43.13", 
                    "OvaRex"
                ]
            }, 
            {
                "arm_group_label": "Treatment (chemotherapy, immunotherapy, radiation, surgery)", 
                "description": "Given IV", 
                "intervention_name": "gemcitabine hydrochloride", 
                "intervention_type": "Drug", 
                "other_name": [
                    "dFdC", 
                    "difluorodeoxycytidine hydrochloride", 
                    "gemcitabine", 
                    "Gemzar"
                ]
            }, 
            {
                "arm_group_label": "Treatment (chemotherapy, immunotherapy, radiation, surgery)", 
                "description": "Given IV", 
                "intervention_name": "leucovorin calcium", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CF", 
                    "CFR", 
                    "LV"
                ]
            }, 
            {
                "arm_group_label": "Treatment (chemotherapy, immunotherapy, radiation, surgery)", 
                "description": "Given IV", 
                "intervention_name": "fluorouracil", 
                "intervention_type": "Drug", 
                "other_name": [
                    "5-fluorouracil", 
                    "5-Fluracil", 
                    "5-FU"
                ]
            }, 
            {
                "arm_group_label": "Treatment (chemotherapy, immunotherapy, radiation, surgery)", 
                "description": "Given PO", 
                "intervention_name": "nelfinavir mesylate", 
                "intervention_type": "Drug", 
                "other_name": "Viracept"
            }, 
            {
                "arm_group_label": "Treatment (chemotherapy, immunotherapy, radiation, surgery)", 
                "description": "Undergo SRT", 
                "intervention_name": "stereotactic body radiation therapy", 
                "intervention_type": "Radiation", 
                "other_name": [
                    "SBRT", 
                    "stereotactic radiation therapy", 
                    "stereotactic radiotherapy"
                ]
            }, 
            {
                "arm_group_label": "Treatment (chemotherapy, immunotherapy, radiation, surgery)", 
                "description": "Undergo definitive surgery", 
                "intervention_name": "therapeutic conventional surgery", 
                "intervention_type": "Procedure"
            }, 
            {
                "arm_group_label": "Treatment (chemotherapy, immunotherapy, radiation, surgery)", 
                "description": "Correlative studies", 
                "intervention_name": "laboratory biomarker analysis", 
                "intervention_type": "Other"
            }, 
            {
                "arm_group_label": "Treatment (chemotherapy, immunotherapy, radiation, surgery)", 
                "description": "Correlative studies", 
                "intervention_name": "pharmacological study", 
                "intervention_type": "Other", 
                "other_name": "pharmacological studies"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Antibodies, Monoclonal", 
                "Fluorouracil", 
                "Gemcitabine", 
                "Leucovorin", 
                "Levoleucovorin", 
                "Protease Inhibitors", 
                "Nelfinavir", 
                "HIV Protease Inhibitors"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "December 12, 2013", 
        "location": {
            "contact": {
                "email": "llarson@unmc.edu", 
                "last_name": "Chi Lin", 
                "phone": "402-552-3844"
            }, 
            "facility": {
                "address": {
                    "city": "Omaha", 
                    "country": "United States", 
                    "state": "Nebraska", 
                    "zip": "68198-6805"
                }, 
                "name": "UNMC Eppley Cancer Center at the University of Nebraska Medical Center"
            }, 
            "investigator": {
                "last_name": "Chi Lin", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase II Study of Neoadjuvant Chemotherapy With and Without Immunotherapy to CA125 (Oregovomab) Followed by Hypofractionated Stereotactic Radiotherapy and Concurrent HIV Protease Inhibitor Nelfinavir in Patients With Locally Advanced Pancreatic Cancer", 
        "overall_official": {
            "affiliation": "University of Nebraska", 
            "last_name": "Chi Lin", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "December 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The number and proportion of patients experiencing progressive disease (PD) will be reported. An exact one-sided 90% confidence interval will be constructed around the progressive disease rate.", 
            "measure": "Disease progression, defined as at least a 25% increase in the longest diameter of a lesion, taking as reference the longest diameter recorded since the treatment started", 
            "safety_issue": "No", 
            "time_frame": "Up to 4 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01959672"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Nebraska", 
            "investigator_full_name": "Chi Lin, MD", 
            "investigator_title": "Medical Oncologist", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Toxicities due to oregovomab, graded according to the National Cancer Institute Common Terminology Criteria for Adverse Events (CTCAE) version 4.0", 
                "safety_issue": "Yes", 
                "time_frame": "Up to 30 days after completion of study treatment"
            }, 
            {
                "measure": "Failure-free survival", 
                "safety_issue": "No", 
                "time_frame": "The time from the date of administration study drug to the date of first appearance of tumor lesions by imaging, or death, assessed up to 5 years"
            }, 
            {
                "measure": "Overall survival", 
                "safety_issue": "No", 
                "time_frame": "The time from the date of first of study drug to the date of death, assessed up to 5 years"
            }, 
            {
                "measure": "Surgical complete resection (negative margin) rate", 
                "safety_issue": "No", 
                "time_frame": "18 weeks"
            }, 
            {
                "measure": "Tumor response rate on pathology specimen, assessed according to Response Evaluation Criteria in Solid Tumors (RECIST)", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }, 
            {
                "measure": "Tumor response rate on computed tomography (CT)/magnetic resonance imaging (MRI), assessed according to RECIST", 
                "safety_issue": "No", 
                "time_frame": "Up to 5 years"
            }
        ], 
        "source": "University of Nebraska", 
        "sponsors": {
            "collaborator": {
                "agency": "National Cancer Institute (NCI)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Nebraska", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2013", 
        "study_design": "Endpoint Classification: Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}