{
    "clinical_study": {
        "@rank": "34973", 
        "arm_group": {
            "arm_group_label": "Continuous spinal anaesthesia", 
            "arm_group_type": "Experimental"
        }, 
        "brief_summary": {
            "textblock": "Fixation of fractured neck of femur is a common Orthopedic surgery. Anaesthesia can be\n      challenging in some cases like in haemodynamical unstable patients.\n\n      The investigators have evidence of minimum effective local anaesthetic dose (MLAD) in hip\n      replacement surgery but MLAD to achieve surgical anaesthesia for operative fixation of FNF\n      is still unknown.\n\n      A step-up/step-down methodology was used successfully in regional anaesthesia and also in\n      other areas of anaesthesia.\n\n      In pregnant ladies in whom spinal anaesthesia is performed on the side, significant\n      correlation exist between the vertebral length measured from cervical 7 to the iliac creast\n      and MLAD.\n\n      The investigators aim it was to determine the MLAD of hyperbaric 0.5% bupivacaine required\n      for Continuous spinal anaesthesia for the operative fixation of FNF."
        }, 
        "brief_title": "Dose Finding Study for Continuous Spinal Anaesthesia", 
        "completion_date": {
            "#text": "December 2012", 
            "@type": "Anticipated"
        }, 
        "condition": "Femoral Fracture", 
        "condition_browse": {
            "mesh_term": "Femoral Fractures"
        }, 
        "detailed_description": {
            "textblock": "Fractured neck of femur (FNF) is a common cause of admission to hospital in elderly patients\n      and requires operative fixation. Spinal anaesthesia (SA) is one of the options, since 1899\n      when Bier described first administration this technique went through many changes. Spinal\n      anaesthesia has the definitive advantage that profound nerve block can be produced in a\n      large part of the body by the relatively simple injection of a small amount of local\n      anaesthetic. Although in some cases single shot SA is contraindicated or can have severe\n      haemodynamic side effects. In elderly patients undergoing hip fracture repair, continuous\n      spinal anaesthesia (CSA) provides fewer episodes of hypotension and severe hypotension\n      compared with a single intrathecal injection of 7.5 mg bupivacaine.\n\n      We have evidence of minimum effective local anaesthetic dose (MLAD) in hip replacement\n      surgery but MLAD to achieve surgical anaesthesia for operative fixation of FNF is still\n      unknown. It would however be beneficial for those patients who are haemodinamicaly unstable.\n      A step-up/step-down methodology was used successfully in regional anaesthesia and also in\n      other areas of anaesthesia.\n\n      In pregnant ladies in whom spinal anaesthesia is performed on the side, significant\n      correlation exist between the vertebral length measured from cervical 7 to the iliac creast\n      and MLAD.\n\n      We propose to study the MLAD for continuous spinal anaesthesia (CSA) for the operative\n      fixation of FNF.\n\n      Objectives: We would like to determine the MLAD of hyperbaric 0.5% bupivacaine required for\n      CSA for the operative fixation of FNF.\n\n      After ethical approval and having obtained appropriate consent we will start recruitment to\n      the study.\n\n      Patients will receive no premedication prior to their arrival to the operating room. All\n      patients will receive oxygen (35% oxgen Venturi facemask) during the procedure, including\n      the first postoperative hours. Standard monitoring including continuous electrocardiogram,\n      noninvasive automated arterial blood pressure and pulse oximetry will be applied. Patients\n      will receive ultrasound guided femoral nerve block, 15 ml of 2% lignocaine before being\n      turned to the lateral position for lumbar puncture. After antiseptic preparation of the\n      area, lumbar puncture will be performed by an experienced senior anesthesiologist.\n\n      Subarachnoid puncture will be performed with a 18-gauge Tuohy needle at the L4-5 or L3-4\n      interspace using a midline approach. Three cm of a 22-gauge catheter will be introduced\n      cephalad through the needle. The initial dose is arbitrarily chosen as 1 ml of 0.5 %\n      isobaric bupivacaine on the basis of clinical experience, the local anaesthetic will be\n      injected through the catheter over 5-10 s. After completion of injection the patients remain\n      in the lateral position for 5 min and then will be returned to the supine position.\n\n      Successive injections of 0.2 ml of 0.5 % isobaric bupivacaine will be performed every 15 min\n      until a satisfactory sensory level is obtained (T12).\n\n      Using a step-up/step-down model, the dose used for following patients will be determined by\n      the outcome of the preceding intrathecal block. In the case of failure of the initial dose\n      when there is a need to administer extra dose of local anaesthetic after 15 minutes, the\n      initial dose will be increased by 0.1 ml. Conversely, spinal success will result in a\n      reduction in dose by 0.1 ml.\n\n      Noninvasive automated blood pressure and heart rate measurements will be recorded before the\n      spinal anesthesia (baseline) and every three minutes after the end of local anesthetic\n      injection till the end of surgery.\n\n      Hypotension is defined as a decrease of more than 20% from the baseline systolic arterial\n      blood pressure (SAP). Severe hypotension is defined as a decrease in SAP more than 30% of\n      baseline value. Hypotension will be treated with IV boluses of ephedrine 6 mg if the heart\n      rate is below 60/minutes or phenylephrine 100 microgramm if the heart rate is above\n      60/minutes.\n\n      In case of failure or insufficient block, general anesthesia will be performed. A blinded\n      observer will be assessing the dermatome level of sensory blockade with an ice-cold test\n      (ethyl-chloride spray) bilaterally after injection of the local anesthetic. Block assessment\n      will be performed at 15min intervals up to 45 min after completion of the initial\n      intrathecal injection. The modified Bromage scale (0 - non-motor block; 1 \" hip flexion with\n      extended leg blocked, 2-knee flexion blocked, 3-complete motor block) will be used for\n      degree of motor block bilaterally. Sensory function will be scored as being present or\n      absent. Surgical anesthesia is defined as a with absent appreciation of cold sensation. The\n      time interval at which surgical anesthesia is achieved will be noted. Total spinal\n      anaesthesia failure is defined as absence of surgical anesthesia at 45 min.\n\n      The number of hypotensive episodes, total vasopressor administered, and the iv. fluid\n      infused will be recorded. Catheters in the CSA group were removed after the surgery.\n\n      All patients will be receiving 1 g of intravenous paracetamol and 75 mg of diclofenac sodium\n      during surgery. Postoperative analgesia will consist of 1 g of oral paracetamol every 6\n      hours and 75 mg of diclofenac sodium twice daily for 72 h after surgery. Oxycodone 5 mg will\n      be prescribed for rescue analgesia after spinal anaesthesia regression.\n\n      Study-stopping Rules\n\n      Based on previous non-probability sequential dosing, up-and-down dose finding studies with\n      similar binary outcomes. We are estimating that a minimum of five independent negative\n      positive up-and-down deflections are required to calculate MLAD."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Above 60 years\n\n          -  ASA I to III patients\n\n        Exclusion Criteria:\n\n          -  Patient refusal\n\n          -  Outside Age Range\n\n          -  Coagulation disorders\n\n          -  Head injury or other associated injuries\n\n          -  Loss of consciousness and signs of acute coronary syndrome\n\n          -  Mini-Mental Score < 25\n\n          -  Allergy to bupivacaine, lignocaine\n\n          -  Skin lesions/infection at site of injection\n\n          -  Sepsis"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "60 Years"
        }, 
        "enrollment": {
            "#text": "15", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 7, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01680120", 
            "org_study_id": "CUH07/03/2012", 
            "secondary_id": "ECM 4 (ii) 10/01/12"
        }, 
        "intervention": {
            "arm_group_label": "Continuous spinal anaesthesia", 
            "description": "Standard monitoring including continuous electrocardiogram, noninvasive automated arterial blood pressure and pulse oximetry will be applied.\nSubarachnoid puncture will be performed with a 18-gauge Tuohy needle at the L4-5 or L3-4 interspace using a midline approach. Three cm of a 22-gauge catheter will be introduced cephalad through the needle. The initial dose is arbitrarily chosen as 1 ml of 0.5 % isobaric bupivacaine on the basis of clinical experience, the local anaesthetic will be injected through the catheter over 5-10 s. After completion of injection the patients remain in the lateral position for 5 min and then will be returned to the supine position.\nSuccessive injections of 0.2 ml of 0.5 % isobaric bupivacaine will be performed every 15 min until a satisfactory sensory level is obtained (T12).", 
            "intervention_name": "Continuous spinal anaesthesia", 
            "intervention_type": "Procedure"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Anesthetics", 
                "Anesthetics, Local"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "September 2, 2012", 
        "location": {
            "contact": {
                "email": "szilard.szucs@yahoo.ie", 
                "last_name": "Szilard Szucs, MD", 
                "phone": "00353872730724"
            }, 
            "facility": {
                "address": {
                    "city": "Cork", 
                    "country": "Ireland"
                }, 
                "name": "Cork University Hospital"
            }, 
            "investigator": {
                "last_name": "Szilard Szucs, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Ireland"
        }, 
        "number_of_arms": "1", 
        "official_title": "Determination of the Minimum Local Anaesthetic Needed for Operative Fixation of Fractured Neck of Femur With Continuous Spinal Anaesthesia", 
        "overall_contact": {
            "email": "szilard.szucs@yahoo.ie", 
            "last_name": "Szilard Szucs, MD", 
            "phone": "00353872730724"
        }, 
        "overall_official": {
            "affiliation": "Cork University Hospital, Ireland", 
            "last_name": "Szilard Szucs, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Ireland: Medical Ethics Research Committee", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "November 2012", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Subarachnoid puncture will be performed with a 18-gauge Tuohy needle at the L4-5 or L3-4 interspace using a midline approach. Three cm of a 22-gauge catheter will be introduced cephalad through the needle. The initial dose is arbitrarily chosen as 1 ml of 0.5 % isobaric bupivacaine on the basis of clinical experience, the local anaesthetic will be injected through the catheter over 5-10 s.", 
            "measure": "MLAD of 0.5 % bupivacaine for operative fixation of fractured neck of femur patients", 
            "safety_issue": "Yes", 
            "time_frame": "In every 15 minutes after performing spinal anaesthesia the spinal block will be assessed"
        }, 
        "reference": [
            {
                "PMID": "15220175", 
                "citation": "Hocking G, Wildsmith JA. Intrathecal drug spread. Br J Anaesth. 2004 Oct;93(4):568-78. Epub 2004 Jun 25. Review."
            }, 
            {
                "PMID": "16632842", 
                "citation": "Minville V, Fourcade O, Grousset D, Chassery C, Nguyen L, Asehnoune K, Colombani A, Goulmamine L, Samii K. Spinal anesthesia using single injection small-dose bupivacaine versus continuous catheter injection techniques for surgical repair of hip fracture in elderly patients. Anesth Analg. 2006 May;102(5):1559-63."
            }, 
            {
                "PMID": "15516345", 
                "citation": "Sell A, Olkkola KT, Jalonen J, Aantaa R. Minimum effective local anaesthetic dose of isobaric levobupivacaine and ropivacaine administered via a spinal catheter for hip replacement surgery. Br J Anaesth. 2005 Feb;94(2):239-42. Epub 2004 Oct 29."
            }, 
            {
                "PMID": "19512869", 
                "citation": "O'Donnell BD, Iohom G. An estimation of the minimum effective anesthetic volume of 2% lidocaine in ultrasound-guided axillary brachial plexus block. Anesthesiology. 2009 Jul;111(1):25-9."
            }, 
            {
                "PMID": "17478453", 
                "citation": "Casati A, Baciarello M, Di Cianni S, Danelli G, De Marco G, Leone S, Rossi M, Fanelli G. Effects of ultrasound guidance on the minimum effective anaesthetic volume required to block the femoral nerve. Br J Anaesth. 2007 Jun;98(6):823-7. Epub 2007 May 3."
            }, 
            {
                "PMID": "16480346", 
                "citation": "Burlacu CL, Gaskin P, Fernandes A, Carey M, Briggs L. A comparison of the insertion characteristics of the laryngeal tube and the laryngeal mask airway: a study of the ED50 propofol requirements. Anaesthesia. 2006 Mar;61(3):229-33."
            }, 
            {
                "PMID": "12488372", 
                "citation": "Tanaka M, Nishikawa T. Propofol requirement for insertion of cuffed oropharyngeal airway versus laryngeal mask airway with and without fentanyl: a dose-finding study. Br J Anaesth. 2003 Jan;90(1):14-20."
            }, 
            {
                "PMID": "2007099", 
                "citation": "Hartwell BL, Aglio LS, Hauch MA, Datta S. Vertebral column length and spread of hyperbaric subarachnoid bupivacaine in the term parturient. Reg Anesth. 1991 Jan-Feb;16(1):17-9."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01680120"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Cork University Hospital", 
            "investigator_full_name": "Szilard Szucs", 
            "investigator_title": "Clinical Tutor in Anaesthesia", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "MLAD/ vertebral length", 
                "safety_issue": "No", 
                "time_frame": "In every 15 minutes after performing spinal anaesthesia the spinal block will be assessed"
            }, 
            {
                "measure": "Pain experienced by the patients in the operating theatre.", 
                "safety_issue": "Yes", 
                "time_frame": "In every 15 minutes after performing spinal anaesthesia the spinal block will be assessed"
            }, 
            {
                "measure": "Patient satisfaction after surgery regarding pain relief.", 
                "safety_issue": "No", 
                "time_frame": "In every 15 minutes after performing spinal anaesthesia the spinal block will be assessed"
            }, 
            {
                "measure": "Difference (if any) in effect on haemodynamic variables (i.e. heart rate and blood pressure).", 
                "safety_issue": "Yes", 
                "time_frame": "After performing spinal anaesthesia the blood pressure will be measured in every three minutes, ECG and pulse oximetry will me recorded continuously"
            }, 
            {
                "measure": "Side effects of medication", 
                "safety_issue": "Yes", 
                "time_frame": "After performing spinal anaesthesia the blood pressure will be measured in every three minutes, ECG and pulse oximetry will me recorded continuously"
            }
        ], 
        "source": "Cork University Hospital", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Cork University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "September 2012", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2012"
    }
}