{
    "clinical_study": {
        "@rank": "33620", 
        "arm_group": [
            {
                "arm_group_label": "Sequence 1", 
                "arm_group_type": "Experimental", 
                "description": "Four subjects (2 Chinese and 2 Caucasian) will receive one amlodipine 10mg tablet and one rosuvastatin 20mg tablet in Period 1; one GSK3074477 Fixed dose combination (FDC) formulation-1 tablet in Period 2 and one GSK3074477 FDC formulation-2 tablet in Period 3; all treatments will be administered orally in fasted state. The three treatment periods will be separated by a washout period of between 12-17 days."
            }, 
            {
                "arm_group_label": "Sequence 2", 
                "arm_group_type": "Experimental", 
                "description": "Four subjects (2 Chinese and 2 Caucasian) will receive one amlodipine 10mg tablet and one rosuvastatin 20mg tablet in Period 1; one GSK3074477 FDC formulation-2 tablet in Period 2 and one GSK3074477 FDC formulation-1 tablet in Period 3; all treatments will be administered orally in fasted state. The three treatment periods will be separated by a washout period of between 12-17 days."
            }, 
            {
                "arm_group_label": "Sequence 3", 
                "arm_group_type": "Experimental", 
                "description": "Four subjects (2 Chinese and 2 Caucasian) will receive one GSK3074477 FDC formulation-1 tablet in Period 1, one amlodipine 10mg tablet and one rosuvastatin 20mg tablet in Period 2; and one GSK3074477 FDC formulation-2 tablet in Period 3; all treatments will be administered orally in fasted state. The three treatment periods will be separated by a washout period of between 12-17 days."
            }, 
            {
                "arm_group_label": "Sequence 4", 
                "arm_group_type": "Experimental", 
                "description": "Four subjects (2 Chinese and 2 Caucasian) will receive one GSK3074477 FDC formulation-1 tablet in Period 1; one GSK3074477 FDC formulation-2 tablet in Period 2; and one amlodipine 10mg tablet and one rosuvastatin 20mg tablet in Period 3; all treatments will be administered orally in fasted state. The three treatment periods will be separated by a washout period of between 12-17 days."
            }, 
            {
                "arm_group_label": "Sequence 5", 
                "arm_group_type": "Experimental", 
                "description": "Four subjects (2 Chinese and 2 Caucasian) will receive one GSK3074477 FDC formulation-2 tablet in Period 1; one amlodipine 10mg tablet and one rosuvastatin 20mg tablet in Period 2; and one GSK3074477 FDC formulation-1 tablet in Period 3; all treatments will be administered orally in fasted state. The three treatment periods will be separated by a washout period of between 12-17 days."
            }, 
            {
                "arm_group_label": "Sequence 6", 
                "arm_group_type": "Experimental", 
                "description": "Four subjects (2 Chinese and 2 Caucasian) will receive one GSK3074477 FDC formulation-2 tablet in Period 1; one GSK3074477 FDC formulation-1 tablet in Period 2; and one amlodipine 10mg tablet and one rosuvastatin 20mg tablet in Period 3; all treatments will be administered orally in fasted state. The three treatment periods will be separated by a washout period of between 12-17 days."
            }
        ], 
        "brief_summary": {
            "textblock": "This is an open-label, single-centre, randomized, single dose, three-way crossover, six\n      sequence study to evaluate the comparative bioavailability of two Fixed Dose Combination\n      (FDC) tablet formulations of amlodipine and rosuvastatin relative to innovator samples under\n      fasting conditions, in healthy adult subjects. Subjects will be 12 Chinese and 12 Caucasian\n      subjects living in Singapore. The randomisation will be stratified by ethnicity to ensure an\n      equal number of subjects will be assigned to each dosing sequence. Subjects will receive\n      each of the following three treatments administered in a randomized three-way crossover\n      design: a reference treatment consisting of a single 10mg amlodipine tablet and 20mg\n      rosuvastatin tablet ; a single fixed dose combination tablet consisting of 10mg amlodipine\n      and 20mg rosuvastatin (Test Formulation - FDC 1); and another single fixed dose combination\n      tablet consisting of 10mg amlodipine and 20mg rosuvastatin (Test Formulation - FDC 2). Two\n      test formulations have same active pharmaceutical ingredients (amlodipine and rosuvastatin),\n      same doses and different inactive ingredients. Each subject will participate in three\n      treatment periods. The study consists of a screening phase, three treatment periods and a\n      follow-up visit. The three treatment periods will be separated by a washout period of 12-17\n      days."
        }, 
        "brief_title": "Relative Bioavailability Study of One Amlodipine 10mg Tablet and One Rosuvastatin 20mg Tablet to Two Fixed Dose Combinations of Amlodipine (10mg) and Rosuvastatin (20mg) in Healthy Subjects Under Fasting Conditions", 
        "completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Hypertension", 
        "condition_browse": {
            "mesh_term": "Hypertension"
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male or female between 21 and 65 years of age inclusive, at the time of signing the\n             informed consent.\n\n          -  Alanine transaminase, alkaline phosphatase and total bilirubin <=1.5x upper limit of\n             normal (ULN) (isolated bilirubin >1.5xULN is acceptable if bilirubin is fractionated\n             and direct bilirubin <35%).\n\n          -  Normal electrocardiogram (ECG) morphology and measurements. Single corrected QT\n             interval (QTc) <450 milliseconds (msec). In particular QTc <450 msec or QT <480 msec\n             in subjects with Bundle Branch Block based on an average from three ECGs obtained\n             over a brief recording period.\n\n          -  Healthy as determined by a responsible and experienced physician, based on a medical\n             evaluation including medical history, physical examination, laboratory tests and\n             cardiac monitoring. A subject with a clinical abnormality or laboratory parameters\n             which is / are not specifically listed in the inclusion or exclusion criteria,\n             outside the reference range for the population being studied may be included only if\n             the Investigator and the GSK Medical Monitor agree that the finding is unlikely to\n             introduce additional risk factors and will not interfere with the study procedures.\n\n          -  A female subject is eligible to participate if she is of: Non-childbearing potential\n             defined as pre-menopausal females with a documented tubal ligation or hysterectomy;\n             for this definition, \"documented\" refers to the outcome of the Investigator's review\n             of the subject's medical history for study eligibility, as obtained via a verbal\n             interview with the subject or from the subject's medical records; or postmenopausal\n             defined as 12 months of spontaneous amenorrhea [in questionable cases a blood sample\n             with simultaneous follicle stimulating hormone (FSH) >40 milli-international units\n             per milliliter (MIU/mL) and estradiol <40 picograms per milliliter (pg/mL) (<147\n             picomole per liter) is confirmatory]; On hormone replacement therapy (HRT) and whose\n             menopausal status is in doubt will be required to use a protocol approved\n             contraception method if they wish to continue their HRT during the study. Otherwise,\n             they must discontinue HRT to allow confirmation of post-menopausal status prior to\n             study enrollment. For most forms of HRT, at least 2-4 weeks will elapse between the\n             cessation of therapy and the blood draw; this interval depends on the type and dosage\n             of HRT. Following confirmation of their post-menopausal status, they can resume use\n             of HRT during the study without use of a contraceptive method; Child-bearing\n             potential with negative pregnancy test as determined by serum or urine human\n             chorionic gonadotropin (hCG) test at the screening or prior to dosing and agrees to\n             use one of the contraception methods for an appropriate period of time (as determined\n             by the product label or the Investigator) prior to the start of dosing to\n             sufficiently minimize the risk of pregnancy at that point. Female subjects must agree\n             to use contraception until 14 days after last dose of amlodipine/rosuvastatin, i.e.\n             after single dose of treatment period 3.\n\n          -  Male subjects with female partners of child-bearing potential must agree to use one\n             of the contraceptive methods and not to donate sperm. These criteria must be followed\n             from the time of the first dose of study medication until the follow-up contact\n             visit.\n\n          -  Body weight >=50 kilogram (kg) and body mass index (BMI) within the range 18.5 - 29.9\n             kilogram per square meter (kg/m^2) (inclusive).\n\n          -  Chinese or Caucasian self-reported by the subjects for both parents and all 4\n             grandparents. The ethnic group is as defined by National Registration Identity Cards\n             provided additional confirmation of ethnicity.\n\n          -  Capable of giving written informed consent, which includes compliance with the\n             requirements and restrictions listed in the consent form.\n\n        Exclusion Criteria:\n\n          -  Current or chronic history of liver disease, or known hepatic or biliary\n             abnormalities (with the exception of Gilbert's syndrome or asymptomatic gallstones).\n\n          -  History of regular alcohol consumption within 6 months of the study. More than 2\n             standard drinks a day for a woman, and more than 3 drinks a day (about 30 gram [g] of\n             alcohol) for a man, and more than 4 days per week. One standard drink contains 10g of\n             pure alcohol and is equivalent to a can of beer (220 milliliter [mL]), 1 glass of\n             wine (100mL), or 1 nip (30mL) of spirits.\n\n          -  History of sensitivity to heparin or heparin-induced thrombocytopenia.\n\n          -  History of sensitivity to any of the study medications, or components thereof or a\n             history of drug or other allergy that, in the opinion of the Investigator or GSK\n             Medical Monitor, contraindicates their participation.\n\n          -  A positive pre-study Hepatitis B surface antigen or positive Hepatitis C antibody\n             result within 3 months of screening.\n\n          -  A systolic blood pressure <95 millimeter of mercury (mmHg) or a recent history of\n             postural symptoms.\n\n          -  Urinary cotinine levels indicative of smoking or history or regular use of tobacco-\n             or nicotine-containing products within 6 months prior to screening.\n\n          -  A positive pre-study drug /alcohol screen.\n\n          -  A positive test for Human Immunodeficiency Virus (HIV) antibody.\n\n          -  Pregnant females as determined by positive urine hCG test at Day -1 or serum hCG at\n             screening visit.\n\n          -  Where participation in the study would result in donation of blood or blood products\n             in excess of 450mL within a 56 day period.\n\n          -  Lactating females.\n\n          -  The subject has participated in a clinical trial and has received an investigational\n             product within the following time period prior to the first dosing day in the current\n             study: 30 days, 5 half-lives or twice the duration of the biological effect of the\n             investigational product (whichever is longer).\n\n          -  Exposure to more than four new chemical entities within 12 months prior to the first\n             dosing day.\n\n          -  Unable to refrain from the use of prescription or non-prescription drugs, including\n             vitamins, herbal and dietary supplements (including St John's Wort) within 7 days (or\n             14 days if the drug is a potential enzyme inducer) or 5 half-lives (whichever is\n             longer) prior to the first dose of study medication, unless in the opinion of the\n             Investigator and GSK Medical Monitor the medication will not interfere with the study\n             procedures or compromise subject safety.\n\n          -  Unwillingness or inability to follow the procedures outlined in the protocol.\n\n          -  Subject is mentally or legally incapacitated.\n\n          -  Unable to refrain from consumption of red wine, seville oranges, grapefruit or\n             grapefruit juice (and/or pummelos, exotic citrus fruits, grapefruit hybrids or fruit\n             juices) from 7 days prior to the first dose of study medication."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "65 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "February 27, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02075619", 
            "org_study_id": "200561"
        }, 
        "intervention": [
            {
                "arm_group_label": [
                    "Sequence 6", 
                    "Sequence 4", 
                    "Sequence 3", 
                    "Sequence 2", 
                    "Sequence 1", 
                    "Sequence 5"
                ], 
                "description": "Amlodipine 10mg will be supplied as white or off-white, emerald shaped tablet. Rosuvastatin 20mg will be supplied as pink round film coated tablet.", 
                "intervention_name": "Amlodipine+Rosuvastatin", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Sequence 6", 
                    "Sequence 4", 
                    "Sequence 3", 
                    "Sequence 2", 
                    "Sequence 1", 
                    "Sequence 5"
                ], 
                "description": "GSK3074477 containing combination of 10mg amlodipine and 20mg rosuvastatin, will be supplied as white caplet shaped film coated tablet.", 
                "intervention_name": "GSK3074477 FDC - 1", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": [
                    "Sequence 6", 
                    "Sequence 4", 
                    "Sequence 3", 
                    "Sequence 2", 
                    "Sequence 1", 
                    "Sequence 5"
                ], 
                "description": "GSK3074477 containing combination of 10mg amlodipine and 20mg rosuvastatin, will be supplied as white caplet shaped film coated tablet.", 
                "intervention_name": "GSK3074477 FDC - 2", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Amlodipine", 
                "Rosuvastatin"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Amlodipine", 
            "Healthy volunteers", 
            "Rosuvastatin", 
            "Dyslipidaemia", 
            "Pharmacokinetics", 
            "Hypertension"
        ], 
        "lastchanged_date": "May 29, 2014", 
        "location": {
            "contact": {
                "email": "GSKClinicalSupportHD@gsk.com", 
                "last_name": "US GSK Clinical Trials Call Center", 
                "phone": "877-379-3718"
            }, 
            "contact_backup": {
                "email": "GSKClinicalSupportHD@gsk.com", 
                "last_name": "EU GSK Clinical Trials Call Center", 
                "phone": "+44 (0) 20 8990 4466"
            }, 
            "facility": {
                "address": {
                    "city": "Singapore", 
                    "country": "Singapore", 
                    "zip": "169608"
                }, 
                "name": "GSK Investigational Site"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Singapore"
        }, 
        "number_of_arms": "6", 
        "official_title": "An Open-label, Randomized, Single Dose, Three-way Crossover, Six Sequence Pilot Study to Evaluate the Relative Bioavailability of One Amlodipine 10mg Tablet and Rosuvastatin 20mg Tablet to Two Fixed Dose Combination Tablet Formulations of Amlodipine (10mg) and Rosuvastatin (20mg) in Healthy Adult Male and Female Subjects Under Fasting Conditions", 
        "overall_contact": {
            "email": "GSKClinicalSupportHD@gsk.com", 
            "last_name": "US GSK Clinical Trials Call Center", 
            "phone": "877-379-3718"
        }, 
        "overall_official": {
            "affiliation": "GlaxoSmithKline", 
            "last_name": "GSK Clinical Trials", 
            "role": "Study Director"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Singapore: Health Sciences Authority", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "PK parameters include: area under the plasma concentration curve (AUC[0-infinity], AUC[0-t]), maximum observed concentration (Cmax).", 
            "measure": "Plasma pharmacokinetics (PK) parameters of amlodipine and rosuvastatin following single dose administration", 
            "safety_issue": "No", 
            "time_frame": "Pre dose, 15 minute [min], 30 min, 1 hour [hr], 2hr, 3hr, 4hr, 5hr, 6 hr, 8 hr, 10 hr, 12 hr, 18hr, 24hr, 36 hr, 48 hr, 72 hr and 96 hr post dose of each treatment period"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02075619"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "PK parameters include: time to maximum observed concentration (tmax), terminal half-life (t1/2).", 
                "measure": "Additional PK parameters of amlodipine and rosuvastatin following single dose administration", 
                "safety_issue": "No", 
                "time_frame": "Pre dose, 15 minute [min], 30 min, 1 hour [hr], 2hr, 3hr, 4hr, 5hr, 6 hr, 8 hr, 10 hr, 12 hr, 18hr, 24hr, 36 hr, 48 hr, 72 hr and 96 hr post dose of each treatment period"
            }, 
            {
                "measure": "Safety as assessed by adverse events", 
                "safety_issue": "No", 
                "time_frame": "Up to 58 days"
            }, 
            {
                "description": "Vital sign measurements include systolic and diastolic blood pressure, temperature, pulse rate and respiratory rate.", 
                "measure": "Safety as assessed by vital signs", 
                "safety_issue": "No", 
                "time_frame": "Up to 58 days"
            }, 
            {
                "description": "Laboratory testing includes hematology, clinical chemistry and urinalysis.", 
                "measure": "Safety as assessed by clinical laboratory safety data", 
                "safety_issue": "No", 
                "time_frame": "Up to 58 days"
            }, 
            {
                "description": "Single 12-lead ECGs will be obtained using an ECG machine that automatically calculates the heart rate and measures PR, QRS, QT, and corrected QT interval.", 
                "measure": "Safety as assessed by Electrocardiogram (ECG) parameters", 
                "safety_issue": "No", 
                "time_frame": "Up to 58 days"
            }
        ], 
        "source": "GlaxoSmithKline", 
        "sponsors": {
            "collaborator": {
                "agency": "SingHealth Investigational Medicine Unit, Singapore", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "GlaxoSmithKline", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Bio-availability Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}