{
    "clinical_study": {
        "@rank": "62235", 
        "arm_group": {
            "arm_group_label": "Patients with benign radiolucent lesions"
        }, 
        "brief_summary": {
            "textblock": "This is an in vivo study which aims to evaluate the diagnostic accuracy of ultrasonography\n      in detecting benign radiolucent lesion in the both jaws. The ultrasonography-based diagnosis\n      of contents will be compared to those findings obtained from the histological examination\n      (i.e. the gold standard). The second part of this study will examine the measuring accuracy\n      by comparing ultrasonography-based 3D measurements with those obtained from CBCT images of\n      the lesion assuming that CBCT 3D measurements are the gold standard."
        }, 
        "brief_title": "Diagnostic Accuracy of Ultrasonography in Detecting Benign Radiolucent Lesions", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Benign Radiolucent Lesions", 
        "detailed_description": {
            "textblock": "Jaw is a common anatomical site for development of odontogenic and nonodontogenic lesions,\n      and  because of the wide variation of these lesions, the diagnosis is complex. Many\n      techniques have been used to arrive at the final diagnosis such as conventional radiographs,\n      computed tomography (CT), low dose cone beam CT, MRI.The use of ultrasonography has been\n      shown to be important in evaluating the solid and cystic components of jaw lesions. Although\n      ultrasound imaging technology is a safe and a minimally invasive procedure, and has been in\n      use in medicine for many years, its use in dental medicine has been limited and mainly\n      restricted to soft tissue applications. Studies evaluating  the role of ultrasonography in\n      the diagnosis of bone lesions of the jaw are limited."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  the presence of a radiolucent or mixed-appearance intraosseous  lesion in the upper\n             or lower jaw requiring surgical removal\n\n          -  no previous trauma to the maxillofacial region.\n\n          -  no previous surgical intervention in the same area of the lesion.\n\n        Exclusion Criteria:\n\n          -  the presence of a completely radiopaque lesion indicating solid content.\n\n          -  patients with systemic conditions associated with bony pathology such as\n             hyperparathyroidism, Paget disease, ﬁbrous dysplasia, multiple myeloma, etc..."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "50 Years", 
            "minimum_age": "20 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Patients who are primarily diagnosed as having a benign lesion in one of the two jaws are\n        going to be included in the study. Patients are usually referred to the Oral and\n        Maxillofacial Department at our University Dental School to confirm their primary\n        diagnosis. A database of these referred patients will be created and a random sample from\n        this database will be withdrawn."
            }
        }, 
        "enrollment": {
            "#text": "20", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "April 21, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02121236", 
            "org_study_id": "UDDS-OraMed-02-2014"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "CBCT", 
            "Ultrasonic diagnosis", 
            "Benign radiolucent lesions", 
            "Histopathology"
        ], 
        "lastchanged_date": "April 21, 2014", 
        "location": {
            "contact": {
                "email": "prof.iyad@hotmail.com", 
                "last_name": "Iyad Al-Haffar, DDS MSc PhD", 
                "phone": "+963944777274"
            }, 
            "facility": {
                "address": {
                    "city": "Damascus", 
                    "country": "Syrian Arab Republic", 
                    "zip": "DM20AM18"
                }, 
                "name": "Department of Oral Medicine, University of Damascus Dental School"
            }, 
            "investigator": {
                "last_name": "Obai Zainedeen, DDS MSc", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Syrian Arab Republic"
        }, 
        "number_of_groups": "1", 
        "official_title": "Diagnostic Accuracy of Ultrasonography in Detecting Benign Radiolucent Lesions Compared to CBCT Imaging and Histological Examination", 
        "overall_contact": {
            "email": "ubbayzainaldeen@yahoo.com", 
            "last_name": "Obai Zainedeen, DDS, MSc", 
            "phone": "00963955248903"
        }, 
        "overall_contact_backup": {
            "email": "prof.iyad@hotmail.com", 
            "last_name": "Iyad Al-Haffar, DDS MSc PhD", 
            "phone": "+963944777274"
        }, 
        "overall_official": [
            {
                "affiliation": "PhD student, Department of Oral Medicine, University of Damascus Dental School, Damascus", 
                "last_name": "Obai Zainedeen, DDS MSc", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Associate Professor of Oral Medicine, Department of Oral Medicine, University of Damascus Dental School, Damascus", 
                "last_name": "Iyad Al-Haffar, DDS MSc Phd", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "Associate Professor of Histopathology, University of Damascus Dental School, Damascus", 
                "last_name": "Kusai Azeez, DDS MSc PhD", 
                "role": "Study Director"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Syria: Higher Education and Scientific Research Committee, University of Damascucs", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Three possible categories for this variable: Solid, liquid, mixed.", 
            "measure": "Lesion Contents", 
            "safety_issue": "No", 
            "time_frame": "One time assessment once sample recruitment has completed. Ultrasonographic images will be taken before the surgical intervention of the lesion, whereas the histological examination will be performed after the surgical removal"
        }, 
        "reference": [
            {
                "PMID": "8884838", 
                "citation": "Lauria L, Curi MM, Chammas MC, Pinto DS, Torloni H. Ultrasonography evaluation of bone lesions of the jaw. Oral Surg Oral Med Oral Pathol Oral Radiol Endod. 1996 Sep;82(3):351-7."
            }, 
            {
                "PMID": "8456714", 
                "citation": "Abrahams JJ, Oliverio PJ. Odontogenic cysts: improved imaging with a dental CT software program. AJNR Am J Neuroradiol. 1993 Mar-Apr;14(2):367-74."
            }, 
            {
                "PMID": "1313327", 
                "citation": "Mast HL, Haller JO, Solomon M. Benign lesions of the mandibular and maxillary region in children: characterization by CT and MRI. Comput Med Imaging Graph. 1992 Jan-Feb;16(1):1-9."
            }, 
            {
                "PMID": "14710764", 
                "citation": "Tsiolis FI, Needleman IG, Griffiths GS. Periodontal ultrasonography. J Clin Periodontol. 2003 Oct;30(10):849-54."
            }, 
            {
                "PMID": "15898566", 
                "citation": "Imbeau J. Introduction to through-transmission alveolar ultrasonography (TAU) in dental medicine. Cranio. 2005 Apr;23(2):100-12."
            }, 
            {
                "PMID": "16940480", 
                "citation": "Gundappa M, Ng SY, Whaites EJ. Comparison of ultrasound, digital and conventional radiography in differentiating periapical lesions. Dentomaxillofac Radiol. 2006 Sep;35(5):326-33."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02121236"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "3D measurements of the lesion", 
            "safety_issue": "No", 
            "time_frame": "One time assessment once sample recruitment has completed."
        }, 
        "source": "Damascus University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Damascus University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Observational Model: Case-Only, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "April 2014"
    }
}