{
    "clinical_study": {
        "@rank": "55358", 
        "arm_group": [
            {
                "arm_group_label": "electroacupuncture group", 
                "arm_group_type": "Experimental", 
                "description": "Bilateral BL33 are given acupuncture of 50-60mm with 30-45°angle to inward and downward. Bilateral BL35 are given acupuncture of 50-60mm to outward and upward. The electric stimulator is applied to bilateral BL33 and BL35.Every session lasts for 30 min per day.The participants are treated continuously for 8 weeks for 3 sessions a week, 24 sessions for each patient in all."
            }, 
            {
                "arm_group_label": "pelvic floor muscle training group", 
                "arm_group_type": "Experimental", 
                "description": "Standing/sitting/lying on back, knees bent to chest. A set consists of three contractions, each lasting 10s, with a 10s break between contractions. Counting or measuring the duration of contractions and breaks is accomplished without effort by taking advantage of the duration of normal breaths. As most men take about 10 breaths per minute, each breath can be used as 6s timing device.The participants are treated continuously for 8 weeks for 3 sessions a week, 24 sessions for each patient in all."
            }
        ], 
        "brief_summary": {
            "textblock": "This research is primarily to compare effectiveness of electroacupuncture and pelvic floor\n      muscle training for SUI, and evaluate optimal efficiency of electroacupuncture for stress\n      urinary incontinence (SUI). The early clinical research is a randomized controlled trial\n      (RCT) with a small sample,consisting of two arms of electroacupuncture group and sham\n      electroacupuncture group to value difference of extent of SUI in 1h pad test after 4 weeks.\n      The result indicates that electroacupuncture is an optimal method for SUI. As a further\n      study, this research is a large sample multicenter trial with two parallel arms of\n      electroacupuncture group and pelvic floor muscle training group. The primary purpose is to\n      value effectiveness of electroacupuncture for SUI in aspect of frequency of leakage and\n      amount of leakage, comparing with pelvic floor muscle training. And the secondary purpose is\n      to evaluate safety of electroacupuncture therapy, and compare acceptance of\n      electroacupuncture treatment and pelvic floor muscle training."
        }, 
        "brief_title": "The Efficacy of Electroacupuncture for Treatment of Simple Female Stress Urinary Incontinence: Comparison With Pelvic Floor Muscle Training-a Multicenter Randomized Controlled Trial", 
        "completion_date": {
            "#text": "August 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Simple Stress Urinary Incontinence", 
        "condition_browse": {
            "mesh_term": [
                "Urinary Incontinence", 
                "Urinary Incontinence, Stress"
            ]
        }, 
        "detailed_description": {
            "textblock": "Urinary incontinence (UI) is defined as a complaint of involuntary leakage. Researches show\n      that 9%-72% women between age 17-79 are urinary incontinence, in which stress urinary\n      incontinence (SUI) is the most prevalent type of urinary incontinence. The morbidity rate of\n      UI through the world is 27.6%, which SUI take percentage of 50.Morbidity rate of UI in\n      Beijing is 46.5%,and among which 59.6% is SUI. Aging is a high risk for SUI, which will\n      increase morbidity rate of SUI. Totally, 61.9% women over 50 year-old have SUI. SUI is\n      defined as a complaint of involuntary leakage during sneezing or coughing, which make\n      patients embarrassed and can not attend social activity normally, decreasing the quality of\n      their lives. Attending social activity is very important for people's health, otherwise,\n      people will get a series of diseases, like osteoporosis, obesity, diabetes, hypertension,\n      coronary heart disease,etc The International Consultation on Urological Diseases recommended\n      pelvic floor muscle training as A level evidence treating simple mild and moderate stress\n      urinary incontinence, which curative rate varies 30% to 60%. But the length of treatment\n      should last at least 3 month. Therefore, patients' compliance is a key to the effectiveness.\n      While, electroacupuncture is verified as a better treatment for SUI, which length of\n      treatment is shorter than pelvic floor muscle training, and effective rate is over 80%,\n      showing potential advantages. Early clinical research show that electroacupuncture for SUI\n      is effective.\n\n      This subject is primary to compare effectiveness of electroacupuncture and pelvic floor\n      muscle training for SUI, and evaluate optimal efficiency of electroacupuncture for SUI. The\n      early clinical research is a randomized controlled trial (RCT) with a small sample, which\n      consists of two arms, electroacupuncture group and sham electroacupuncture group to value\n      difference of extent of SUI in 1h pad test after 4 weeks. The result indicates that\n      electroacupuncture is effective.\n\n      As a further study, this research is a large sample multicenter trial with two parallel arms\n      of  electroacupuncture group and pelvic floor muscle training group. The primary purpose is\n      to value effectiveness of electroacupuncture for SUI in aspect of frequency of leakage and\n      amount of leakage, comparing with pelvic floor muscle training. And the secondary purpose is\n      to evaluate safety of electroacupuncture therapy, and compare acceptance of\n      electroacupuncture treatment and pelvic floor muscle training."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Meet the diagnosis of Simple female stress urinary incontinence\n\n          -  40-75 years old\n\n          -  Volunteered to join this research and signed the informed consent\n\n        Exclusion Criteria:\n\n          -  Urge urinary incontinence, mixed urinary incontinence, overflow urinary incontinence,\n             etc\n\n          -  After operation for urinary incontinence or pelvic floor operation\n\n          -  Edeoptosis>Degree 2\n\n          -  Symptomatic urinary tract infection\n\n          -  Residual urine volume>30m1\n\n          -  Qmax<20m1/s\n\n          -  Constrained movement of walking, stairs climbing, running\n\n          -  Patients with continuous treatment for stress urinary incontinence or\n                                        medicine for bladder function .With serious\n             cardiovascular, cerebral, liver, kidney, or psychiatric               disease,\n             diabetes, multiple system atrophy, Injury of cauda equine,myeleterosis.\n\n          -  During pregnancy or lactation period\n\n          -  With cardiac pacemaker, Metal allergy or severe needle phobia\n\n          -  Senile dementia\n\n          -  Lunatic"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "75 Years", 
            "minimum_age": "40 Years"
        }, 
        "enrollment": {
            "#text": "320", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01940432", 
            "org_study_id": "2012BAI24B01-2"
        }, 
        "intervention": [
            {
                "arm_group_label": "electroacupuncture group", 
                "description": "Procedure: electro-acupuncture;Points: Bilateral Zhong Liao (BL33) Hui Yang(BL35).Specially-made pad is stick on pierced acupoints. Bilateral BL33 are given acupuncture of 50一60mm with 30一45°angle to inward and downward by 75mm filiform needle. Bilateral BL35 are given acupuncture of 50一60mm to outward and upward by 75mm filiform needle. Twirl, lift and thrust for 3 times, until local sour and heavy feeling coming.The electric stimulator is applied to bilateral BL33 and BL35, with dilatational wave,50 Hz and electric current 1一5mA(milliampere).Every session lasts for 30 min per day.The participants are treated continuously for 8 weeks for 3 sessions a week, 24 sessions for each patient in all. The treatment is designed based on recent literature research in 10 years, former result and expert consensus.", 
                "intervention_name": "electroacupuncture group", 
                "intervention_type": "Device", 
                "other_name": [
                    "SDZ-V electroacupuncture", 
                    "apparatus(Huatuo,made in China)"
                ]
            }, 
            {
                "arm_group_label": "pelvic floor muscle training group", 
                "description": "Procedure:first,identify anal sphincter/feel anus, and try to raise it from chair (without adding abdominal, thigh, and buttock muscles) with a position of sitting; second, identify levator ani and try to raise vagina from chair (without adding abdominal, thigh, and buttock muscles) with a position of Sitting, bent forward, elbows on knees; third, contract levator ani with a position of sitting, lying, and standing; fourth, contract anal sphincter with a position of sitting, lying, and standing. Length of Treatment and the treatment sessions are the same as treatment group.", 
                "intervention_name": "pelvic floor muscle training group", 
                "intervention_type": "Behavioral", 
                "other_name": "Kegel Exercise"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": "simple stress urinary incontinence", 
        "lastchanged_date": "January 29, 2014", 
        "location": {
            "contact": {
                "email": "chinasuts@126.com", 
                "last_name": "Tong sheng Su, M.D.", 
                "phone": "008615929562568"
            }, 
            "facility": {
                "address": {
                    "city": "Xi'an", 
                    "country": "China", 
                    "state": "Shaanxi", 
                    "zip": "710003"
                }, 
                "name": "Shaanxi Hospital of Traditional Chinese Medicine"
            }, 
            "investigator": {
                "last_name": "Tong Sheng Su, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "China"
        }, 
        "number_of_arms": "2", 
        "official_title": "The Efficacy of Electroacupuncture for Treatment of Simple Female Stress Urinary Incontinence: Comparison With Pelvic Floor Muscle Training-a Multicenter Randomized Controlled Trial", 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "China: State Administration of Traditional Chinese Medicine of the People's Republic of China", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "October 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Since the average frequency difference of urinary incontinence in mean 24h of the 8th week is the average frequency difference of urinary incontinence in mean 24h of 2nd, 4th, 6th, 8th weeks based on the \"72 voiding diary\", which is 12 times treatment totally. Therefore, frequency of leakage in mean 24h is calculated by total frequency of leakage in week of 2th , 4th, 6th and 8th divided 12.", 
                "measure": "Difference of frequency of leakage in mean 24h based on 72h diary, compared with the baseline", 
                "safety_issue": "No", 
                "time_frame": "the 2, 4, 6, 8 week"
            }, 
            {
                "description": "The quantity of fluid loss in mean 24h will be measured by \"72h voiding  diary\", comparing the value of 2nd, 4th, 6th and 8th weeks with the baseline (0 week) in 8th week. And the quantity of fluid loss in mean 24h is calculated by total quantity of fluid loss of 12 times treatment divided 12.", 
                "measure": "Difference of amount of leakage in mean 24h based on 72h diary, compared with the baseline", 
                "safety_issue": "No", 
                "time_frame": "the 2, 4, 6, 8 week"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01940432"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Quantity of fluid loss will be measured by 1 h pad test, comparing the value of 2nd and 6th week with the baseline(0 week), the primary outcome is the value difference.", 
                "measure": "Difference of 1h pad test, compared with the baseline", 
                "safety_issue": "No", 
                "time_frame": "the 8, 20, 32 week"
            }, 
            {
                "description": "International Consultation on Incontinence Questionnaire-Short Form (ICIQ-SF) is a brief instrument used to assess the impact of UI in patients'lives", 
                "measure": "ICIQ-SF", 
                "safety_issue": "No", 
                "time_frame": "the 8, 20, 32 week"
            }, 
            {
                "description": "3 point scoring: no help=0; Small help=1;Medium help=2; Great help=3", 
                "measure": "Patient subjective effectiveness evaluation", 
                "safety_issue": "No", 
                "time_frame": "the 8, 20, 32 week"
            }, 
            {
                "description": "The value of 8th week is the average weekly usage of pads during 1-8 weeks ; The value of 20th week is the average weekly usage of pads during 9-20 weeks; The value of 32th week is the average weekly usage of pads during 21-32 weeks.", 
                "measure": "Weekly usage of pad", 
                "safety_issue": "No", 
                "time_frame": "the 8, 20, 32 week"
            }, 
            {
                "description": "Compare the difference of uase of specialty therapy for Simple female stress urinary incontinence between the 2 groups during the 1-8 weeks, 9-20 weeks and 21-32 weeks.", 
                "measure": "Usage of specialty therapy for Simple female stress urinary incontinence", 
                "safety_issue": "No", 
                "time_frame": "the 8, 20, 32 week"
            }, 
            {
                "description": "The 8th week: difference of 1 h pad test for simple female stress urinary incontinence, compared with the baseline; the 20th and 32th weeks: difference of 1h pad test for simple female stress urinary incontinence, compared with the baseline.", 
                "measure": "Subgroup analysis: amount of leakage with 1h pad test as a measure of curative effect of electroacupuncture for different extent of simple female stress urinary incontinence.", 
                "safety_issue": "No", 
                "time_frame": "the 8, 20, 32 week"
            }
        ], 
        "source": "Shaanxi Hospital of Traditional Chinese Medicine", 
        "sponsors": {
            "collaborator": {
                "agency": "Ministry of Science and Technology of the People´s Republic of China", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Shaanxi Hospital of Traditional Chinese Medicine", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}