{
    "clinical_study": {
        "@rank": "109343", 
        "acronym": "TDF IVR-001", 
        "arm_group": [
            {
                "arm_group_label": "TDF Intravaginal Ring", 
                "arm_group_type": "Active Comparator"
            }, 
            {
                "arm_group_label": "Placebo Intravaginal Ring", 
                "arm_group_type": "Placebo Comparator"
            }
        ], 
        "brief_summary": {
            "textblock": "This prospective, randomized, single-blinded, placebo controlled trial will examine the\n      safety and pharmacokinetics (PK) of a polyurethane tenofovir disoproxil fumarate (TDF)\n      vaginal ring when used continuously for 14 consecutive days.\n\n      The primary objective is to assess the safety of TDF vaginal rings when used continuously\n      for 14 days by healthy, HIV-uninfected, sexually abstinent women, as compared with a placebo\n      vaginal ring."
        }, 
        "brief_title": "Safety and Pharmacokinetics (PK) of a Polyurethane Tenofovir Disoproxil Fumarate (TDF) Vaginal Ring", 
        "condition": "HIV", 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  General good health (by volunteer history and per investigator discretion) without\n             any clinically significant systemic disease (including, but not limited to\n             significant liver disease/hepatitis, gastrointestinal disease, kidney disease,\n             thyroid disease, osteoporosis or bone disease, and diabetes)\n\n          -  Willing to give voluntary consent, sign an informed consent form and comply with\n             study procedures as required by the protocol\n\n          -  HIV-uninfected based on testing performed by study staff during screening procedures\n\n          -  Using low dose combined (estrogen and progesterone-containing) oral contraceptive\n             pills (does not include extended-cycle, 24 and 28-day active pill regimens). Per\n             participant report must be using this contraceptive method with no change in the\n             prior 3 months and intending to use same method for the duration of study\n             participation.\n\n          -  Currently have a regular 28-day menstrual cycle on combined oral contraceptive pills.\n\n          -  Normal Pap test at screening or appropriately documented history of Pap test and\n             completed follow-up of any abnormal pap tests consistent with American Congress of\n             Obstetricians and Gynecologists (ACOG) practice guidelines #99 and #109.\n\n          -  Agrees not to participate in other research studies involving drugs, medical devices,\n             or vaginal products for the duration of study participation.\n\n          -  Able and willing to refrain from inserting any non-study vaginal products or objects\n             into the vagina for the 48 hours prior to Visit 2 throughout the duration of the\n             study.\n\n          -  Able and willing to abstain from oral, vaginal and anal sex for 48 hours prior to\n             Visit 2 throughout the duration of the study.\n\n        Exclusion Criteria:\n\n        Women must meet none of the following criteria prior to genital sampling at Visit 2:\n\n          -  Known adverse reaction to polyurethane or to any components of the study product or\n             allergy to both silver nitrate and Monsel's solution.\n\n          -  Hepatitis B infection (defined as positive hepatitis B surface antigen).\n\n          -  Chronic, recurrent, and/or acute vulvar or vaginal symptoms (pain, irritation,\n             spotting, etc.).\n\n          -  Known bleeding disorder that could lead to prolonged or continuous bleeding with\n             biopsy.\n\n          -  Pregnant or intending to become pregnant during the period of study participation.\n\n          -  Currently breastfeeding or having breastfed an infant in the last two months, or\n             planning to breastfeed during the course of the study.\n\n          -  Menopause.\n\n          -  History of unexplained or unresolved intermenstrual bleeding in the 3 months prior to\n             screening.\n\n          -  History of gynecological procedures (including genital piercing) on the external\n             genitalia, vagina or cervix in the last 14 days.\n\n          -  Hysterectomy.\n\n          -  Use and/or anticipated use during the study period of an intravaginal or intrauterine\n             device.\n\n          -  Systemic use in the last 2 weeks or anticipated use during the study period of any of\n             the following: corticosteroids, antibiotics, antifungals, antivirals, anticoagulants\n             or antiretrovirals.\n\n          -  Grade 1 or higher laboratory abnormality, per the August 2009 update of the Division\n             of AIDS, National Institute of Allergy and Infectious Disease (DAIDS) Table for\n             Grading the Severity of Adverse Events (AEs).\n\n          -  In the last six months, diagnosed with or treated for any sexually transmitted\n             infection (STI).\n\n          -  Reproductive tract infection (RTI) or pelvic inflammatory disease (PID) requiring\n             treatment per current CDC guidelines at Screening or Enrollment.\n\n          -  Positive test for Trichomonas vaginalis, Neisseria gonorrhea or Chlamydia trachomatis\n             at screening.\n\n          -  Reactive test for syphilis at screening.\n\n          -  At Screening or Enrollment, has a clinically apparent Grade 1 or higher pelvic exam\n             finding (observed by study clinician or designee) per the Division of AIDS Table for\n             Grading the Severity of Adult and Pediatric Adverse Events, Addendum 1, Female\n             Genital Grading Table for Use in Microbicide Studies."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": "30", 
        "firstreceived_date": "November 19, 2013", 
        "id_info": {
            "nct_id": "NCT02006264", 
            "org_study_id": "2013-329"
        }, 
        "intervention": [
            {
                "arm_group_label": "TDF Intravaginal Ring", 
                "intervention_name": "TDF Intravaginal Ring", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Placebo Intravaginal Ring", 
                "intervention_name": "Placebo Intravaginal Ring", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Tenofovir", 
                "Tenofovir disoproxil"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "December 5, 2013", 
        "location": {
            "contact": {
                "email": "lilia.espinoza@einstein.yu.edu", 
                "last_name": "Lilia Espinoza", 
                "phone": "718-430-3061"
            }, 
            "facility": {
                "address": {
                    "city": "Bronx", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10461"
                }, 
                "name": "Albert Einstein College of Medicine"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "official_title": "Phase 1 Safety and Pharmacokinetic Study of Polyurethane Tenofovir Disoproxil Fumarate Vaginal Ring", 
        "overall_contact": {
            "email": "lilia.espinoza@einstein.yu.edu", 
            "last_name": "Lilia Espinoza", 
            "phone": "718-430-3061"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: Institutional Review Board", 
                "United States: Department of Health and Human Services"
            ]
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Adverse Events as defined by the DAIDS Table for Grading the Severity of Adult and Pediatric Adverse Events", 
                "measure": "Genitourinary events Grade 1 or higher judged to be related to study product.", 
                "safety_issue": "Yes", 
                "time_frame": "14 days of vaginal ring use"
            }, 
            {
                "description": "Adverse Events as defined by the DAIDS Table for Grading the Severity of Adult and Pediatric Adverse Events", 
                "measure": "Adverse events Grade 2 or higher", 
                "safety_issue": "Yes", 
                "time_frame": "14 days of vaginal ring use"
            }
        ], 
        "reference": [
            {
                "PMID": "24043812", 
                "citation": "Smith JM, Rastogi R, Teller RS, Srinivasan P, Mesquita PM, Nagaraja U, McNicholl JM, Hendry RM, Dinh CT, Martin A, Herold BC, Kiser PF. Intravaginal ring eluting tenofovir disoproxil fumarate completely protects macaques from multiple vaginal simian-HIV challenges. Proc Natl Acad Sci U S A. 2013 Oct 1;110(40):16145-50. doi: 10.1073/pnas.1311355110. Epub 2013 Sep 16."
            }, 
            {
                "PMID": "22467632", 
                "citation": "Mesquita PM, Rastogi R, Segarra TJ, Teller RS, Torres NM, Huber AM, Kiser PF, Herold BC. Intravaginal ring delivery of tenofovir disoproxil fumarate for prevention of HIV and herpes simplex virus infection. J Antimicrob Chemother. 2012 Jul;67(7):1730-8. doi: 10.1093/jac/dks097. Epub 2012 Mar 30."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02006264"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "TDF and TFV concentrations in plasma and genital secretions pharmacokinetics (C-Max, T-Max and AUC)", 
                "measure": "TDF and TFV concentrations in plasma and genital secretions (cervix and vagina)", 
                "time_frame": "Days 1, 3, 7 and 14 after ring insertion and 2 and 7 days after ring removal."
            }, 
            {
                "description": "TFV and tenofovir diphosphate (TFV-DP) concentrations in PBMCs pharmacokinetics (C-Max, T-Max and AUC)", 
                "measure": "TFV and tenofovir diphosphate (TFV-DP) concentrations in PBMCs", 
                "time_frame": "Days 1, 3, 7 and 14 after ring insertion and 2 and 7 days after ring removal."
            }, 
            {
                "description": "TFV and TFV-DP concentrations in cervical tissue pharmacokinetics (C-Max, T-Max and AUC)", 
                "measure": "TFV and TFV-DP concentrations in cervical tissue", 
                "time_frame": "14 days after vaginal ring insertion"
            }
        ], 
        "source": "Albert Einstein College of Medicine of Yeshiva University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Albert Einstein College of Medicine of Yeshiva University", 
                "agency_class": "Other"
            }
        }, 
        "study_design": "Allocation: Randomized", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}