{
    "clinical_study": {
        "@rank": "31816", 
        "arm_group": [
            {
                "arm_group_label": "Self-management support education", 
                "arm_group_type": "Active Comparator", 
                "description": "Project staff will meet onsite with practice clinicians for a two-hour session to discuss what self-management support (SMS) is, why it is important, how primary care plays a role in this process, how others have approached it, and how it can be time and cost efficient for them to engage in SMS as part of standard diabetes care. Practices will have access to a website displaying general and local SMS resources. Discussion of the implementation of these resources into the practice will be facilitated. Two additional academic detailing visits will be made to check on progress on SMS adoption, provide additional information as needed, and answer questions. No input will be provided regarding how unique practice characteristics might be utilized for more effective implementation of SMS, and CTH will not be introduced."
            }, 
            {
                "arm_group_label": "Connection to Health Interactive Behavior Change Technology", 
                "arm_group_type": "Active Comparator", 
                "description": "Connection to Health (CTH) Arm: The number and length of staff visits to these practices will be the same as for the SMS Education Arm, but the content of the visits will center on the implementation and use of the CTH program as a way to implement SMS. Clinicians and selected staff members will be given hands-on experience using the system and will be provided with scenarios that will highlight the effective use of CTH as a tool for diabetes SMS. The practices will then implement CTH, using protocols selected from several suggested by the research team. Additional technical assistance with implementing CTH will also be provided as needed."
            }, 
            {
                "arm_group_label": "Connection to Health plus Coaching", 
                "arm_group_type": "Experimental", 
                "description": "Connection to Health plus Coaching (CTH+C) Arm: This arm adds practice coaching as described above to CTH. The active coaching phase focuses on meetings of the practice improvement team, scheduled every other week for approximately 40 minutes each. The improvement team will consist of 6 - 10 diverse representatives of the practice (e.g., front office, medical assistants, physicians). The coach will assist the team in developing a CTH adoption plan and then help them break it down into small bites for rapid cycle change using the Plan-Do-Study-Act quality improvement (QI) model. Active coaching will last for 3 months, followed by monthly calls by the coach to review data regarding the practice's use of CTH and brief \"booster\" coaching to deal with problems."
            }
        ], 
        "brief_summary": {
            "textblock": "This project will test different ways of helping primary care practices to do a better job\n      of self-management support (SMS) for their patients with diabetes."
        }, 
        "brief_title": "Comparing Strategies for Translating Self-management Support Into Primary Care", 
        "completion_date": {
            "#text": "September 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Diabetes Mellitus, Type 2", 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2"
            ]
        }, 
        "detailed_description": {
            "textblock": "The specific aims of the proposed study are:\n\n        -  Primary Specific Aims\n\n             1. To conduct a cluster randomized trial to examine the reach, effectiveness,\n                adoption, implementation and maintenance (RE-AIM) of Connection to Health (CTH)\n                for patients with type 2 diabetes in primary care practice settings. Primary\n                effectiveness outcomes will include hemoglobin A1c, BMI, blood pressure and LDL\n                cholesterol.\n\n             2. To determine the incremental benefit, using the RE-AIM framework, of brief\n                targeted practice coaching on the implementation of CTH in diverse primary care\n                practices.\n\n        -  Secondary Specific Aims 3. To identify key practice characteristics (e.g., practice\n           size, organization, setting, and level of experience with practice redesign efforts)\n           that impact CTH RE-AIM. These results will inform dissemination of the CTH intervention\n           4. To determine the relative costs associated with implementing CTH and practice\n           coaching to further inform dissemination efforts."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 21 years old or over\n\n          -  Type 2 Diabetes Mellitus diagnosed for a minimum of 12 months\n\n          -  Able to read in English or Spanish\n\n          -  Plan to remain in the practice during the study period\n\n        Exclusion Criteria:\n\n          -  Developmentally disabled\n\n          -  Decisionally challenged\n\n          -  Pregnant women\n\n          -  Any patients under 21 years old"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "89 Years", 
            "minimum_age": "21 Years"
        }, 
        "enrollment": {
            "#text": "1080", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 27, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01945918", 
            "org_study_id": "12-0645", 
            "secondary_id": "1R18DK096387-01"
        }, 
        "intervention": [
            {
                "arm_group_label": "Self-management support education", 
                "description": "Same as Arm Description", 
                "intervention_name": "Self-management support education", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": [
                    "Connection to Health Interactive Behavior Change Technology", 
                    "Connection to Health plus Coaching"
                ], 
                "description": "Same as Arm Description", 
                "intervention_name": "Connection to Health Interactive Behavior Change Technology", 
                "intervention_type": "Behavioral"
            }, 
            {
                "arm_group_label": "Connection to Health plus Coaching", 
                "description": "Same as Arm Description", 
                "intervention_name": "Connection to Health plus Coaching (CTH+C)", 
                "intervention_type": "Behavioral"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "Diabetes Mellitus, Type 2", 
            "Diabetes Mellitus", 
            "Primary Health Care", 
            "Self care"
        ], 
        "lastchanged_date": "September 16, 2013", 
        "number_of_arms": "3", 
        "official_title": "Comparing Strategies for Translating Self-management Support Into Primary Care", 
        "other_outcome": [
            {
                "description": "Patients' dietary intake of saturated fat, fruits and vegetables, salt, and sweetened beverages will be assessed at baseline and 18 months from baseline through a patient-completed survey on their diet.", 
                "measure": "Change in patient-reported dietary intake of saturated fat, fruits and vegetables, salt, and sweetened beverages baseline to 18 months", 
                "safety_issue": "No", 
                "time_frame": "18 months from baseline"
            }, 
            {
                "description": "Patients' frequency and duration of participation in vigorous, moderate, and walking activity as well as \"screen\" time and time spent sitting will be assessed at baseline and 18 months from baseline through a patient-completed survey on their physical activity.", 
                "measure": "Change in patient-reported physical activity from baseline to 18 months", 
                "safety_issue": "No", 
                "time_frame": "18 months from baseline"
            }, 
            {
                "description": "Patients' use of tobacco (whether or not using tobacco, if so, how much; e.g., current smoker [yes/no]; number of cigarettes [10 in the past week]) will be assessed at baseline and 18 months from baseline through a patient-completed survey.", 
                "measure": "Change in patient-reported tobacco use from baseline to 18 months", 
                "safety_issue": "No", 
                "time_frame": "18 months from baseline"
            }, 
            {
                "description": "Patients' prescribed medication adherence (number of days missed, reasons for missing) will be assessed at baseline and 18 months from baseline through a patient-completed survey.", 
                "measure": "Change in patient-reported medication adherence from baseline to 18 months", 
                "safety_issue": "No", 
                "time_frame": "18 months from baseline"
            }, 
            {
                "description": "Patients' distress related to their diabetes (6-point scales for each item; mean score calculated for each sub-scale [range between 1 and 6]) will be assessed at baseline and 18 months from baseline through a patient-completed survey.", 
                "measure": "Change in patient-reported disease-related distress rating from baseline to 18 months", 
                "safety_issue": "No", 
                "time_frame": "18 months from baseline"
            }, 
            {
                "description": "Patients' measure of the frequency of performing diabetes self-care tasks over the preceding 7 days will be assessed at baseline and 18 months from baseline through a patient-completed survey.", 
                "measure": "Change in patient-reported diabetes self-care rating from baseline to 18 months", 
                "safety_issue": "No", 
                "time_frame": "18 months from baseline"
            }
        ], 
        "overall_official": {
            "affiliation": "University of Colorado, Denver", 
            "last_name": "W. Perry Dickinson, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "October 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Glycosylated hemoglobin (HbA1c) will be measured at baseline and 18 months from baseline.", 
                "measure": "Change in HbA1c from baseline to 18 months", 
                "safety_issue": "No", 
                "time_frame": "18 months from baseline"
            }, 
            {
                "description": "Low-density lipoprotein (LDL) cholesterol will be measured at baseline and 18 months from baseline (in mg/dL; e.g., 160 mg/dL).", 
                "measure": "Change in LDL from baseline to 18 months", 
                "safety_issue": "No", 
                "time_frame": "18 months from baseline"
            }, 
            {
                "description": "Systolic and diastolic blood pressure will be measured at baseline and 18 months from baseline (in mmHg;  e.g., 140/90 mmHg)", 
                "measure": "Change in systolic and diastolic blood pressure from baseline to 18 months", 
                "safety_issue": "No", 
                "time_frame": "18 months from baseline"
            }, 
            {
                "description": "Body mass index (BMI) will be measured at baseline and 18 months from baseline (weight (kg) / [height (m)]2; e.g., 24.96)", 
                "measure": "Change in body mass index (BMI) from baseline to 18 months", 
                "safety_issue": "No", 
                "time_frame": "18 months from baseline"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01945918"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "The following elements will be assessed in medical record review: presence of a personal care plan with regular updating, evidence of collaborative goal setting, evidence of action planning around prioritized patient goals, evidence of collaborative problem-solving regarding the action planning process, use of community resources to assist in goal attainment, and evidence of ongoing monitoring of progress on identified goals. A total score will be the sum of positive elements.", 
            "measure": "Evidence of documented self-management support for patients through medical record review", 
            "safety_issue": "No", 
            "time_frame": "18 months from baseline"
        }, 
        "source": "University of Colorado, Denver", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of California, San Francisco", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                    "agency_class": "NIH"
                }
            ], 
            "lead_sponsor": {
                "agency": "University of Colorado, Denver", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "September 2013"
    }
}