{
    "clinical_study": {
        "@rank": "43651", 
        "arm_group": [
            {
                "arm_group_label": "Lenalidomide", 
                "arm_group_type": "Experimental", 
                "description": "Subjects will receive oral CC-5013 (lenalidomide) at 25 mg qd or placebo for 2 weeks."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo will be administered for 7 days prior to and 7 days after the vaccine."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a research study to determine if the study drug lenalidomide will increase the\n      body's immune response, which is the body's response against infections or tumors, to\n      hepatitis B vaccine in patients with plasma cell diseases which include multiple myeloma,\n      monoclonal gammopathy of unknown significance (MGUS) and Waldenström's Macroglobulinemia.\n      It is not a study to see if lenalidomide is an effective treatment for plasma cell disease.\n\n      Participants in this study have multiple myeloma or other plasma cell disease and have never\n      been vaccinated with hepatitis B vaccine. One of the effects of the drug lenalidomide is to\n      alter the immune system and thereby increase immune response. It also has some effect\n      against cancer cells; therefore, in theory, it may reduce or prevent the growth of cancer\n      cells.\n\n      In this study, one-half of the subjects will be chosen at random to receive the study drug\n      and the other half will take a placebo pill (a sugar pill that looks the same as the real\n      medication).  This is a double blind study where neither the subjects nor the investigators\n      know whether the patient receives the study drugs or placebo pills. The effects of the\n      active drug lenalidomide will be compared to the effects of the placebo. The results from\n      this study will be also be compared with a similar but separate study to be done on\n      individuals without known disease.\n\n      This study expects to enroll 64 subjects and will be carried out at the Boston VA Healthcare\n      System and the Dana Farber Cancer Institute."
        }, 
        "brief_title": "Investigation of the Enhancement of the Response to Hepatitis B Vaccine by Lenalidomide (RevlimidTM, CC-5013) in Plasma Cell Dyscrasias", 
        "condition": "Plasma Cell Disorder", 
        "condition_browse": {
            "mesh_term": [
                "Hepatitis", 
                "Hepatitis A", 
                "Hepatitis B", 
                "Multiple Myeloma", 
                "Paraproteinemias"
            ]
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Understand and voluntarily sign an informed consent form.\n\n          -  Age > = 18 years at the time of signing the informed consent form.\n\n          -  Able to adhere to the study visit schedule and other protocol requirements.\n\n          -  Must have confirmed diagnosis of plasma cell disorder.\n\n          -  Patients with prior thalidomide or CC-5013 (lenalidomide) use are eligible but these\n             agents must have been discontinued at least 4 weeks prior to treatment in this study.\n\n          -  All previous cancer therapy, including chemotherapy, and dexamethsone must have been\n             discontinued at least 4 weeks prior to treatment in this study. Patients with recent\n             radiation, hormonal therapy and surgery are eligible.\n\n          -  Patients must not have received prior Hepatitis B vaccination.\n\n          -  Patient should be negative for antibody against HbSAg.\n\n          -  ANC >= 1000,  Platelets >= 75,000.\n\n          -  Women of childbearing potential (WCBP) must have a negative urine pregnancy test at\n             screening (Visit 1). In addition, sexually active WCBP must agree to use two of the\n             following adequate forms of contraception throughout the entire study (tubal\n             ligation; intra-uterine device; barrier contraceptive with spermicide; or\n             vasectomized partner). A WCBP must agree to have pregnancy tests 4 weeks after her\n             last dose of lenalidomide. Due to the short duration of drug therapy, abstinence\n             would also be a reasonable option.\n\n        Exclusion Criteria:\n\n          -  Any serious medical condition, laboratory abnormality, or psychiatric illness that\n             would prevent the subject from signing the informed consent form.\n\n          -  Pregnant or lactating females.\n\n          -  Any condition, including the presence of laboratory abnormalities, which places the\n             subject at unacceptable risk if he/she were to participate in the study or confounds\n             the ability to interpret data from the study.\n\n          -  Use of any other experimental drug or therapy within 28 days of baseline.\n\n          -  Known hypersensitivity to thalidomide.\n\n          -  The development of erythema nodosum if characterized by a desquamating rash while\n             taking thalidomide or similar drugs.\n\n          -  Concurrent use of other anti-cancer agents or treatments.\n\n          -  Known HIV, HBV and HCV positivity.\n\n          -  Clinically significant autoimmune disease.\n\n          -  Serious intercurrent illness such as active infection requiring IV antibiotics,\n             significant cardiac or pulmonary disease.\n\n          -  Psychiatric disorder, alcohol or illicit drug use."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "37", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "January 14, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02041325", 
            "org_study_id": "IRB 1831"
        }, 
        "intervention": [
            {
                "arm_group_label": "Lenalidomide", 
                "intervention_name": "Lenalidomide", 
                "intervention_type": "Drug", 
                "other_name": [
                    "CC-5013", 
                    "Revlimid"
                ]
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug", 
                "other_name": "Sugar pill"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Lenalidomide", 
                "Thalidomide"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "January 17, 2014", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02130"
                    }, 
                    "name": "VA Boston Healthcare System"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Dana-Farber Cancer Institute"
                }
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Investigation of the Enhancement of the Response to Hepatitis B Vaccine by Lenalidomide (RevlimidTM, CC-5013) in Plasma Cell Dyscrasias", 
        "overall_official": {
            "affiliation": "VA Boston Healthcare System; Harvard Medical School; Dana-Farber Cancer Institute", 
            "last_name": "Nikhil C Munshi, M.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Food and Drug Administration", 
                "United States: VA Boston Healthcare System Human Studies Subcommittee"
            ], 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "January 2011", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Antibody titer against hepatitis B surface antigen (HbSAg).", 
            "measure": "Hepatitis B surface antigen", 
            "safety_issue": "No", 
            "time_frame": "6 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02041325"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Boston VA Research Institute, Inc.", 
            "investigator_full_name": "Nikhil Munshi, M.D.", 
            "investigator_title": "Associate Professor of Medicine Harvard Medical School; Physician", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Number of participants with adverse events as a measure of safety and tolerability", 
                "measure": "Safety", 
                "safety_issue": "Yes", 
                "time_frame": "6 weeks"
            }, 
            {
                "description": "T cell responses against HbSAg following vaccination", 
                "measure": "T-cell response", 
                "safety_issue": "No", 
                "time_frame": "6 weeks"
            }, 
            {
                "description": "Phenotypic changes in peripheral blood cells following CC-5013 (lenalidomide) administration especially in regards to CD3, CD4, CD8 T cells, and NK and NKT cells.", 
                "measure": "Phenotypic changes", 
                "safety_issue": "No", 
                "time_frame": "6 weeks"
            }, 
            {
                "description": "Changes in gene expression profile of immune cells before and after the treatment of CC-5013 (lenalidomide) using micro array protocols.", 
                "measure": "Gene Expression Profile of Immune cells", 
                "safety_issue": "No", 
                "time_frame": "6 weeks"
            }
        ], 
        "source": "Boston VA Research Institute, Inc.", 
        "sponsors": {
            "collaborator": {
                "agency": "Dana-Farber Cancer Institute", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Boston VA Research Institute, Inc.", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2005", 
        "study_design": "Allocation: Randomized, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator)", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}