{
    "clinical_study": {
        "@rank": "141335", 
        "acronym": "PD + RD", 
        "arm_group": {
            "arm_group_label": "All Subjects", 
            "arm_group_type": "Experimental", 
            "description": "Palbociclib (PD 0332991) will be given at a prespecified dose by cohort orally on days 1-14 of a 28-day cycle. For cycle 1 only, PD 0332991 will start on Day 0. Lenalidomide (Revlimid®) will be given at a prespecified dose by cohort orally on days 8-21 of a 28-day cycle (or days 1-21 as defined by dose cohort level). Dexamethasone (Decadron®) will be given orally at a dose of 20 mg on days 1, 8, 15, and 22 of a 28-day cycle. For cycle 1 only, the dexamethasone will be omitted on Day 1."
        }, 
        "brief_summary": {
            "textblock": "Our hypothesis is that treating relapsed or refractory multiple myeloma with PD 0332991\n      (Palbociclib) in combination with lenalidomide will result will be both effectively inducing\n      myeloma plasma cell death as well maintaining a favorable side effect profile."
        }, 
        "brief_title": "Palbociclib in Combination With Lenalidomide and Dexamethasone for Multiple Myeloma", 
        "completion_date": {
            "#text": "January 2019", 
            "@type": "Anticipated"
        }, 
        "condition": "Multiple Myeloma", 
        "condition_browse": {
            "mesh_term": [
                "Multiple Myeloma", 
                "Neoplasms, Plasma Cell"
            ]
        }, 
        "detailed_description": {
            "textblock": "This clinical trial is for men and women with multiple myeloma that has returned after\n      treatment (relapsed) or did not respond to prior treatment (refractory).\n\n      This is a phase 1 study of the addition of the PD 0332991 (Palbociclib) CDK4/CDK6 inhibitor\n      to lenalidomide / dexamethasone treatment in RRMM. The purpose of the study is to determine\n      the effectiveness of the combination of PD 0332991, lenalidomide and dexamethasone (PLD) in\n      treating relapsed/refractory multiple myeloma. PD 0332991 (Palbociclib) is an experimental\n      drug and is a pill taken by mouth. It works by blocking specific growth signals within\n      cancer cells. Lenalidomide (also called Revlimid) is approved for use with dexamethasone for\n      people with multiple myeloma who have received prior therapy. Study participants will\n      receive different doses of Palbociclib and lenalidomide depending on when they enroll in the\n      study. The study will help determine the maximum tolerated dose of the combination of the\n      study drugs. Treatment schedule (treatment cycles are 28 days):\n\n        -  Palbociclib daily for Days 1-14 of each cycle\n\n        -  Lenalidomide daily for Days 8-21 (or Days 1-21, depending on dose level) of each cycle\n\n        -  Dexamethasone on Days 1, 8, 15 and 22 of each cycle. Participants will continue on\n           study treatment as long as they are responding to therapy and not experiencing\n           unacceptable side effects."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Subject must voluntarily sign and understand written informed consent.\n\n          -  Subject is ≥18 years at the time of signing the consent form.\n\n          -  Subject has histologically confirmed multiple myeloma that expresses phosphorylated\n             retinoblastoma protein (pRb), as assessed using a historical biopsy sample if\n             available, or a freshly obtained tumor sample.\n\n          -  Subject has relapsed or refractory myeloma as defined by progression of disease\n             either after prior therapy or lack of response to currently used therapy.\n\n          -  Subject must have received and relapsed or progressed after prior treatment with\n             bortezomib.\n\n          -  Subject has measurable disease as defined by > 0.5 g/dL serum monoclonal protein, >10\n             mg/dL involved serum free light chain (either kappa or lambda) provided that the\n             serum free light chain ratio is abnormal, >0.2 g/24 hrs urinary M-protein excretion,\n             and/or measurable plasmacytoma(s) of at least 1cm in greatest dimension as measured\n             by either CT scanning or MRI.\n\n          -  Subject has a Karnofsky performance status ≥60% (>50% if due to bony involvement of\n             myeloma\n\n          -  Subject is able to take prophylactic anticoagulation as detailed in section 9.1\n             (patients intolerant to aspirin may use warfarin or low molecular weight heparin).\n\n          -  Subject is registered into the mandatory Revlimid REMS®program, and is willing and\n             able to comply with the requirements of Revlimid REMS® program.\n\n          -  If subject is a female of childbearing potential (FCBP), she must have a negative\n             serum or urine pregnancy test with a sensitivity of at least 25 mIU/mL within 10 - 14\n             days prior to and again within 24 hours of prescribing lenalidomide (prescriptions\n             must be filled within 7 days) and must either commit to continued abstinence from\n             heterosexual intercourse or begin TWO acceptable methods of birth control, one highly\n             effective method and one additional effective method AT THE SAME TIME, at least 28\n             days before she starts taking lenalidomide. FCBP must also agree to ongoing pregnancy\n             testing. Men must agree to use a latex condom during sexual contact with females of\n             child bearing potential even if they have had a successful vasectomy. Men must agree\n             to continue birth control for 90 days post-last dose of PD-0332991\n\n          -  All study participants must be registered into the mandatory Revlimid REMS® program,\n             and be willing and able to comply with the requirements of the REMS® program.\n\n          -  Females of reproductive potential must adhere to the scheduled pregnancy testing as\n             required in the Revlimid REMS® program.\n\n          -  Subject has a life expectancy ≥ 3 months\n\n          -  Subjects must meet the following laboratory parameters:\n\n               -  Absolute neutrophil count (ANC) ≥750 cells/mm3 (1.0 x 109/L)\n\n               -  Platelet count ≥ 75,000/mm3 (75 x 109/L)\n\n               -  Serum SGOT/AST <3.0 x upper limits of normal (ULN)\n\n               -  Serum SGPT/ALT <3.0 x upper limits of normal (ULN)\n\n               -  Serum creatinine clearance, (either calculated or directly measured). ≥ 60cc/min\n\n               -  Serum total bilirubin <2.0 mg/dL (34 μmol/L)\n\n        Exclusion Criteria:\n\n          -  Subject has immeasurable MM (no measurable monoclonal protein, free light chains in\n             blood or urine, or measureable plasmacytoma on radiologic scanning).\n\n          -  Subject has a prior history of other malignancies unless disease free for ≥ 5 years,\n             except for basal cell or squamous cell carcinoma of the skin, carcinoma in situ of\n             the cervix or breast, or localized prostate cancer with Gleason score < 7 with stable\n             prostate specific antigen (PSA) levels.\n\n          -  Subject has had myocardial infarction within 6 months prior to enrollment , or\n             NYHA(New York Hospital Association) Class III or IV heart failure, Ejection Fraction\n             < 35%, uncontrolled angina, severe uncontrolled ventricular arrhythmias,\n             electrocardiographic evidence of acute ischemia or active conduction system\n             abnormalities.\n\n          -  Female subject who is pregnant or lactating.\n\n          -  Subject has known HIV infection\n\n          -  Subject has known active hepatitis B or hepatitis C infection.\n\n          -  Subject has active viral or bacterial infections or any coexisting medical problem\n             that would significantly increase the risks of this treatment program.\n\n          -  Subject has known hypersensitivity to dexamethasone or lenalidomide.\n\n          -  Subject has a history of thromboembolic event within the past 4 weeks prior to\n             enrollment.\n\n          -  Subject has any clinically significant medical or psychiatric disease or condition\n             that, in the Investigator's opinion, may interfere with protocol adherence or a\n             subject's ability to give informed consent.\n\n          -  Any condition, including the presence of laboratory abnormalities, which places the\n             subject at unacceptable risk if he/she were to participate in the study or confounds\n             the ability to interpret data from the study."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "18", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 19, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02030483", 
            "org_study_id": "1306014004", 
            "secondary_id": [
                "WS2335828", 
                "RV-MM-PI-0675"
            ]
        }, 
        "intervention": [
            {
                "arm_group_label": "All Subjects", 
                "description": "Palbociclb will be given at predefined dose level of 75 mg, 100 mg, 125 mg, or 150 mg days 1-14 every 28 days (days 0-14 for cycle 1 only).", 
                "intervention_name": "Palbociclib", 
                "intervention_type": "Drug", 
                "other_name": "PD 0332991"
            }, 
            {
                "arm_group_label": "All Subjects", 
                "description": "20 mg by mouth on days 1, 8, 15 and 22 of a 28-day cycle (Day 1 dosing is omitted for cycle 1 only).", 
                "intervention_name": "Dexamethasone", 
                "intervention_type": "Drug", 
                "other_name": "Decadron"
            }, 
            {
                "arm_group_label": "All Subjects", 
                "description": "Lenalidomide at predefined dose level of 5mg, 10 mg, 15 mg, 25 mg daily for days 8-21 (or days 1-21, depending on dose level cohort).", 
                "intervention_name": "Lenalidomide", 
                "intervention_type": "Drug", 
                "other_name": "Revlimid"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Dexamethasone acetate", 
                "Dexamethasone", 
                "Dexamethasone 21-phosphate", 
                "Lenalidomide", 
                "Thalidomide", 
                "BB 1101"
            ]
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "lastchanged_date": "January 6, 2014", 
        "location": {
            "contact": {
                "email": "lit2011@med.cornell.edu", 
                "last_name": "Linda Tegnestam, RN", 
                "phone": "212-746-1480"
            }, 
            "contact_backup": {
                "email": "kap9111@med.cornell.edu", 
                "last_name": "Kathleen Pogonowski, RN", 
                "phone": "212-746-6738"
            }, 
            "facility": {
                "address": {
                    "city": "New York", 
                    "country": "United States", 
                    "state": "New York", 
                    "zip": "10065"
                }, 
                "name": "Weill Cornell Medical College"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase 1 Open-Label Study of the Safety and Efficacy of PD 0332991 (Palbociclib) in Combination With Lenalidomide and Dexamethasone in Patients With Relapsed or Refractory Multiple Myeloma", 
        "overall_contact": {
            "email": "lit2011@med.cornell.edu", 
            "last_name": "Linda Tegnestam, RN", 
            "phone": "212-746-1480"
        }, 
        "overall_contact_backup": {
            "email": "kap9111@med.cornell.edu", 
            "last_name": "Kathleen Pogonowski, RN", 
            "phone": "212-746-6738"
        }, 
        "overall_official": {
            "affiliation": "Weill Medical College of Cornell University", 
            "last_name": "Ruben Niesvizky, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "January 2017", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary endpoint of objective determination of the maximum tolerated dose will be assessed through safety reports. The frequency of subjects experiencing toxicities will be tabulated. Toxicities will be assessed and graded according to CTCAE v. 4.0 terminology", 
            "measure": "Establish a maximum-tolerated dose of Palbociclib, lenalidomide, and dexamethasone for patients with relapsed or refractory multiple myeloma", 
            "safety_issue": "Yes", 
            "time_frame": "3 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02030483"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "description": "Capture the number of subjects who demonstrate an improvement (response) in myeloma when being treated with palbociclib, lenalidomide, and dexamethasone.", 
                "measure": "Number of subjects who demonstrate a response to Palbociclib, Lenalidomide, and dexamethasone", 
                "safety_issue": "No", 
                "time_frame": "3 years"
            }, 
            {
                "description": "Measure the progression-free survival of subjects following treatment with a combination of  palbociclib, lenalidomide, and dexamethasone in relapsed or refractory multiple myeloma.", 
                "measure": "Survival duration without disease progression of relapsed/refractory study subjects treated with palbociclib, lenalidomide, and dexamethasone", 
                "safety_issue": "No", 
                "time_frame": "5 years"
            }, 
            {
                "description": "Determine the regimen-associated adverse events of the Palbociclib, lenalidomide, and dexamethasone treatment", 
                "measure": "Toxicity profile associated with the study regimen (palbociclib, lenalidomide, and dexamethasone)", 
                "safety_issue": "Yes", 
                "time_frame": "3 years"
            }
        ], 
        "source": "Weill Medical College of Cornell University", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "Celgene Corporation", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Pfizer", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "Weill Medical College of Cornell University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2014", 
        "study_design": "Endpoint Classification: Safety Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "January 2014"
    }
}