{
    "clinical_study": {
        "@rank": "161331", 
        "arm_group": [
            {
                "arm_group_label": "SP-8203", 
                "arm_group_type": "Experimental", 
                "description": "Active arm"
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Matching Placebo"
            }
        ], 
        "brief_summary": {
            "textblock": "Phase I study in health volunteers to assess the safety, tolerability and pharmacokinetics\n      of escalating single doses and multiple doses of SP-8203"
        }, 
        "brief_title": "Safety, Tolerability and Pharmacokinetics of SP-8203", 
        "completion_date": {
            "#text": "July 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Ischemic Stroke", 
        "condition_browse": {
            "mesh_term": [
                "Ischemia", 
                "Stroke"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a Phase I, single-center, randomized, double-blind, placebo-controlled study of the\n      safety, tolerability, and PK of escalating single doses and multiple doses of SP 8203 in\n      healthy adult male and female subjects.\n\n      In the SAD Part, the first cohort of 8 subjects will be randomly assigned to receive a\n      single IV dose of either SP-8203 (n=6) or placebo (n=2). Following medical review of safety,\n      PK, and biomarker data, subsequent cohorts of 8 new subjects will receive higher single\n      doses of SP-8203 (6 subjects) or placebo (2 subjects). Dose escalation will continue until a\n      single MTD of SP-8203 is identified.  If a single-dose MTD is not defined within the\n      projected dose range (see Section 4.1.3), additional cohorts of 8 subjects may be added to\n      receive higher doses to achieve the objectives of the study. Alternate doses may be\n      administered following medical review of the results of each cohort.\n\n      In the MAD Part of the study the first cohort of 8 subjects will receive a single dose of SP\n      8203 every day and 1 subject will receive a single dose of placebo every day for 7\n      consecutive days. Doses will be administered at the same time (± 15 minutes) every day.\n      Following medical review of all safety and biomarker data, subsequent cohorts of 7\n      drug-naive subjects will receive higher single doses of SP-8203 (6 subjects) or placebo (2\n      subject) every day for 7 consecutive days (see Section 4.1.3). Study drug dose-escalation\n      will continue until a multiple-dose MTD regimen of SP-8203 is identified. If a multiple-dose\n      MTD is not defined within this range, additional cohorts of 8 subjects may be added to\n      achieve the objectives of the study. Alternate doses and/or dosing regimens may be\n      administered following medical review of the safety, biomarker, and PK results of the SAD\n      Part, and prior cohorts in the MAD Part of the study.\n\n      The MTD will be defined as the highest dose that does not lead to unacceptable toxicity in\n      one or more subjects based on the frequency, nature, and severity of AEs or other safety\n      parameter abnormalities.  The Investigator, Sponsor, and Medical Monitor will jointly assess\n      the general safety and tolerability of each dose based on available data prior to escalating\n      to the next higher dose.  Successive higher doses will be administered only if previous\n      doses are adequately tolerated.  Intermediate doses may be tested, or a dose level may be\n      repeated, as appropriate, depending on the safety profile observed.\n\n      Each subject will complete Screening, Baseline, Treatment, and Follow-Up Phases.  The\n      Screening Phase will be conducted on an outpatient basis within 30 days, but no sooner than\n      3 days, prior to the start of the Baseline Phase.  The Baseline Phase will consist of\n      admission to the CRU and final qualification assessments.\n\n      In the SAD Part, the Treatment Phase will consist of dosing (after which subjects will be\n      considered enrolled in the study), postdose safety assessments, and blood and urine\n      collection for the next 48 hours. Subjects will be discharged approximately 48 hours after\n      study drug administration, provided all available assessments are clinically acceptable to\n      the Investigator, and will return for follow-up assessments 2-4 days later.  In the MAD\n      Part, The Treatment Phase will last for 9 days following the first dose. Subjects will be\n      dosed each morning for 7 consecutive days. Safety assessments will be made, and blood and\n      urine will be collected prior to, and at prescribed intervals postdose, over the next 9\n      consecutive days. Subjects will be discharged approximately 48 hours following the last\n      dose, and will return for follow-up assessments 2-4 days later.\n\n      Safety will be evaluated by physical examination, by evaluation of vital signs, 12 lead ECG,\n      Holter monitoring, clinical laboratory blood and urine test results, and AE assessments.\n      Blood samples for determining plasma concentrations of SP 8203 and its metabolites,\n      assessments of Mn-SOD mRNA, and FRAP biomarkers will be obtained immediately prior to dosing\n      and at prescribed intervals during the Treatment Phase. Urine samples will be collected\n      predose and pooled urine samples will be collected postdose for determination of SP 8203\n      renal clearance and metabolites."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Male or female ages of 20 and 45 years, inclusive.\n\n          2. Females must be non-pregnant, non-lactating, and practicing an acceptable method of\n             birth control, or be surgically sterile or post-menopausal.\n\n          3. Males must be agree to practice an medically acceptable method of birth control and\n             will not donate sperm during the study.\n\n          4. Subject's body mass index (BMI) is ≥ 18 and ≤ 32, inclusive.\n\n          5. Subject does not smoke and has not smoked or used nicotine-containing products for at\n             least 6 continuous months prior to the first dose.\n\n          6. Subject has adequate venous access for repeated venipuncture.\n\n          7. Subject has hemoglobin >/= 11.5 g/dL.\n\n          8. Subject agrees to abstain from taking any dietary supplements or non-prescription\n             drugs (except for multivitamins or as otherwise authorized by the Investigator and\n             Medical Monitor) for 14 days prior to CRU admission through discharge.\n\n          9. Subject agrees to abstain from consuming alcohol-containing beverages for 3 days\n             prior to CRU admission through discharge.\n\n         10. Subject agrees to abstain from consuming caffeine- or chocolate-containing products\n             from CRU admission through discharge.\n\n         11. Subject is in general good health based on medical history and clinically acceptable\n             results on the following assessments:  physical examination, vital signs, 12 lead\n             ECG, clinical chemistry, hematology/coagulation, and urinalysis.\n\n         12. Seated systolic blood pressure must be >90 mmHg and >140 mmHg and seated diastolic\n             blood pressure must be >50 mmHg and >90 mmHg at Screening and Baseline.\n\n         13. Subject voluntarily provides written informed consent.\n\n        Exclusion Criteria:\n\n          1. Subject has a history or presence of significant cardiovascular, pulmonary, hepatic,\n             gallbladder or biliary tract, renal, hematologic, gastrointestinal, endocrine,\n             immunologic, dermatologic, neurologic, or psychiatric disease.\n\n          2. History of anaphylaxis, a documented hypersensitivity reaction, or a clinically\n             important idiosyncratic reaction to any drug.\n\n          3. Predisposing condition that could interfere with the distribution, metabolism, or\n             excretion of drugs or any condition that may confound the PK analyses.\n\n          4. Positive at screening for human immunodeficiency virus (HIV), hepatitis B surface\n             antigen, or hepatitis C virus.\n\n          5. Have chronic Qt prolongation syndrome (i.e. Qt > 450 ms for males and >470 ms for\n             females) in repeated EKG measurements.\n\n          6. Drugs or substances known to inhibit or induce cytochrome 2D6 (CYP) enzymes within 28\n             days prior to the first dose and throughout the study.\n\n          7. Recent (2-year) history or evidence of alcoholism or drug abuse.\n\n          8. Positive for alcohol or drugs of abuse at the Screening Visit or upon admission to\n             the CRU.\n\n          9. Special diet during the 28 days prior to the first dose (eg, Atkins, South Beach, or\n             any other high protein / high fat diets).\n\n         10. Subject reports difficulty fasting or consuming standardized meals.\n\n         11. Subject has donated blood or plasma (eg. Plasmapheresis)  within 28 days prior to the\n             first dose of study medication.\n\n         12. Participated in another clinical trial within 90 days prior to dosing.\n\n         13. History of malignancy within the past 5 years, with the exception of successfully\n             treated non-metastatic basal cell or squamous cell carcinomas of the skin and/or\n             localized carcinoma in situ of the cervix.\n\n         14. Investigator's decision to exclude for other reason."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "45 Years", 
            "minimum_age": "20 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 21, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01757795", 
            "org_study_id": "SP-8203-1001"
        }, 
        "intervention": [
            {
                "arm_group_label": "SP-8203", 
                "description": "SP-8203 injection at single ascending doses of 10 mg, 20 mg, 40 mg, 80 mg, 160 mg and 240 mg (optional) SP-8203 injection at multiple ascending doses for 7 days at least 2 dose levels below the MTD in the single ascending portion of the trial", 
                "intervention_name": "SP-8203", 
                "intervention_type": "Drug", 
                "other_name": "SP8203HCL"
            }, 
            {
                "arm_group_label": "Placebo", 
                "intervention_name": "Placebo", 
                "intervention_type": "Drug"
            }
        ], 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "acute ischemic stroke", 
            "ischemic stroke", 
            "stroke"
        ], 
        "lastchanged_date": "December 28, 2012", 
        "location": {
            "contact": {
                "email": "ksbae@amc.seoul.kr", 
                "last_name": "Kyun-Seop Bae, M.D., Ph.D", 
                "phone": "011-82-2-3010-4611"
            }, 
            "facility": {
                "address": {
                    "city": "Songpa-gu", 
                    "country": "Korea, Republic of", 
                    "state": "Seoul"
                }, 
                "name": "ASAN Medical Center"
            }, 
            "investigator": {
                "last_name": "Kyun-Seop Bae, MD, Ph.D", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Korea, Republic of"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Phase I Single-Center, Randomized, Double-Blind, Placebo-Controlled Study in Healthy Volunteers to Evaluate the Safety, Tolerability, and Pharmacokinetics of Escalating Single Doses and Multiple Doses of SP-8203", 
        "overall_official": {
            "affiliation": "ASAN Medical Center   Songpa-gu, Seoul, Korea, Republic of", 
            "last_name": "Kyun-Seop Bae, MD, Ph.D.", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "The efficacy of SP-8203 is not being evaluated in this study. The biomarkers Manganese-superoxide dismutase mRNA (Mn-SOD mRNA) and ferric-reducing ability of plasma (FRAP) will be assayed for signals of potential efficacy.", 
                "measure": "Efficacy", 
                "safety_issue": "No", 
                "time_frame": "SAD - Days 1-5; MAD - Days 1-9"
            }, 
            {
                "description": "The safety of SP-8203 will be evaluated by monitoring treatment-emergent adverse events (AE), changes in 12 lead electrocardiograms (ECG), clinical laboratory tests, vital signs, and physical examinations, as well as clinically important changes in heart rate.", 
                "measure": "Safety", 
                "safety_issue": "Yes", 
                "time_frame": "SAD - Days 1-5 and Mad - Days 1-9"
            }, 
            {
                "description": "Plasma concentrations of SP-8203 will be measured by a validated liquid chromatography-tandem mass spectrometry assay procedure and PK parameters will be determined.  Urine will be collected predose and at specified intervals postdose for the determination of SP-8203 renal clearance.", 
                "measure": "Pharmacokinetics", 
                "safety_issue": "No", 
                "time_frame": "SAD - Days 1-5 and MAD - Days 1-9"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01757795"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Shin Poong Pharmaceutical Co. Ltd.", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Shin Poong Pharmaceutical Co. Ltd.", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "December 2012"
    }
}