{
    "clinical_study": {
        "@rank": "163206", 
        "acronym": "BASE", 
        "arm_group": [
            {
                "arm_group_label": "Ischemic Stroke", 
                "description": "Ischemic stroke subjects will have 2 PAX Gene Blood RNA tubes drawn at 8 hours of onset of symptoms upon arrival to the Emergency Department or hospital; 24 hours +/- 6 hours from symptom onset and 48 hours+/- 6 hours from symptom onset or discharge from the  hospital, whichever comes first.\nBiomarker blood draw"
            }, 
            {
                "arm_group_label": "TIA (Transient Ischemic Attack)", 
                "description": "TIA subjects  will have 2 PAX Gene Blood RNA tubes drawn at 8 hours of onset of symptoms upon arrival to the Emergency Department or hospital; 24 hours +/- 6 hours from symptom onset and 48 hours+/- 6 hours from symptom onset or discharge from the  hospital whichever comes first.\nBiomarker blood draw"
            }, 
            {
                "arm_group_label": "Non-Ischemic TNE", 
                "description": "Non-Ischemic Transient Neurological Event (TNE) subjects will have 2 PAX Gene Blood RNA tubes drawn at 8 hours of onset of symptoms upon arrival to the Emergency Department or hospital.\nBiomarker blood draw"
            }, 
            {
                "arm_group_label": "Control", 
                "description": "Control group subjects will have 2 PAX Gene Blood RNA tubes drawn  within 8 hours of arrival to the Emergency Department or hospital.  Control group matched with ischemic stroke and TIA subjects for age, race, gender, smoking history with at least one of the following vascular risk factors: diabetes, hypertension, atrial fibrillation, hyperlipidemia.\nBiomarker blood draw"
            }
        ], 
        "biospec_descr": {
            "textblock": "Biospecimen will be whole blood samples."
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "The proposed study will validate the clinical use of new biomarker blood tests to identify\n      blood components that may differentiate between diverse stroke etiologies and clinical\n      outcomes as listed below:\n\n        1. Differentiate between cardioembolic and large artery atherosclerotic ischemic strokes,\n           when hemorrhagic stroke is ruled out.\n\n        2. In cases of ischemic strokes of unknown or \"cryptogenic\" etiology, determine the\n           ability of biomarker blood tests to predict etiology between cardioembolic and large\n           artery atherosclerotic.\n\n        3. In cases of cardioembolic ischemic stroke, further differentiation of cardioembolic\n           ischemic strokes into those caused by atrial fibrillation (AF) and those not caused by\n           AF.\n\n        4. Differentiate \"transient ischemic attacks\" (TIAs) from acute ischemic strokes.\n\n        5. Differentiate TIAs from non-ischemic \"transient neurological events\" (TNE) with similar\n           symptoms."
        }, 
        "brief_title": "Ischemia Care Biomarkers of Acute Stroke Etiology (BASE)", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Ischemic Stroke", 
            "Atrial Fibrillation", 
            "Transient Ischemic Attacks", 
            "Transient Cerebrovascular Events"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Atrial Fibrillation", 
                "Ischemic Attack, Transient", 
                "Ischemia", 
                "Stroke", 
                "Cerebral Infarction"
            ]
        }, 
        "detailed_description": {
            "textblock": "Acute ischemic stroke (AIS) is a leading cause of adult mortality and morbidity in the\n      United States, affecting over 800,000 individuals, annually, leaving many with permanent\n      disability.  Furthermore, hundreds of thousands of Americans experience a transient ischemic\n      attack (TIA), a momentary episode of neurologic dysfunction, which often precedes a major\n      stroke and serves as a warning for future ischemic events. Despite symptoms resolving,\n      experiencing a TIA increases the risk of stroke by 20% within 90 days.  Emergent evaluation,\n      prompt acute treatment, and identification of stroke etiology for secondary prevention are\n      key to decreasing the morbidity and mortality associated with cerebrovascular disease.  Key\n      to treatment and prevention is the identification of stroke etiology - large vessel\n      atherosclerosis, cardioembolic phenomenon, or in-situ small vessel cerebrovascular disease -\n      since primary and secondary prevention measures differ based on stroke subtype. The\n      diagnosis of ischemic stroke includes a combination of patient history, clinical assessment,\n      and brain imaging.  However, identifying the cause of cerebrovascular ischemia is\n      challenging and routinely assigned of cryptogenic origin.\n\n      Therefore, there is a great need to understand the pathogenesis of TIA and AIS events in\n      order to develop more effective preventative measures.  Recent studies have identified the\n      differential expression of genes in whole blood that may differentiate the major ischemic\n      stroke types.  Such differences may help identify TIA and AIS events that are more likely to\n      respond to therapy specifically tailored to the major stroke type.  Furthermore, by\n      establishing a more robust standard for secondary prevention, future stroke events may be\n      avoided."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients >18 years of age\n\n          -  Signs and symptoms suggestive of acute ischemic stroke or TIA Arrival to the\n             emergency department or hospital within 8 hrs of symptom onset or last known normal\n             time\n\n          -  Head CT or MRI ruling out other pathology such as vascular malformation, hemorrhage,\n             tumor or abscess which would likely be responsible for presenting neurologic symptoms\n\n          -  Consent must be obtained\n\n        Exclusion Criteria:\n\n          -  Any central nervous system infection, i.e. meningitis or encephalitis in the past 30\n             days\n\n          -  Any form of head trauma, stroke or intracranial hemorrhage in the past 30 days\n\n          -  Known primary or metastatic cancer involving the brain\n\n          -  Active Cancer defined as a diagnosis of cancer, within 6 months before enrollment,\n             any treatment for cancer within the previous 6 months, or recurrent or metastatic\n             cancer.\n\n          -  Autoimmune diseases: such as lupus, rheumatoid arthritis, Crohn's disease, ulcerative\n             colitis\n\n          -  Active infectious diseases (eg. HIV/AIDS, hepatitis C)\n\n          -  Any underlying medical condition which in the opinion of the investigator would\n             prohibit the patient from providing informed consent\n\n          -  Major surgery within three months prior to the index event"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Probability Sample", 
            "study_pop": {
                "textblock": "Subjects eligible for enrollment include:\n\n          1. Ischemic stroke within 8 hours of symptom onset.\n\n          2. Transient Ischemic Attack (TIA) within 8 hours of symptom onset.\n\n          3. Non-ischemic transient neurologic event (TNE) within 8 hours of onset.\n\n          4. Normal controls that will be non-neurologic patients who are matched with the other\n             ischemic stroke and TIA patients for age, race, gender and smoking plus one or more\n             of the following vascular risk factors: diabetes, hypertension, atrial fibrillation,\n             hyperlipidemia."
            }
        }, 
        "enrollment": {
            "#text": "350", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 5, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02014896", 
            "org_study_id": "ISCH01"
        }, 
        "intervention": {
            "arm_group_label": [
                "Ischemic Stroke", 
                "TIA (Transient Ischemic Attack)", 
                "Non-Ischemic TNE", 
                "Control"
            ], 
            "description": "Comparison of gene expression profiles using RNA isolated from whole blood.", 
            "intervention_name": "Biomarker blood draw", 
            "intervention_type": "Other", 
            "other_name": "PAX Gene Blood  RNA tube, PreAnalytiX, Germnay"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Ischemic Stroke", 
            "Transient Ischemic Attack", 
            "Transient Neurological Event", 
            "Atrial Fibrillation", 
            "Cryptogenic Stroke", 
            "Gene Expression", 
            "RNA"
        ], 
        "lastchanged_date": "January 2, 2014", 
        "location": {
            "contact": {
                "email": "okeefes@ccf.org", 
                "last_name": "Sharon A O'Keefe, RN/BSN", 
                "phone": "216-445-4594"
            }, 
            "contact_backup": {
                "email": "barbout@ccf.org", 
                "last_name": "Tracy M Barbour", 
                "phone": "216-444-0231"
            }, 
            "facility": {
                "address": {
                    "city": "Cleveland", 
                    "country": "United States", 
                    "state": "Ohio", 
                    "zip": "44195"
                }, 
                "name": "Cleveland Clinic"
            }, 
            "investigator": {
                "last_name": "Sharon E Mace, M.D.", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "4", 
        "official_title": "Ischemia Care Biomarkers of Acute Stroke Etiology (BASE)", 
        "overall_contact": {
            "email": "jeff.june@iscdx.com", 
            "last_name": "Jeffrey G June, BS", 
            "phone": "513-827-9106"
        }, 
        "overall_contact_backup": {
            "email": "penny@iscdx.com", 
            "last_name": "Penelope Isabella, PhD", 
            "phone": "513-827-9106"
        }, 
        "overall_official": {
            "affiliation": "The Cleveland Clinic", 
            "last_name": "Sharon E Mace, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "RNA gene expression in peripheral blood.", 
            "safety_issue": "No", 
            "time_frame": "Up to 60 days."
        }, 
        "reference": [
            {
                "PMID": "7678184", 
                "citation": "Adams HP Jr, Bendixen BH, Kappelle LJ, Biller J, Love BB, Gordon DL, Marsh EE 3rd. Classification of subtype of acute ischemic stroke. Definitions for use in a multicenter clinical trial. TOAST. Trial of Org 10172 in Acute Stroke Treatment. Stroke. 1993 Jan;24(1):35-41."
            }, 
            {
                "PMID": "15514170", 
                "citation": "Ovbiagele B, Saver JL, Fredieu A, Suzuki S, Selco S, Rajajee V, McNair N, Razinia T, Kidwell CS. In-hospital initiation of secondary stroke prevention therapies yields high rates of adherence at follow-up. Stroke. 2004 Dec;35(12):2879-83. Epub 2004 Oct 28."
            }, 
            {
                "PMID": "15722693", 
                "citation": "Ionita CC, Xavier AR, Kirmani JF, Dash S, Divani AA, Qureshi AI. What proportion of stroke is not explained by classic risk factors? Prev Cardiol. 2005 Winter;8(1):41-6. Review."
            }, 
            {
                "PMID": "1866765", 
                "citation": "Wolf PA, Abbott RD, Kannel WB. Atrial fibrillation as an independent risk factor for stroke: the Framingham Study. Stroke. 1991 Aug;22(8):983-8."
            }, 
            {
                "PMID": "17577005", 
                "citation": "Hart RG, Pearce LA, Aguilar MI. Meta-analysis: antithrombotic therapy to prevent stroke in patients who have nonvalvular atrial fibrillation. Ann Intern Med. 2007 Jun 19;146(12):857-67."
            }, 
            {
                "citation": "Furie KL, Kasner SE, Adams RJ, et al . Guidelines for the prevention of stroke in patients with stroke or transient ischemic attack: a guideline for healthcare professionals from the American Heart Association/American Stroke Association. Stroke 2011;42:227-76"
            }, 
            {
                "PMID": "11761467", 
                "citation": "Tang Y, Lu A, Aronow BJ, Sharp FR. Blood genomic responses differ after stroke, seizures, hypoglycemia, and hypoxia: blood genomic fingerprints of disease. Ann Neurol. 2001 Dec;50(6):699-707."
            }, 
            {
                "PMID": "16395289", 
                "citation": "Tang Y, Xu H, Du X, Lit L, Walker W, Lu A, Ran R, Gregg JP, Reilly M, Pancioli A, Khoury JC, Sauerbeck LR, Carrozzella JA, Spilker J, Clark J, Wagner KR, Jauch EC, Chang DJ, Verro P, Broderick JP, Sharp FR. Gene expression in blood changes rapidly in neutrophils and monocytes after ischemic stroke in humans: a microarray study. J Cereb Blood Flow Metab. 2006 Aug;26(8):1089-102. Epub 2006 Jan 4."
            }, 
            {
                "PMID": "18382470", 
                "citation": "Xu H, Tang Y, Liu DZ, Ran R, Ander BP, Apperson M, Liu XS, Khoury JC, Gregg JP, Pancioli A, Jauch EC, Wagner KR, Verro P, Broderick JP, Sharp FR. Gene expression in peripheral blood differs after cardioembolic compared with large-vessel atherosclerotic stroke: biomarkers for the etiology of ischemic stroke. J Cereb Blood Flow Metab. 2008 Jul;28(7):1320-8. doi: 10.1038/jcbfm.2008.22. Epub 2008 Apr 2."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02014896"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Ischemia Care LLC", 
        "sponsors": {
            "collaborator": {
                "agency": "The Cleveland Clinic", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Ischemia Care LLC", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "December 2013", 
        "study_design": "Observational Model: Cohort, Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "January 2014"
    }
}