{
    "clinical_study": {
        "@rank": "130944", 
        "acronym": "SCOPE", 
        "arm_group": [
            {
                "arm_group_label": "Control", 
                "arm_group_type": "No Intervention", 
                "description": "Individuals in the control group will not receive any training."
            }, 
            {
                "arm_group_label": "Intervention", 
                "arm_group_type": "Experimental", 
                "description": "Individuals in the intervention group will receive two hour long weekly training sessions for seven to eight months.  The content of the training focuses on health promotion, health seeking behaviours and chronic disease management."
            }
        ], 
        "brief_summary": {
            "textblock": "The main aim of the project is to evaluate a self-care intervention program aimed at\n      enhancing the ability of mildly disabled and healthy older persons in Singapore to manage\n      their health.\n\n      A secondary aim of the study is to evaluate the effectiveness of training community health\n      workers located within Senior Activity Centres in Singapore to support the self-care\n      capacity development amongst older persons in the locale."
        }, 
        "brief_title": "Self Care for Older Persons in Singapore: An Intervention Study", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "condition": "Health Services, Geriatric", 
        "detailed_description": {
            "textblock": "Singapore is facing a rapidly ageing population due to its changing demographics. One of the\n      biggest challenges associated with older adults is providing them with adequate and\n      sustainable health care. There are four main barriers that make it challenging to do so in\n      this segment of the population: (1) Lack of knowledge of simple coping mechanisms and self\n      care; (2) inadequate access to care and healthcare; (3) social, economic, and political\n      exclusion; and (4) declining family support and strains on state services.\n\n      This proposal, is to conduct a randomized controlled trial that tests the impact of a\n      state-of-the-art  self care training program focused on teaching older adults how to manage\n      their health and if present, their diabetes, hypertension or chronic obstructive pulmonary\n      disease. The training focuses on health promotion, disease prevention, health seeking\n      behavior, chronic disease management and empowerment. The study period is 18 months with\n      measurements taken at baseline, 8 months and 18 months. Major events (stroke, myocardial\n      infarction, end-stage renal disease, hospitalization, deaths) during the study will also be\n      recorded.  A questionnaire assessing functional status (IADL), quality of life (EQ5D),\n      knowledge and attitude about health care, health seeking behavior, and health status\n      (CIRS-G) will be used. Anthropometric measures will also be taken to better understand\n      certain aspects related to the health and physical status of the  participants as well as\n      biomarkers such as the levels of glycosylated hemoglobin (HbA1c), cholesterol (total HDL),\n      triglycerides, blood pressure and peak expiratory flow.\n\n      The main goal of the study is to improve each individual score and to measure improvement in\n      overall quality of life and mental well-being. The total sample size for this pilot study is\n      400 older persons (above 55 years of age) randomly sampled from Tiong Bahru/Bukit Merah and\n      Ang Mo Kio.  The health care training will be based in Senior Activity Centres (SACs)\n      located in HDB blocks. The investigators will select 12 SACs and randomly assign 6 SACs to\n      the intervention group and 6 SACs to the control group. All twelve groups will receive a\n      baseline assessment of physical and mental health status and a follow-up at 8 and 18 months.\n      Two community health trainers (CHT) will be assigned to each of the intervention groups.\n      These CHTs will have been trained by personnel at the Tsao Foundation to conduct the\n      training protocol and collect data from participants. The intervention group will then\n      receive the health care training once a week for 2 hours over a period of seven-eight months\n      (56 hours total). The content of training materials focuses on health promotion, disease\n      prevention, health seeking behavior, chronic disease management, and anti-stigmatization. In\n      addition, each participant, regardless of randomization, will be given an event diary at\n      baseline. The diary will be used to record any health related events that occur during the\n      course of the study. Such events would include visits to GPs or traditional medicine\n      practitioners, purchasing medications, hospitalization, etc.\n\n      The investigators hypothesize that the study will demonstrate the following: 1) Improve\n      chronic disease outcomes for individuals presenting with these diseases: hypertension (20%\n      decrease in systolic blood pressure), diabetes (1% decrease in HBA1C levels), and COPD (10%\n      increase in peak expiratory flow) over the 18-month study period. 2) Improve quality of life\n      of participants and their caregivers. 3) Improve knowledge, behaviours and attitudes towards\n      health care utilization. 4) Develop a community health worker capacity in low-income\n      settings. 5) Reduce the number of hospitalizations, outpatient and emergency visits in the\n      intervention group.\n\n      This pilot study will also allow the investigators to test their methods for recruitment,\n      training, and evaluation of the self-care training program.  If successful, this study will\n      provide evidence that older adults in the intervention group can more effectively manage\n      their own health care and avert or delay the onset of disability compared to older adults in\n      the control group. One of the long term goals is to replicate this study in Cambodia, India,\n      Indonesia, and Vietnam. The investigators have identified academic and practice partners in\n      each of these countries who have expressed an interest in the project and donors are\n      awaiting the results from this pilot study before funding the regional components."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age 55 and above\n\n          -  Age 21 or above for CHTs\n\n          -  No cognitive impairment as justified by AMT\n\n          -  No Activities of Daily Living (ADL)Limitations preventing them from coming to\n             questionnaire interviews, health screenings, and/or weekly health trainings.\n\n          -  Not severely ill ; not on dialysis, chemotherapy or psychiatric medication\n\n        Exclusion Criteria:\n\n          -  Below 55 years of age\n\n          -  Cognitively impaired\n\n          -  Severely depressed\n\n          -  With ADLs preventing them from coming to questionnaire interviews, health screenings,\n             and/or weekly health trainings.\n\n          -  Severely ill ; on dialysis, chemotherapy or psychiatric medication\n\n          -  Those who refused to have their biomarkers taken (applies to both    intervention and\n             non-intervention group)"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "55 Years"
        }, 
        "enrollment": {
            "#text": "400", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "August 8, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01672177", 
            "org_study_id": "MOE2010-T2-2-107"
        }, 
        "intervention": {
            "arm_group_label": "Intervention", 
            "description": "Those in the intervention group will receive two hour long weekly training sessions for seven-eight months (a total of 56 hours of training).", 
            "intervention_name": "Chronic disease self-management training", 
            "intervention_type": "Behavioral"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Geriatrics", 
            "Aged", 
            "Aging", 
            "Chronic disease", 
            "Self management"
        ], 
        "lastchanged_date": "October 29, 2012", 
        "location": [
            {
                "facility": {
                    "address": {
                        "city": "Singapore", 
                        "country": "Singapore", 
                        "zip": "560230"
                    }, 
                    "name": "Ang Mo Kio Family Services Centre"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Singapore", 
                        "country": "Singapore", 
                        "zip": "160105"
                    }, 
                    "name": "Sarah Seniors Activity Centre"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Singapore", 
                        "country": "Singapore", 
                        "zip": "162008"
                    }, 
                    "name": "Kreta Ayer Senior Activity Centre (Jalan Kukoh)"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Singapore", 
                        "country": "Singapore", 
                        "zip": "560123"
                    }, 
                    "name": "AWWA Seniors Activity Centre"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Singapore", 
                        "country": "Singapore", 
                        "zip": "160051"
                    }, 
                    "name": "Kreta Ayer Seniors Activity Centre (Chin Swee)"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Singapore", 
                        "country": "Singapore", 
                        "zip": "150089"
                    }, 
                    "name": "Moral Seniors Activity Centre (Redhill)"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Singapore", 
                        "country": "Singapore"
                    }, 
                    "name": "Lion Befrienders/TOUCH"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Singapore", 
                        "country": "Singapore", 
                        "zip": "150118"
                    }, 
                    "name": "Moral Neighbourhood Link Bukit Merah View/Tanjong Pagar FSC"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Singapore", 
                        "country": "Singapore", 
                        "zip": "150071"
                    }, 
                    "name": "Redhill SilverACE"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Singapore", 
                        "country": "Singapore"
                    }, 
                    "name": "Moral Neighbourhood Link Telok Blangah"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Singapore", 
                        "country": "Singapore"
                    }, 
                    "name": "Care Corner Toa Payoh"
                }
            }, 
            {
                "facility": {
                    "address": {
                        "city": "Singapore", 
                        "country": "Singapore", 
                        "zip": "560420"
                    }, 
                    "name": "Community Care Network Senior Activity Centre @Teck Ghee 420"
                }
            }
        ], 
        "location_countries": {
            "country": "Singapore"
        }, 
        "number_of_arms": "2", 
        "official_title": "Self Care for Older Persons in Singapore: An Intervention Study", 
        "overall_official": {
            "affiliation": "Duke-NUS Graduate Medical School Singapore", 
            "last_name": "David B Matchar, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Active, not recruiting", 
        "oversight_info": {
            "authority": "Singapore: Domain Specific Review Boards", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2013", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary outcome measure is a composite of the change in the following measures: 1)Systolic BP; 2)HbA1C; and 3)normalized peak flow. The null hypothesis is that there is no difference between intervention and control in any of the measures.", 
            "measure": "Clinical Measures", 
            "safety_issue": "No", 
            "time_frame": "18 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01672177"
        }, 
        "responsible_party": {
            "investigator_affiliation": "National University, Singapore", 
            "investigator_full_name": "Dr. David Matchar", 
            "investigator_title": "Professor and Director, Program in Health Services and Systems Research", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "Improve quality of life of participants and their caregivers using a validated measure (EQ-5D).", 
                "measure": "Improved Quality of Life", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }, 
            {
                "description": "Develop a community health trainer capacity in low-income settings as assessed by numbers of individuals who successfully complete the health trainer education.", 
                "measure": "Community Health Trainer", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }, 
            {
                "description": "Reduce the number of hospitalizations, outpatient and emergency visits in the intervention group vs control.", 
                "measure": "Healthcare Utilization", 
                "safety_issue": "No", 
                "time_frame": "18 months"
            }
        ], 
        "source": "National University, Singapore", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "National University, Singapore", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "August 2011", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Single Blind (Outcomes Assessor), Primary Purpose: Health Services Research", 
        "study_type": "Interventional", 
        "verification_date": "August 2012"
    }
}