{
    "clinical_study": {
        "@rank": "53795", 
        "acronym": "DREAM", 
        "arm_group": [
            {
                "arm_group_label": "Melatonin", 
                "arm_group_type": "Experimental", 
                "description": "The investigators will administer melatonin at 40mg by mouth (two 20 mg tablets), nightly prior to sleep.  The administration will start 2 days prior to the scheduled surgery date and will continue until post-operative day 3."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "The investigators will administer matching Placebo by mouth (two tablets to match Melatonin), nightly prior to sleep.  The administration will start 2 days prior to the scheduled surgery date and will continue until post-operative day 3."
            }
        ], 
        "brief_summary": {
            "textblock": "Atrial fibrillation is a common heart rhythm condition that can occur after cardiac surgery\n      and has been associated with an increase in hospital length of stay, overall hospital costs,\n      worsening clinical condition and higher rates of death.  Newer research indicates that\n      inflammation is a key contributor to atrial fibrillation in this setting.\n\n      Melatonin is a naturally made hormone that is regarded as an extremely effective\n      anti-inflammatory substance, with a very favorable safety profile.  This clinical trial is\n      being done to test the ability of melatonin to reduce the risk of developing atrial\n      fibrillation after cardiac surgery.\n\n      This is a research study where patients will be given either oral melatonin at 40 mg or\n      placebo nightly prior to sleep.  The study product will start approximately 2 days prior to\n      the scheduled surgery date and will continue until the 3rd day after the operation.  The\n      remainder of the clinical care will remain the same.\n\n      The investigators project that patients who receive melatonin will have a significant\n      decrease in the occurrence of atrial fibrillation after surgery."
        }, 
        "brief_title": "Cardiac Surgery and the Risk of Atrial Fibrillation: an Intervention Trial Evaluating Melatonin", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Atrial Fibrillation", 
        "condition_browse": {
            "mesh_term": "Atrial Fibrillation"
        }, 
        "detailed_description": {
            "textblock": "Atrial fibrillation is the most common arrhythmia to occur after coronary artery bypass\n      graft (CABG) surgery. This arrhythmia occurs in approximately 1 in every 3 patients in this\n      setting and the rate is even higher after valve or combined valve and CABG procedures.  The\n      majority of episodes of atrial fibrillation occur within the first 3 days after cardiac\n      surgery and for those who have an initial episode of atrial fibrillation, the majority will\n      go on to have another recurrence within 2 days of the first episode.  Postoperative atrial\n      fibrillation has been associated with an increase in neurological, renal and infectious\n      complications as well as prolonged hospitalization and a significant increase in overall\n      healthcare costs.\n\n      There is a considerable amount of emerging data indicating that inflammation and oxidative\n      stress, by way of reactive oxygen species (ROS), associated with cardiac surgery and\n      cardiopulmonary bypass (CPB) may play an important role in the in the development of\n      postoperative atrial fibrillation.  Prior animal studies have demonstrated that ROS may lead\n      to electroanatomical remodeling and increase the vulnerability to atrial fibrillation by\n      promoting progressive fibrosis and subsequent alteration of the extracellular matrix.  A few\n      randomized controlled trials have demonstrated the beneficial effects of pre-treatment with\n      anti-inflammatory medications such as statins for the prevention of post-operative atrial\n      fibrillation.  With this in mind, other anti-inflammatory therapies may also be effective in\n      preventing postoperative atrial fibrillation.\n\n      Melatonin (N - acetyl - 5 - methoxytryptamine) is the main product secreted from the pineal\n      gland and has been shown to be a powerful scavenger of ROS and is regarded as the most\n      potent endogenous antioxidant.  In fact, melatonin is more effective than other antioxidants\n      in removing free radicals and it has both lipophilic and hydrophilic properties contributing\n      to its more consistent penetration through cellular membranes.  In addition to being a\n      naturally synthesized hormone, melatonin has been shown to have a very favorable safety\n      profile when administered in the clinical setting.\n\n      For these reasons, investigators have designed a randomized, double-blind,\n      placebo-controlled trial where patients who are to undergo cardiac surgery and CPB, will be\n      randomized to melatonin or placebo and the investigators will determine the incidence of\n      post operative atrial fibrillation in both groups.  Additionally, the investigators will\n      measure ROS from serum as well as right atrial appendage samples of subjects and assess the\n      effects of melatonin on ROS levels as compared to placebo."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Greater than 18 years of age\n\n          -  Scheduled for elective cardiac surgery (coronary artery bypass grafting,\n             valvular surgery or combined procedures)\n\n          -  Presence of normal sinus rhythm on screening electrocardiogram\n\n          -  Ability to provide informed consent (or by a legally authorized representative)\n\n        Exclusion Criteria:\n\n          -  History of prior Atrial Fibrillation\n\n          -  Inability to provide informed consent\n\n          -  Use of anti-arrhythmic drugs other than beta- blockers at the time of surgery\n\n          -  Chronic non-steroidal anti-inflammatory drug or antioxidant use\n\n          -  History of severe autoimmune disorders with the need for autoimmune medications\n\n          -  History of epilepsy\n\n          -  Compromised hepatic function\n\n          -  Pregnancy\n\n          -  Non-English speaking"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "140", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 22, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02099331", 
            "org_study_id": "NA_00090647"
        }, 
        "intervention": [
            {
                "arm_group_label": "Melatonin", 
                "intervention_name": "Melatonin", 
                "intervention_type": "Drug", 
                "other_name": "N - acetyl - 5 - methoxytryptamine"
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "Sugar pill manufactured to mimic Melatonin 20 mg", 
                "intervention_name": "Placebo (for Melatonin)", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Melatonin"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "Atrial Fibrillation", 
            "Reactive Oxygen Species", 
            "Cardiac Surgery"
        ], 
        "lastchanged_date": "March 25, 2014", 
        "location": {
            "contact": {
                "email": "hjafri@jhmi.edu", 
                "last_name": "Haseeb Jafri, MD", 
                "phone": "410-502-0018"
            }, 
            "contact_backup": {
                "email": "ocingol1@jhmi.edu", 
                "last_name": "Oscar Cingolani, MD", 
                "phone": "410 502 0018"
            }, 
            "facility": {
                "address": {
                    "city": "Baltimore", 
                    "country": "United States", 
                    "state": "Maryland", 
                    "zip": "21287"
                }, 
                "name": "Johns Hopkins Hospital"
            }, 
            "investigator": [
                {
                    "last_name": "Haseeb Jafri, MD", 
                    "role": "Sub-Investigator"
                }, 
                {
                    "last_name": "Oscar Cingolani, MD", 
                    "role": "Principal Investigator"
                }
            ], 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Cardiac Surgery and the Risk of Atrial Fibrillation: an Intervention Trial Evaluating Melatonin", 
        "other_outcome": [
            {
                "description": "The investigators will measure the incidence of MACE (need for redo surgery, acute heart failure, death or malignant arrhythmias) as well hepatic dysfunction and renal failure in each arm of the study.", 
                "measure": "Adverse Events", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "description": "The investigators will measure how the intervention may impact the amount of sleep patients attain in the first 72 hours after surgery.  This outcome measure will be compared between the arms at the end of the study.", 
                "measure": "Impact on Sleep", 
                "safety_issue": "No", 
                "time_frame": "2 years"
            }
        ], 
        "overall_contact": {
            "email": "hjafri1@jhmi.edu", 
            "last_name": "Haseeb Jafri, MD", 
            "phone": "410 502 0018"
        }, 
        "overall_contact_backup": {
            "email": "ocingol1@jhmi.edu", 
            "last_name": "Oscar Cingolani, MD", 
            "phone": "410 502 0018"
        }, 
        "overall_official": {
            "affiliation": "Johns Hopkins University", 
            "last_name": "Oscar Cingolani, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "At the end of the study, the primary outcome of incident atrial fibrillation will be assessed in each study arm.", 
            "measure": "Incidence of atrial fibrillation", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02099331"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Johns Hopkins University", 
            "investigator_full_name": "Haseeb Jafri, M.D.", 
            "investigator_title": "Cardiology Fellow", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The investigators will measure levels of ROS from the right atrial appendage and serum samples at the time of surgery as well as on a daily basis from the serum for three days after surgery.  Specifically, the investigators will measure NADPH oxidase, peroxide anion, peroxynitrite and thiobarbituric acid reactive substances.  At the end of the study, the investigators will compare these levels in both arms.", 
            "measure": "Levels of Reactive Oxygen Species (ROS)", 
            "safety_issue": "No", 
            "time_frame": "2 years"
        }, 
        "source": "Johns Hopkins University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Johns Hopkins University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "April 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "March 2014"
    }
}