{
    "clinical_study": {
        "@rank": "90569", 
        "arm_group": [
            {
                "arm_group_label": "Exclusive cigarette smokers (SMK)", 
                "description": "Subject's usual brand (UB) of cigarettes"
            }, 
            {
                "arm_group_label": "Exclusive moist snuff consumers (MSC)", 
                "description": "Subject's usual brand (UB) of moist snuff"
            }, 
            {
                "arm_group_label": "Non-tobacco consumers (NTC)", 
                "description": "No use of tobacco or nicotine-containing products of any kind"
            }
        ], 
        "biospec_descr": {
            "textblock": "Biospecimens to be retained include: serum, plasma, and urine."
        }, 
        "biospec_retention": "Samples Without DNA", 
        "brief_summary": {
            "textblock": "This cross-sectional study was primarily a cardiovascular disease (CVD) study designed a) to\n      compare selected CVD biomarker data between subjects who were long-term consumers of\n      cigarettes or moist snuff and non-consumers of tobacco and b) to identify principal\n      endpoints related to CVD risk that differed among the three tobacco-use cohorts. The\n      following assessments provided the primary study endpoints for comparative analyses between\n      the cohorts:\n\n        1. CVD-related physiological assessments: Flow-mediated dilation (FMD), carotid\n           intima-media thickness (CIMT), ankle-brachial index (ABI), spirometry and expired\n           carbon monoxide (ECO).\n\n        2. CVD-related biomarker assessments in blood and urine (biomarkers of tobacco effect).\n\n        3. Biomarkers of tobacco exposure in urine and blood."
        }, 
        "brief_title": "Cardiovascular Disease Biomarkers in Smokers and Moist Snuff Consumers", 
        "completion_date": {
            "#text": "April 2009", 
            "@type": "Actual"
        }, 
        "condition": [
            "Cardiovascular Disease", 
            "Cigarette Smoking"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Cardiovascular Diseases", 
                "Smoking"
            ]
        }, 
        "detailed_description": {
            "textblock": "This single site, observational study will provide an increased understanding of how\n      consumption of different tobacco products (i.e., cigarettes and moist snuff compared to no\n      tobacco use) affects 1) CVD-related physiological assessments and 2) CVD-related biomarkers\n      of tobacco effect (i.e., proteins, lipids, and cellular components).  A recent policy\n      statement from the American Heart Association provides a review and analysis of the impact\n      of smokeless (ST) use on cardiovascular disease (CVD) (Piano et al. 2010).  The authors\n      acknowledge that the evidence is consistent with the suggestion that the cardiovascular\n      risks from ST products are markedly lower than those from cigarette smoking.  Despite the\n      potential risk reduction in transitioning from cigarettes to ST consumption, few studies\n      have directly compared biomarkers of tobacco effect (BioEff) among smokers, moist snuff\n      consumers (MSC) and non-tobacco consumers (NTC).\n\n      Furthermore, this study will measure biomarkers of tobacco exposure to assess their ability\n      to differentiate the three tobacco consumer groups (smokers, moist snuff consumers,\n      non-tobacco consumers) based on product use. Estimating exposures to combustion-related\n      compounds found in tobacco smoke is best accomplished using biomarkers.  A key advantage of\n      human exposure biomarkers is that they are considered reliable metrics of the levels of\n      exposure that consumers actually experience when using tobacco products (Hecht et al.,\n      2010). Because combustion does not occur during ST use, ST products lack most of the\n      combustion-related compounds found in tobacco smoke.  Biomarker differences found between\n      different tobacco use groups to harmful or potentially harmful constituents may indicate\n      differences in subsequent health risks (Rodu and Godshall, 2006; Hatsukami et al., 2006).\n\n      Epidemiological data demonstrate that the health risks associated with cigarettes are\n      significantly greater than those associated with the use of non-combustible tobacco and\n      nicotine products (Surgeon General, 2010).  On a relative risk continuum, cigarette smoking\n      presents a significantly greater risk to tobacco users than use of non-combustible smokeless\n      products.  ST products, which are consumed orally, do no generate chemicals associated with\n      the burning of tobacco, and thus, present a reduced toxicant profile compared to smoking.\n\n      To address the purpose and objectives of this study, the study was conducted as follows:\n\n        -  Subjects were consented for the study prior to any procedures being performed and\n           screened on study-specific inclusion/exclusion criteria to determine subject\n           eligibility (within 28 days of study check-in).\n\n        -  Eligible subjects were admitted to the clinical research unit between 12:00 noon and\n           5:00 p.m. on Day 1 and confined for one overnight stay (approximately 18-23 hours).\n\n        -  After all study procedures were completed on Day 1 and Day 2, appropriate basic safety\n           assessments were made and subjects were discharged approximately at 12:00 noon on Day\n           2.\n\n      A brief description of the study procedures performed is listed below.\n\n        -  After check-in on Day 1, eligible subjects observed a 45-minute tobacco abstention\n           period, followed by use of a single unit of their usual brand (UB) tobacco product,\n           referred to as a \"Challenge.\" For smokers, the \"challenge\" was smoking one UB cigarette\n           in their usual manner; for moist snuff consumers, a 30-minute use of one typical pinch\n           of their UB moist snuff.\n\n        -  Fifteen minutes after the end of UB use, the following procedures were performed\n           sequentially: ECO; blood samples for biomarkers of exposure (serum nicotine and\n           cotinine, percent carboxyhemoglobin in whole blood); and ABI.\n\n        -  At 30 minutes post-UB use, FMD was measured followed by administration of\n           health-related questionnaires.  The non-tobacco consumers had no product \"Challenge\".\n           The completion of study questionnaires served as the reference point for collection of\n           ECO, ABI and FMD.\n\n        -  Blood biomarkers of tobacco exposure were collected on Day 1 following product\n           \"Challenge\" and on Day 2 following an overnight tobacco abstention and fast.\n\n        -  Urine biomarkers of tobacco exposure and effect were collected on both Day 1\n           post-\"Challenge\" and on Day 2 fasting.\n\n        -  Blood biomarkers of tobacco effect were only collected on Day 2 fasting, followed by\n           the re-assessment of the physiological measures (ECO, ABI, FMD) and assessment of CIMT."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Smokers: exclusive FF (full flavor; > 13.0 mg FTC \"tar\" ) or FFLT (full flavor, low\n             \"tar\" [6.0 to 13.0 mg FTC \"tar\"]) smokers who reported smoking at least 15 cigarettes\n             daily for at least three years prior to Day 1 and whose ECO was 10 to 100 ppm (ranges\n             of 2 to 9 ppm and 101 to 125 ppm were allowed upon joint review by the Sponsor and\n             Investigator).\n\n          -  Moist Snuff Consumers: exclusive oral smokeless tobacco users of any brand\n             (Copenhagen, Skoal, Grizzly, Kodiak, Timber Wolf, Longhorn, Red Man, Levi Garrett,\n             Beech-Nut, Chattanooga Chew, Kayak, etc.), any style (snuff cut, long cut, fine cut,\n             pouch, loose, or plug) and any flavor (natural, straight, mint, wintergreen, etc.)\n             who reported using at least two cans or packages per week for at least three years\n             prior to Day 1 and whose ECO was 0 to 5 ppm (a range of 6 to 10 ppm was allowed upon\n             joint review by the Sponsor and Investigator).\n\n          -  Non-tobacco Consumers: never-smokers/never-ST users whose ECO was 0 to 5 ppm (a range\n             of 6 to 10 ppm was allowed upon joint review by the Sponsor and Investigator).\n\n          -  Male, between 26 and 49 years of age, inclusive (on Day 1 check-in).\n\n          -  Free of clinically significant health problems in the opinion of the Investigator.\n\n          -  Forced expiratory volume exhaled in one second (FEV1) ≥70% of predicted at Screening.\n\n          -  Willing to undergo all study procedures during confinement.\n\n          -  Not taking medication on a daily basis for chronic medical disorders deemed\n             clinically significant by the Investigator.\n\n          -  Willing to suspend usage of daily aspirin or over-the-counter (OTC) medication seven\n             days prior to Day 1.\n\n          -  Not taking any creatine supplements.\n\n          -  Negative tests for selected drugs of abuse and alcohol at Screening and at Day 1\n             check-in.\n\n          -  Able to read and comprehend questionnaires in English.\n\n          -  Able to comprehend and willing to sign an Informed Consent Form (ICF).\n\n        Exclusion Criteria:\n\n          -  At Screening, a BP that exceeds 140/90.\n\n          -  <70% predicted FEV1 from three acceptable maneuvers.\n\n          -  Unwilling to have the FMD procedure performed two or more times during confinement.\n\n          -  Unwilling to have the ABI procedure performed two times during confinement.\n\n          -  For the FMD determination, poor brachial artery visualization due to extremely deep\n             position or severe artifacts (noise) due to overlying muscle that, in the\n             sonographer(s)' opinion, would result in an inferior, unreadable or unobtainable\n             brachial artery image.\n\n          -  A donation of blood from 30 days prior to Screening through Day 1, inclusive, or of\n             plasma from two weeks prior to Screening through Day 1, inclusive.\n\n          -  Receipt of blood products within two months prior to Day 1 check-in.\n\n          -  Evidence of visible oral cancer, as found in an oral health examination at Screening\n             or based on oral health questions at Day 1 check-in.\n\n          -  Subject who is an employee of the clinical site.\n\n          -  Subject who has participated in any other investigational study drug or product trial\n             in which receipt of an investigational study drug or product occurred within 30 days\n             prior to Day 1 check-in, inclusive."
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "49 Years", 
            "minimum_age": "26 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Subjects were selected from a community sample of male smokers, moist snuff consumers and\n        non-tobacco consumers. Target enrollment was 60 subjects/cohort (N=180).\n\n        The age-stratification for each of the three cohorts was as follows:\n\n          -  Ages 26 to 31: n=15\n\n          -  Ages 32 to 37: n=15\n\n          -  Ages 38 to 43: n=15\n\n          -  Ages 44 to 49: n=15"
            }
        }, 
        "enrollment": {
            "#text": "168", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "August 13, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01692353", 
            "org_study_id": "RJRT-CSD0806"
        }, 
        "intervention": {
            "arm_group_label": [
                "Exclusive cigarette smokers (SMK)", 
                "Exclusive moist snuff consumers (MSC)"
            ], 
            "description": "For SMK: UB of cigarettes;  For MSC: UB of moist snuff", 
            "intervention_name": "Subject's usual brand (UB) tobacco product", 
            "intervention_type": "Other"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Flow mediated dilation", 
            "Carotid intima-media thickness", 
            "Ankle-brachial index", 
            "Smokeless tobacco", 
            "Biological markers", 
            "Nicotine", 
            "Tobacco-specific nitrosamines", 
            "Polycyclic aromatic hydrocarbons", 
            "Aromatic amines", 
            "Mercapturic acid metabolites", 
            "Cholesterol", 
            "Blood lipids", 
            "Oxidative stress", 
            "Inflammation", 
            "Cytokines"
        ], 
        "lastchanged_date": "September 20, 2012", 
        "location": {
            "facility": {
                "address": {
                    "city": "Lincoln", 
                    "country": "United States", 
                    "state": "Nebraska", 
                    "zip": "68502"
                }, 
                "name": "MDS Pharma Services (US), Inc. (Currently Celerion)"
            }
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "3", 
        "official_title": "Evaluation of Cardiovascular Disease Biomarkers in Exclusive Smokers and Exclusive Moist Snuff Consumers", 
        "other_outcome": {
            "description": "Determination of the feasibility and utility of using buccal cells to distinguish DNA methylation and gene expression differences (conducted as a post-hoc evaluation)", 
            "measure": "Buccal cells", 
            "safety_issue": "No", 
            "time_frame": "Day 2 (fasting)"
        }, 
        "overall_official": [
            {
                "affiliation": "R.J. Reynolds Tobacco Company", 
                "last_name": "David L Heavner, MS", 
                "role": "Study Director"
            }, 
            {
                "affiliation": "R.J. Reynolds Tobacco Company", 
                "last_name": "Buddy G Brown, MS", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "R.J. Reynolds Tobacco Company", 
                "last_name": "Bobbette A Jones, DrPH, CCRP", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "February 2009", 
            "@type": "Actual"
        }, 
        "primary_outcome": [
            {
                "description": "Non-invasive \"functional\" technique based on differential leg-arm blood pressure; aids in diagnosis of peripheral artery disease.\nComparison of ABI-C among the three cohorts.", 
                "measure": "Ankle-Brachial Index (ABI-C)", 
                "safety_issue": "No", 
                "time_frame": "Afternoon of Day 1, ~15 minutes after completion of a \"tobacco product challenge\""
            }, 
            {
                "description": "Non-invasive \"functional\" imaging technique to evaluate vascular tone of the brachial artery; indicator of individual's overall cardiovascular health.\nComparison of FMD-C among the three cohorts.", 
                "measure": "Flow-mediated Dilation (FMD-C)", 
                "safety_issue": "No", 
                "time_frame": "Afternoon of Day 1, ~30 minutes after completion of a \"tobacco product challenge\" and following ABI-C"
            }, 
            {
                "description": "Non-invasive \"functional\" technique based on differential leg-arm blood pressure; aids in diagnosis of peripheral artery disease.\nComparison of ABI-F among the three cohorts.", 
                "measure": "Ankle-Brachial Index (ABI-F)", 
                "safety_issue": "No", 
                "time_frame": "Morning of Day 2 (fasting) measured immediately after vitals were obtained"
            }, 
            {
                "description": "Non-invasive \"functional\" imaging technique to evaluate vascular tone of the brachial artery; indicator of individual's overall cardiovascular health.\nComparison of FMD-F among the three cohorts.", 
                "measure": "Flow-mediated Dilation (FMD-F)", 
                "safety_issue": "No", 
                "time_frame": "Morning of Day 2 (fasting) measured immediately after ABI was obtained"
            }, 
            {
                "description": "Non-invasive \"morphological\" imaging technique used to measure the thickness of the intima-media region of the carotid artery to detect presence/absence of atherosclerotic plaques.\nComparison of CIMT-F among the three cohorts.", 
                "measure": "Carotid Intima-media Thickness (CIMT-F)", 
                "safety_issue": "No", 
                "time_frame": "Morning of Day 2 (fasting) immediately after FMD was obtained"
            }, 
            {
                "description": "Comparison of select CVD-related blood biomarkers among the three cohorts.", 
                "measure": "Urine Biomarkers of Tobacco Effect (EffBio[U]-C)", 
                "safety_issue": "No", 
                "time_frame": "Afternoon of Day 1, ~15 minutes after completion of a \"tobacco product challenge\""
            }, 
            {
                "description": "Comparison of select CVD-related urine biomarkers among the three cohorts.", 
                "measure": "Urine Biomarkers of Tobacco Effect (EffBio[U]-F)", 
                "safety_issue": "No", 
                "time_frame": "Morning of Day 2 (fasting) from the first morning void collection"
            }, 
            {
                "description": "Comparison of select CVD-related urine biomarkers among the three cohorts.", 
                "measure": "Blood Biomarkers of Tobacco Effect (EffBio[B]-F)", 
                "safety_issue": "No", 
                "time_frame": "Morning of Day 2 (fasting) after first morning void was obtained"
            }, 
            {
                "description": "Comparison of tobacco-specific and tobacco-related blood biomarkers among the three cohorts.", 
                "measure": "Urine Biomarkers of Tobacco Exposure (ExpBio[U]-C)", 
                "safety_issue": "No", 
                "time_frame": "Afternoon of Day 1, ~15 minutes after completion of a \"tobacco product challenge\""
            }, 
            {
                "description": "Comparison of tobacco-specific and tobacco-related blood biomarkers among the three cohorts.", 
                "measure": "Blood Biomarkers of Tobacco Exposure (ExpBio[B]-C)", 
                "safety_issue": "No", 
                "time_frame": "Afternoon of Day 1, ~15 minutes after completion of a \"tobacco product challenge\" and following the urine collection"
            }, 
            {
                "description": "Comparison of tobacco-specific and tobacco-related blood biomarkers among the three cohorts.", 
                "measure": "Urine Biomarkers of Tobacco Exposure (ExpBio[U]-F)", 
                "safety_issue": "No", 
                "time_frame": "Morning of Day 2 (fasting) from the first morning void collection"
            }, 
            {
                "description": "Comparison of tobacco-specific and tobacco-related blood biomarkers among the three cohorts.", 
                "measure": "Blood Biomarkers of Tobacco Exposure (ExpBio[B]-F)", 
                "safety_issue": "No", 
                "time_frame": "Morning of Day 2 (fasting) after first morning void was obtained"
            }
        ], 
        "reference": [
            {
                "PMID": "16920658", 
                "citation": "Hatsukami DK, Benowitz NL, Rennard SI, Oncken C, Hecht SS. Biomarkers to assess the utility of potential reduced exposure tobacco products. Nicotine Tob Res. 2006 Aug;8(4):600-22. Review."
            }, 
            {
                "PMID": "20408564", 
                "citation": "Hecht SS, Yuan JM, Hatsukami D. Applying tobacco carcinogen and toxicant biomarkers in product regulation and cancer prevention. Chem Res Toxicol. 2010 Jun 21;23(6):1001-8. doi: 10.1021/tx100056m."
            }, 
            {
                "PMID": "20837898", 
                "citation": "Piano MR, Benowitz NL, Fitzgerald GA, Corbridge S, Heath J, Hahn E, Pechacek TF, Howard G; American Heart Association Council on Cardiovascular Nursing. Impact of smokeless tobacco products on cardiovascular disease: implications for policy, prevention, and treatment: a policy statement from the American Heart Association. Circulation. 2010 Oct 12;122(15):1520-44. Epub 2010 Sep 13."
            }, 
            {
                "PMID": "17184539", 
                "citation": "Rodu B, Godshall WT. Tobacco harm reduction: an alternative cessation strategy for inveterate smokers. Harm Reduct J. 2006 Dec 21;3:37."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01692353"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Comparison of the self-reported health status measures between the three cohorts", 
            "measure": "Health status scores from self-administered questionnaires on health, nicotine dependence and diet", 
            "safety_issue": "No", 
            "time_frame": "All questionnaires: Administered once on evening of Day 1"
        }, 
        "source": "R.J. Reynolds Tobacco Company", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "MDS Pharma Services", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Analytisch-biologisches Forschungslabor GmbH", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "BioClinica, Inc.", 
                    "agency_class": "Industry"
                }, 
                {
                    "agency": "Pacific Biomarkers, Inc.", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Rules-Based Medicine, Inc.", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "R.J. Reynolds Tobacco Company", 
                "agency_class": "Industry"
            }
        }, 
        "start_date": "September 2008", 
        "study_design": "Observational Model: Cohort, Time Perspective: Cross-Sectional", 
        "study_type": "Observational", 
        "verification_date": "August 2012"
    }
}