{
    "clinical_study": {
        "@rank": "90698", 
        "arm_group": [
            {
                "arm_group_label": "Spironolactone", 
                "arm_group_type": "Experimental", 
                "description": "Active arm"
            }, 
            {
                "arm_group_label": "Sugar Pill", 
                "arm_group_type": "Placebo Comparator", 
                "description": "Placebo"
            }
        ], 
        "brief_summary": {
            "textblock": "The proposed research will determine the effectiveness of blocking aldosterone for improving\n      the health and function of arteries in patients with autosomal dominant polycystic kidney\n      disease (ADPKD). The study also will provide insight into how blocking aldosterone improves\n      artery health by determining the physiological mechanisms (biological reasons) involved.\n      Overall, the proposed research will provide important new scientific evidence upon which\n      physicians can base recommendations to patients with ADPKD to decrease risk of developing\n      cardiovascular diseases."
        }, 
        "brief_title": "Mineralocorticoid Antagonism and Endothelial Dysfunction in Autosomal Dominant Polycystic Kidney Disease (ADPKD)", 
        "completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "ADPKD", 
        "condition_browse": {
            "mesh_term": [
                "Polycystic Kidney Diseases", 
                "Polycystic Kidney, Autosomal Dominant"
            ]
        }, 
        "detailed_description": {
            "textblock": "Background: Cardiovascular complications are currently the major causes of mortality among\n      patients with autosomal dominant polycystic kidney disease (ADPKD). Therefore, testing valid\n      interventions to reduce morbidity and mortality within this population is of high priority.\n      It is well documented that endothelial dysfunction coupled with abnormalities in markers of\n      oxidative stress and inflammation develops early in ADPKD even before there is a significant\n      decline in kidney function. Aldosterone levels are increased in patients with ADPKD and may\n      contribute to cardiovascular disease by impairing endothelial function, and reducing\n      vascular compliance. Of note, aldosterone antagonists have been shown to improve endothelial\n      dysfunction in a number of studies in other patient populations. However, there has been no\n      clinical interventional studies specifically targeting endothelial dysfunction in ADPKD. Our\n      main goal is to establish the efficacy of an aldosterone antagonist (spironolactone) for\n      treating vascular endothelial dysfunction and large elastic artery stiffness in ADPKD\n      patients with preserve kidney function. A key secondary goal is to determine the integrative\n      physiological (i.e., whole limb/artery to molecular) mechanisms underlying the beneficial\n      effects of spironolactone.\n\n      Working Hypotheses:\n\n        1. Six months of an aldosterone antagonist will increase endothelium-dependent dilation\n           (EDD) and reduce large elastic artery stiffness in ADPKD patients with preserve kidney\n           function.\n\n        2. The improvements in EDD after aldosterone antagonist will be associated with reduced\n           circulating and endothelial cell markers of oxidative stress and inflammation.\n\n        3. The improvements in large elastic artery stiffness after aldosterone antagonist will be\n           associated with reduced circulating and endothelial cell markers of oxidative stress\n           and inflammation, and changes in markers of structural protein turnover.\n\n      Impact on the Field: The expected results will provide the first insight into the:\n\n        -  Efficacy of an aldosterone antagonist for the primary treatment of vascular dysfunction\n           in ADPKD patients with preserve kidney function.\n\n        -  Cellular and molecular physiological mechanisms by which these treatment benefits are\n           conferred."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Aged 30-79 years;\n\n          -  Adults with ADPKD diagnosis based on Ravine criteria aged ≥ 30 years\n\n          -  Estimated glomerular filtration rate ≥ 60 ml/min/1.73m2\n\n          -  Hypertension defined as a systolic BP > 130 mm Hg and/or diastolic BP > 80 mmHg based\n             on 3 separate measurements within the past year and currently on a minimum dose of an\n             angiotensin converting enzyme inhibitor (minimum dose 10 mg P.O qd) or angiotensin\n             receptor blocker (i.e., Losartan 25 mg P.O qd)\n\n          -  If using antioxidants and/or omega-3 fatty acids, must discontinue 4 weeks prior to\n             participation\n\n          -  Free from alcohol dependence or abuse\n\n          -  Mini-mental state examination  score ≥ 24; ability to provide informed consent\n\n          -  BMI < 40 kg/m2 (FMD measurements can be inaccurate in severely obese patients)\n\n          -  Not taking medications that interact with agents administered during experimental\n             sessions (e.g., sildenafil interacts with nitroglycerin)\n\n          -  Use of birth control in women of childbearing potential\n\n        Exclusion Criteria:\n\n          -  • Average serum potassium >5.5 millequivalents or any single serum potassium > 6.0\n             millequivalents  within the previous 6 months\n\n               -  Receiving an aldosterone antagonist within the previous 6 months\n\n               -  Use of a potassium sparing diuretic\n\n               -  Uncontrolled hypertension\n\n               -  History of liver disease\n\n               -  History of heart failure (EF < 35%)\n\n               -  History of hospitalizations within the last 3 months\n\n               -  Active infection or antibiotic therapy\n\n               -  Warfarin use\n\n               -  Immunosuppressive therapy within the last year\n\n               -  Pregnancy"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "79 Years", 
            "minimum_age": "30 Years"
        }, 
        "enrollment": {
            "#text": "60", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01853553", 
            "org_study_id": "13-1440"
        }, 
        "intervention": [
            {
                "arm_group_label": "Spironolactone", 
                "intervention_name": "Spironolactone", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Sugar Pill", 
                "intervention_name": "Sugar pill", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Mineralocorticoids", 
                "Spironolactone"
            ]
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "June 18, 2013", 
        "location": {
            "contact": {
                "email": "Michel.Chonchol@ucdenver.edu", 
                "last_name": "Michel B Chonchol, MD", 
                "phone": "303-715-8423"
            }, 
            "facility": {
                "address": {
                    "city": "Aurora", 
                    "country": "United States", 
                    "state": "Colorado", 
                    "zip": "80045"
                }, 
                "name": "UColorado"
            }, 
            "investigator": {
                "last_name": "Michel B Chonchol, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "Mineralocorticoid Antagonism and Endothelial Dysfunction in Autosomal Dominant Polycystic Kidney", 
        "other_outcome": {
            "description": "All markers of oxidative stress will be assayed by multiplexed validated liquid chromatography (LC)/ LC-mass spectrometry (MS)/ MS.", 
            "measure": "Change in circulating markers of oxidative stress at 6 months.", 
            "safety_issue": "No", 
            "time_frame": "Baseline and 6 months."
        }, 
        "overall_contact": {
            "email": "Michel.Chonchol@ucdenver.edu", 
            "last_name": "Michel B Chonchol, MD", 
            "phone": "303-715-8423"
        }, 
        "overall_official": {
            "affiliation": "University of Colorado, Denver", 
            "last_name": "Michel B Chonchol, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": [
                "United States: Institutional Review Board", 
                "United States: Federal Government"
            ], 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "FMD will be determined using high-resolution ultrasonography. ECG-gated end-diastolic ultrasound images and Doppler flow of the brachial artery will be acquired during baseline and FMD conditions. For FMD, reactive hyperemia will be produced by inflating a blood pressure cuff around the forearm to 250 mmHg for 5 minutes followed by rapid deflation. Brachial artery endothelial independent dilation will be determined by measuring brachial artery dilation for 10 minutes after administration of sublingual nitroglycerin (0.4 mg). A available software package (Vascular Analysis Tools 5.8.1, Medical Imaging Applications, LLC, Iowa City, IA) will be used to concurrently acquire ECG-gated brachial artery diameters. Brachial artery dilation will be determined as the mm and % change from baseline diameter. Doppler blood flow velocity will be obtained at baseline and for 2 minutes after cuff release.", 
            "measure": "Change from baseline in Flow mediated dilation at 6 months.", 
            "safety_issue": "No", 
            "time_frame": "Baseline and 6 months."
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01853553"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "Aortic pulse wave velocity, a measure of large elastic arterial stiffness, and carotid compliance, a measure of large artery distensibility, will be determined. A transcutaneous custom tonometers (Noninvasive Hemodynamics Workstation, Cardiovascular Engineering Inc., Norwood, MA) will be positioned at the aorta and femoral artery to measure pulse wave velocity, and carotid artery compliance (and the β-stiffness index, a more blood pressure independent measure of local arterial stiffness) will be measured non-invasively using simultaneous high-resolution ultrasonography and applanation tonometry).", 
            "measure": "Change from baseline in vascular stiffness at 6 months.", 
            "safety_issue": "No", 
            "time_frame": "Baseline and 6 months"
        }, 
        "source": "University of Colorado, Denver", 
        "sponsors": {
            "collaborator": {
                "agency": "National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)", 
                "agency_class": "NIH"
            }, 
            "lead_sponsor": {
                "agency": "University of Colorado, Denver", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "June 2013"
    }
}