{
    "clinical_study": {
        "@rank": "151237", 
        "arm_group": {
            "arm_group_label": "WDVAX", 
            "arm_group_type": "Other", 
            "description": "Treatment"
        }, 
        "brief_summary": {
            "textblock": "This research study is a Phase I clinical trial. Phase I clinical trials test the safety of\n      investigational melanoma vaccines. Phase I studies also try to define the appropriate dose\n      of the investigational vaccine, in this case WDVAX, to use for further studies.\n      \"Investigational\" means that the vaccine is still being studied and that research doctors\n      are trying to find out more about it. It also means that the FDA has not yet approved WDVAX\n      for any use in patients, including people with Melanoma.\n\n      The purpose of this study is to determine if it is possible to make a vaccine against\n      melanoma by using your own melanoma tumor cells and combining them with other proteins which\n      activate the immune system. We hope that by combining the cells and the proteins in this way\n      that the vaccine will cause your own immune system to react against your melanoma tumor\n      cells. The purpose of this study is also to determine the safest way to give this vaccine\n      with the least amount of side effects.\n\n      Each vaccine will contain your own tumor cells which have been killed by a freezing and\n      thawing process which destroys the cells but keeps the proteins from the melanoma cells.\n      This is called a \"tumor lysate\" Your tumor lysate is combined with other proteins which\n      activate the immune system. The other proteins are called GM-CSF and CpG. All of this is\n      held together to form a \"tablet\" or \"scaffold\" which is about the size of a regular aspirin\n      tablet. The material that holds the protein together is called PLGA. PLGA is the same\n      material that doctors use for \"dissolvable stitches\" If you have ever had a problem with\n      these types of stitches in the past, be sure to let your study doctor know about this."
        }, 
        "brief_title": "Dendritic Cell Activating Scaffold in Melanoma", 
        "completion_date": {
            "#text": "June 2017", 
            "@type": "Anticipated"
        }, 
        "condition": "Melanoma", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "After agreeing to participate you will be asked to undergo some screening tests or\n      procedures to confirm that you are eligible for the study. Many of these test and procedures\n      are likely to be part of regular cancer care and may be done even if it turns out that you\n      do not take part in the research study. If you have had some of these tests or procedures\n      recently, they may or may not have to be repeated. These procedures include: a medical\n      history, physical examination, performance status, assessment of your tumor and blood tests.\n\n      If these tests show that you are eligible to participate in the research study, you will be\n      referred to a study surgeon to prepare for the surgical removal of tumor tissue from which\n      your vaccine will be made. If, at the time of your surgery, the surgeons are not able to\n      obtain enough tumor cells for us to make your vaccine, then you will not be eligible to\n      participate in this research study. The surgery will be performed at Brigham and Women's\n      Hospital.\n\n      The total number of vaccines to be administered to each participant is four. Since we are\n      looking for the shortest amount of time between doses that can be administered safely\n      without severe or unmanageable side effects in participants that have melanoma, not everyone\n      who participates in this research study will be on the same dose schedule to receive the\n      vaccine. For example, some participants will receive the vaccine once a month for 4 doses,\n      the next group will receive the vaccine every three weeks for 4 doses and the final group\n      will receive the vaccine every two weeks for four doses. The schedule for your vaccination\n      will depend on the number of participants who have been enrolled in the study before you and\n      how well they have tolerated their doses.\n\n      Before each vaccination and then 24 hours after each vaccination you will have a physical\n      exam and you will be asked questions about your general health and specific questions about\n      any problems that you might be having and any medications you may be taking.\n\n      We will assess your tumor by CT scan and/or MRI before you start the vaccine, approximately\n      half-way through the vaccine schedule and then one month after completion of all four\n      vaccines. After that we will assess your tumor every three months.\n\n      We will monitor you for any side effects from the vaccine throughout all of the vaccine\n      administration and for one month following completion of vaccinations or until all side\n      effects are gone. We will assess your tumor again half-way through the vaccine\n      administrations, one month and three months after completing all four vaccinations and then\n      every three months after that. We will also continue to follow you to collect information\n      regarding any other therapies you receive after vaccination is complete to keep track of any\n      responses that you might have to other therapies in the future.\n\n      Further, we would like to keep track of your medical condition for the rest of your life. We\n      would like to do this by calling you on the telephone once a year to see how you are doing.\n      Keeping in touch with you and checking your condition every year helps us look at the long\n      term effects of the research study.\n\n      Because different groups of participants will receive their vaccinations at different times\n      (depending on when you are enrolled), we will provide you with your own calendar that is\n      specific to the scheduling of your vaccine administration and all of your clinic visits and\n      tests. The over-all schedule for the research study plan is described below.\n\n      If after completion of screening you are still eligible and the tumor collection for your\n      surgery has been successful then there will be about a three week time period for you to\n      recover from the surgery and for us to make your vaccine in our laboratory at DFCI.\n\n      As described above you will receive a total of four vaccinations. On the day you receive a\n      vaccination, you will first undergo blood tests, a brief physical exam and update of your\n      medical record. If you are still eligible ot proceed, one of the study surgeons will implant\n      the vaccine by first washing a small area on your arm, leg or torso with sterilizing soap.\n      Then they will make a small incision in your skin and create a small \"pocket\" between teh\n      upper layer of skin and the tissue underneath. Using sterile surgical tools they will slide\n      the vaccine \"tablet\" into this pocket and then use 2-3 stitches to close the incision. This\n      site will be covered with a sterile bandage and the surgeon will ask you to return the\n      following day so that he or she or one of the other study team members may check the vaccine\n      site.\n\n      Depending on when you are enrolled in the study, you will receive your vaccines either;\n      every 4 weeks, every 3 weeks or every 2 weeks for a total of 4 vaccines. We will be able to\n      tell you the schedule at the time that you are enrolled on the study. We will be able to\n      give you a copy of your study calendar after our laboratory has processed your tumor sample.\n\n      If there are enough tumor cells left over from your vaccine preparation, we will irradiate\n      them to kill them and give them to you as an injection under the skin at the time of your\n      first vaccination and your last vaccination. This injection will be given at a site\n      different from where the vaccinations are placed. This is called a \"DTH test\" and is one way\n      to help us monitor activity of your immune system.\n\n      If you receive this DTH test, we will perform a small skin biopsy called a \"punch biopsy\" of\n      the DTH injection site about 3-5 days following the second DTH injection (3-5 days following\n      the last vaccination).\n\n      If we can see a vaccine injection site reaction (redness, swelling, etc.) at the vaccination\n      site then we will also perform a punch biopsy of the vaccination site about 3-5 days\n      following vaccination Number 2 and Number 4.\n\n      If at any time during the course of the vaccinations or after you complete all four\n      vaccinations you have easily accessible tumor that shows signs of an inflammatory reaction\n      to the vaccine we may also biopsy the tumor. The purpose of this is for us to learn what\n      sort of cells from the immune system may become activated against the tumor when you ar\n      receiving vaccine or following vaccination."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Histologically or cytologically confirmed Stage IV melanoma\n\n          -  Life expectancy of 6 months or greater\n\n          -  At least four weeks since treatment\n\n          -  Recovered from any acute toxicity associated with prior therapy\n\n          -  At least 8 weeks since treatment with any check point blockade agent\n\n        Exclusion Criteria:\n\n          -  Known allergy or adverse reaction to PLG\n\n          -  Pregnant or breastfeeding\n\n          -  Receiving other investigational study agents\n\n          -  Active autoimmune disease requiring treatment for suppression of inflammation\n\n          -  Uncontrolled intercurrent illness\n\n          -  History of a different malignancy unless disease-free for at least 5 years or\n             diagnosed and treated cervical cancer in situ, basal or squamous cell carcinoma of\n             the skin\n\n          -  HIV positive"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "25", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "December 17, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01753089", 
            "org_study_id": "12-306"
        }, 
        "intervention": {
            "arm_group_label": "WDVAX", 
            "intervention_name": "WDVAX", 
            "intervention_type": "Biological"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": "Metastatic", 
        "lastchanged_date": "February 26, 2014", 
        "location": [
            {
                "contact": {
                    "email": "fhodi@partners.org", 
                    "last_name": "F. Stephen Hodi, MD", 
                    "phone": "617-632-5053"
                }, 
                "contact_backup": {
                    "email": "caryn_kata@dfci.harvard.edu", 
                    "last_name": "Caryn Kata, RN", 
                    "phone": "617-582-7603"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Dana-Farber Cancer Institute"
                }, 
                "investigator": {
                    "last_name": "F. Stephen Hodi, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "fhodi@partners.org", 
                    "last_name": "F. Stephen Hodi, MD", 
                    "phone": "617-632-5053"
                }, 
                "facility": {
                    "address": {
                        "city": "Boston", 
                        "country": "United States", 
                        "state": "Massachusetts", 
                        "zip": "02215"
                    }, 
                    "name": "Brigham and Women's Hospital"
                }, 
                "investigator": {
                    "last_name": "F. Stephen Hodi, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Not yet recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "1", 
        "official_title": "A Phase I Trial of a Dendritic Cell Activating Scaffold Incorporating Autologous Melanoma Cell Lysate (WDVAX) in Metastatic Melanoma Patients", 
        "overall_contact": {
            "email": "fhodi@partners.org", 
            "last_name": "F. Stephen Hodi, MD", 
            "phone": "6176325053"
        }, 
        "overall_official": {
            "affiliation": "Dana-Farber Cancer Institute", 
            "last_name": "F. Stephen Hodi, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "June 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "To determine the feasibility of preparing dendritic cells activating scaffolds (WDVAX) incorporating autologous melanoma cell lysates in patients with metastatic melanoma", 
                "measure": "Feasibility of WDVAX for Metastatic Melanoma", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "description": "To determine the safety and biologic activity of vaccination with dendritic cell activation scaffolds (WDVAX) incorporating autologous melanoma cell lysates in patients with metastatic melanoma", 
                "measure": "Safety and Biologic Activity of WDVAX", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01753089"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Dana-Farber Cancer Institute", 
            "investigator_full_name": "F. Stephen Hodi, MD", 
            "investigator_title": "Principal Investigator", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "measure": "Immune Response", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "Tumor Response", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "Survival", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }, 
            {
                "measure": "Response to subsequent immunotherapy (E.G., anit-CTLA-4 or anti_PD-1mAbs", 
                "safety_issue": "Yes", 
                "time_frame": "2 years"
            }
        ], 
        "source": "Dana-Farber Cancer Institute", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Dana-Farber Cancer Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "June 2013", 
        "study_design": "Endpoint Classification: Safety/Efficacy Study, Intervention Model: Single Group Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}