{
    "clinical_study": {
        "@rank": "30288", 
        "arm_group": [
            {
                "arm_group_label": "LAPPE/DP", 
                "arm_group_type": "Experimental", 
                "description": "In the LAPPE experiment the farmer will work as usual (mixing/loading/application/cleaning). wearing the LAPPE solution and carrying a new hand pressured backpack sprayer with a standardized nozzle. Conditions such as dosage, work practices and weather conditions will remain uncontrolled but be observed. After one week this process will be repeated wearing the DP solution."
            }, 
            {
                "arm_group_label": "DP/LAPPE", 
                "arm_group_type": "Active Comparator", 
                "description": "In the DP experiment the farmer will work as usual (mixing/loading/application/cleaning) wearing the DP solution and carrying his usual backpack sprayer with his usual nozzle. Conditions such as dosage, work practices and weather conditions will remain uncontrolled but be observed. After one week this process will be repeated wearing the LAPPE solution."
            }
        ], 
        "brief_summary": {
            "textblock": "According to the World Health Organization pesticide poisoning is a major health problem due\n      to the millions of cases annually occurring worldwide. Farmers have a particularly high risk\n      of pesticide poisoning because of their work involving pesticide use to protect crops. The\n      majority of pesticide poisonings occur in developing countries. On a short term it is not\n      realistic to reduce farmers' use of pesticides significantly because it would require that\n      secure and cost-effective alternatives are introduced. This is a lengthy process, which\n      should undoubtedly be supported. However, it becomes as important to make sure that farmers\n      can protect themselves from pesticide exposure meanwhile. Use of personal protective\n      equipment can minimize pesticide exposure on farmers' bodies and consequently reduce their\n      risk of pesticide poisoning. However, the sparse research identified through a systematic\n      literature review shows that we are not in a position to give recommendations on what\n      personal protective equipment farmers should protect themselves with against pesticide\n      exposure suitable to their specific conditions. The purpose of the present study is to\n      examine factors that influence farmers' use of personal protective equipment during their\n      work with organophosphates and, based on this examine the ability of locally adapted\n      personal protective equipment to reduce their organophosphate exposure. The hypothesis is\n      that farmers working in locally adapted personal protective equipment have less acute\n      organophosphate poisoning symptoms, a higher plasma cholinesterase level and find it to be a\n      more feasible solution than farmers working in their daily practice wearing.  Examining how\n      locally adapted personal protective equipment (onwards referred to as the LAPPE solution)\n      performs in practice implies testing it in an intervention study. A randomized crossover\n      experiment design is chosen partly because fewer farmers have to be recruited since each\n      farmer will act as his own control and partly because the between farmer variation is\n      strongly reduced. The performance of the LAPPE solution will be tested in one experiment and\n      compared to the performance of the same farmers' daily practice wearing (onwards referred to\n      as the DP solution) in another experiment. The LAPPE solution is expected to have a superior\n      performance. The participation sequence (LAPPE/DP or DP/LAPPE) will be randomized.  The\n      study will be conducted among farmers in Chitwan, Nepal."
        }, 
        "brief_title": "Farming, Personal Protective Equipment, Nepal", 
        "completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "condition": "Organophosphate Poisoning", 
        "condition_browse": {
            "mesh_term": "Poisoning"
        }, 
        "detailed_description": {
            "textblock": "LITERATURE SEARCH STRATEGY:\n\n      Based on recommendations from information specialists in the field of health, agriculture\n      and technology the following databases were chosen to search for scientific literature about\n      the present study's purpose: Pubmed, Embase, SveMed, CAB abstracts (Centre for Agriculture\n      and Biosciences International), Agris, DADS (Denmark's Technical University's Digital\n      Library), Scopus and Ebsco. The key search terms for the literature search were: personal\n      protective equipment, farmers, pesticides, developing countries and tropical climate.\n      Synonyms for each of these search terms were identified by means of Gyldendals Dictionary\n      and previous international literature. In Pubmed, SveMed, Embase, CAB abstracts and Agris\n      the synonyms were applied to find subject headings which the main search was based on.\n      However, in DADS, Scopus, Ebsco searches on subject headings was not an option and therefore\n      the main search was based on the synonyms.\n\n        -  Pubmed: 3349 hits, subject headings for key terms personal protective equipment and\n           pesticides with no limitations.\n\n        -  Embase: 399 hits, subject headings for key terms personal protective equipment and\n           pesticides with the limitation human.\n\n        -  SveMed: 24 hits, subject headings for key terms personal protective equipment and\n           pesticides.\n\n        -  CAB abstracts: 607 hits, subject headings for key terms personal protective equipment\n           and pesticides.\n\n        -  Agris: 681 hits, subject headings for key terms personal protective equipment and\n           pesticides.\n\n        -  DADS 8650 hits, subject headings for key terms personal protective equipment and\n           pesticides.\n\n        -  Scopus: 1988 hits, synonyms for key terms personal protective equipment and pesticides\n           and developing countries and tropical climate with the limitation to human.\n\n        -  EBSCO: 722 hits, synonyms for key terms personal protective equipment and pesticides.\n\n      Firstly, the relevance of titles was evaluated, secondly the relevance of abstracts from\n      hits with relevant titles was evaluated and thirdly the relevance of full texts from hits\n      with relevant abstracts was evaluated. A search was made based on the function 'related\n      studies' for each relevant study in each database. The reference list of each relevant study\n      was viewed and searched in Web of Science for citations. Finally each accessible relevant\n      study was read carefully (5 hits). Exclusion criteria were studies on closed farming,\n      mechanized farming, non-tropical conditions, and farming in industrialized countries or\n      laboratory performance testing of personal protective equipment seeing that these criteria\n      would not represent typical farming conditions in developing countries. Grey literature was\n      searched in databases of the International Labor Organization, World Health Organization and\n      Food and Agricultural Organization.\n\n      STUDY AREA:\n\n      Nepal is divided into 75 administrative districts. Pesticide consumption data show that\n      excessive use of pesticides is common in different crops such as rice, maize, wheat and\n      vegetables production areas. Chitwan District is selected purposively for three reasons:\n\n        -  One of the highest vegetable growing districts of Nepal is Chitwan.\n\n        -  An excessive pesticide use is documented in Chitwan.\n\n        -  An unpublished study being the first of its kind in Nepal known to the research group\n           documents the seriousness of the problem in Chitwan. A comparative cross-sectional\n           study was conducted among 90 vegetable farmers using hand pressured backpack sprayers\n           and 90 blood donors. Fifty %, 15 % and 13 % of the pesticides used by the vegetable\n           farmers could be categorized as moderately, highly and slightly hazardous,\n           respectively, according to the World Health Organization Hazard Classification.\n           Organophosphates were one of the most common pesticides used by the vegetable farmers;\n           the moderately hazardous chlorpyrifos and imidacloprid as well as the highly hazardous\n           dichlorvos. Poor working practices without adequate safety precautions were common\n           among the vegetable farmers. The vegetable farmers reported a higher number of acute\n           organophosphate poisoning symptoms and had lower levels of acetyl cholinesterase than\n           blood donors. Chitwan has a total population of around 566,661 and was a largely\n           uncultivated dense forest before the Nepali government started spraying with the\n           insecticide dichlorodiphenyltrichloroethane  for a Malaria Eradication Project in the\n           1950s. Immediately, Chitwan became a major farming region and services and\n           infrastructure expanded across the area. Out of a total 46,894 hectare of arable land,\n           44,291 hectare is used for agricultural purpose (maize, rice, wheat, beans, lentils,\n           mustard and vegetables). Agriculture is the primary source of income for 75 % of the\n           population. Around 4000-5000 people of the working population is engaged in vegetable\n           farming. Chitwan has 40 village district committees  and the District Agricultural\n           Office considers 10 of these as pocket areas in terms of vegetable farming based on\n           their own observations, experiments, monitoring and personal communication with\n           vegetable farmers. The ten pocket areas are Mangalpur, Jagatpur, Shukranagar, Chainpur,\n           Bhandara, Gitanagar, Sibanagar, Jutpani, Kumroj and Padampur. Out of these pocket areas\n           Gitanagar and Sibanagar are selected for the present study for the following reasons:\n\n        -  There is no involvement in an ongoing pesticide intervention project known to the\n           research group.\n\n        -  The placement is logistically practical according to the research establishments.\n\n      Gitanagar has 11.173 people living in 2101 households and Sibanagar has 6937 people living\n      in 1314 households. The principal investigator and a local field assistant will visit the\n      vegetable farmers' cooperatives in Gitanagar and Sibanagar, District Agricultural Office and\n      District of Public Health Office with an oral and written orientation about the study.\n\n      RECRUITMENT STRATEGY:\n\n      Non-probability.\n\n      SAMPLE SIZE DETERMINATION:\n\n      The sample size calculations are based on a quasi-experimental unpublished study of 25\n      vegetable farmers from Chitwan whose acute organophosphate poisoning symptoms and plasma\n      cholinesterase levels were measured pre and post an organophosphate spraying session on the\n      same day during daily practice conditions.\n\n        -  Mean number of acute organophosphate poisoning symptoms 1.08±1.32 (Pre spraying\n           measurement) 2.4±1.87 (Post spraying measurement) 0.0003 (P-value)\n\n        -  Mean U/ml level of plasma cholinesterase 1.41±0.59 (Pre spraying measurement) 1.29±0.54\n           (Post spraying measurement) 0.0548 (P-value)\n\n      The pre and post organophosphate spraying measurements are considered to represent the\n      \"healthiest\" and \"unhealthiest\" condition that the vegetable farmers can be expected to be\n      in, respectively. Thus, for the present study the pre and post organophosphate spraying\n      measurements are expected to resemble the results among the farmers after having worked with\n      organophosphates wearing the LAPPE solution and DP solution, respectively. A sample size\n      suitable to the study resources was gained when applying the pre and post results of the\n      number of acute organophosphate poisoning symptoms.\n\n        -  Paired means = 1.08, 2.4\n\n        -  Paired standard deviations = 1.320,1.870\n\n        -  Correlation = 0\n\n        -  Sides = 1, 2\n\n        -  Alpha = 0.05\n\n        -  Power = 0.9\n\n      Taking into consideration dropouts, technical problems leading to invalid measurements,\n      refusals and co-variables for multivariate analyses 33 % of the sample size (34 pairs) is\n      added, the result being rounded up to 50 pairs of farmers needed for the present study.\n\n      DATA ANALYSES:\n\n        -  Descriptive (frequency, proportion, mean, minimum, maximum, standard deviation, cross\n           tables)\n\n        -  Adjusted (t-test, McNemar test, mixed models)\n\n        -  Sensitivity\n\n      ETHICAL CONSIDERATIONS:\n\n      Informal recognition and encouragement in Chitwan will be obtained from the District\n      Development Committee, District Agricultural Office and District Public Health Office. An\n      advisory opinion from the Danish Ethics Committee will be obtained. Informed consents will\n      be retrieved from farmers participating in the pre-testing and experiments.\n\n      The plasma cholinesterase measurement will make it possible to identify farmers with\n      abnormal levels. If such cases occur the farmer will be excluded from the study and given\n      advice on how to proceed. The small amount of blood required is not considered as damaging\n      to the farmers' health. However, the finger stick may have minor risks such as momentary\n      pain when the lancet goes into the finger, bruise, visible and sore puncture site for a\n      short period, feeling of dizziness or light headedness. Disposable finger stick lancets will\n      be used to avoid any infectious transmission.\n\n      The used LAPPE solutions with organophosphate residues will be stored in sealed bags after\n      immediate use and on the same day cleaned. The cleaners will be provided personal protective\n      equipment during the cleaning. Depending on the results of the study the LAPPE solutions\n      will be offered to all participating farmers upon project completion.\n\n      The choice of organophosphates for the experiments will be based on the type of\n      organophosphates that the farmers already use. In other words, the farmers will not be\n      exposed to less or more dangerous pesticides than what they usually expose themselves to.\n      During the data collection the organophosphates will be stored according to their safety\n      label recommendations. In case, the remaining organophosphates cannot be used in other\n      studies they will be disposed by taking safety precautions as recommended by the World\n      Health Organization.\n\n      During all study activities a first aid kit will be accessible and the data collectors will\n      wear basic personal protective equipment during the experiments and informed about a safe\n      handling of organophosphates.\n\n      During data entry, data is stored on an external hard disk, USB stick 1 and the principal\n      investigator's computer under research establishments in the control of the principal\n      investigator. Data on the Test Mate Cholinesterase System is automatically deleted when the\n      power is switched off. Every week a full backup of the data file will be saved on a USB\n      stick placed outside research establishments under the principal investigator's control\n      until the data entry is complete. Data editing and analysis will be based on a data file\n      without sensitive information (like name, address and phone number). The data file will be\n      saved on an external hard disk, USB stick and the principal investigator's computer drop box\n      on a daily basis and kept under secure conditions and with only access to the principal\n      investigator.\n\n      The following data will be stored in a locked safe under research establishments in the sole\n      control of the principal investigator:\n\n        -  Original data (sound file and completed surveys)\n\n        -  File with raw data (USB stick 1)\n\n        -  File with analyzable and anonymized data  (USB stick 1)\n\n        -  File linking farmers' sensitive information with their study identification number (USB\n           stick 1)\n\n      The following data will be stored in a locked safe outside research establishments in the\n      sole control of the principal investigator and safe owners:\n\n      • File with analyzable data excluding sensitive information (USB stick 2) If necessary,\n      during analysis and interpretation of results the research group can get access to the file\n      with analyzable and anonymized data through e-mail. However, the e-mail will not contain the\n      file linking sensitive information with study identification numbers and is therefore\n      considered as being manually encrypted.\n\n      Upon completion of the research study the original data will be cut into pieces, placed in a\n      sealable bag which can be tightly tied, fill the bag with water and then transfer the bag to\n      a waste container. Blood tests and materials used in this regard will be given to Nepal Red\n      Cross Society.\n\n      Data stored outside research establishments will be retrieved. Two independent data files;\n      one file with analyzable data excluding sensitive information and another file with farmers'\n      sensitive information linking to their study identification number and scanned copies of\n      informed consents will be stored in Nepal for up to five years. Potential permission to\n      store data in Denmark will be seeked from the Danish Data Protection Agency. Upon approval\n      data will be sent to the Danish Data Archive for indefinite storage time with data\n      documentation. The condition for data access to the Danish Data Archive is that only the\n      principal investigator will have access to the data and full control of giving permission\n      for sharing data with others in the future. If sharing of data occurs the new researcher\n      will have to seek approval from the Danish Data Protection Agency and then consult the\n      Danish Data Archive."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Male (females usually wear national dresses considered to provide adequate\n             protection.\n\n          -  Age min. 18 years (implies being a legal worker).\n\n          -  Grows crops in knee and abdomen height from September-November\n\n          -  Willing to spend three hours working with organophosphates under normal working\n             conditions.\n\n          -  Involved in farming minimum two years (implies being active).\n\n          -  Usually sprays at least once in two weeks with organophosphates (implies being\n             active).\n\n          -  Uses a hand pressured backpack sprayer placed at home (necessary to complete\n             non-intervention).\n\n          -  Works with crops in at least 10 Katha land (sufficient to apply organophosphates for\n             given time).\n\n          -  Has a mobile/landline number (necessary for easy contact).\n\n        Exclusion Criteria:\n\n          -  Has a helper during work with organophosphates (organophosphate exposure reduced).\n\n          -  Is unwilling to stay organophosphate free one week prior to each of two experiment\n             days (necessary for comparable measurements).\n\n          -  Has any of the following conditions: liver disease/damage, alcoholic/viral hepatitis,\n             acute infection, chronic malnutrition, heart attack, metastasis, obstructive\n             jaundice, inflammation, uses pyridostigmine drugs (decreases or increases plasma\n             cholinesterase)"
            }, 
            "gender": "Male", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "May 7, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02137317", 
            "org_study_id": "FAPPEN"
        }, 
        "intervention": {
            "arm_group_label": [
                "LAPPE/DP", 
                "DP/LAPPE"
            ], 
            "description": "Hand: Nitrile gloves flexible enough to grip pesticide container firmly and in a length appropriate for mixing and spraying such as wrist length. They should not contain lining inside. In case, nothing is available disposable plastic bags can provide sufficient protection. In both cases wearing a cotton glove underneath.\nUpper and lower body: As thick or as heavy cotton blouse and trousers as can be worn and plastic sheets cut as a long poncho.\nFeet: Unlined rubber boots or shoes at least calf height with thick cotton socks underneath with possibility for trousers to be worn outside rubber boots or shoes.", 
            "intervention_name": "LAPPE (locally adapted personal protective equipment)", 
            "intervention_type": "Device"
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "Pesticides", 
            "Personal protective equipment", 
            "Developing countries", 
            "Tropical Climate"
        ], 
        "lastchanged_date": "May 9, 2014", 
        "number_of_arms": "2", 
        "official_title": "Prevention of Farmers' Exposure to Pesticides With Relevant Personal Protective Equipment in Chitwan District of Nepal", 
        "other_outcome": {
            "description": "In the survey the feasibility of the LAPPE solution (locally adapted personal protective equipment) is measured with the following questions having yes/no response options: \"Was it comfortable?\", \"Did it feel hotter?\", \"Any problem when spraying?\" and \"Did you like garments?\". With minor adjustments the same questions will be posed to the farmers in the present study to measure the feasibility of the LAPPE and DP solutions.", 
            "measure": "Feasibility", 
            "safety_issue": "No", 
            "time_frame": "Afternoon"
        }, 
        "overall_contact": {
            "email": "anshuvarma@hotmail.com", 
            "last_name": "Anshu Varma", 
            "phone": "+4526186053"
        }, 
        "overall_contact_backup": {
            "email": "deepokhara@gmail.com", 
            "last_name": "Deepak Neupane", 
            "phone": "+9779845148263"
        }, 
        "overall_official": {
            "affiliation": "Bispebjerg Hospital", 
            "last_name": "Anshu Varma", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Nepal: Health Research Council", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "November 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Plasma cholinesterase is a substance necessary for the proper functioning of the human nervous system. The inhibition of this type of cholinesterase is considered as a useful indicator of exposure to organophosphates when measured before and after likely exposure. Plasma cholinesterase will be measured with a Test-mate Cholinesterase System (Model 400) requiring 10 microliters (µL) for a blood test.", 
            "measure": "Plasma Cholinesterase", 
            "safety_issue": "No", 
            "time_frame": "Farmers will be followed over 15 days (cholinesterase measured four times)"
        }, 
        "reference": [
            {
                "PMID": "18368207", 
                "citation": "Thundiyil JG, Stober J, Besbelli N, Pronczuk J. Acute pesticide poisoning: a proposed classification tool. Bull World Health Organ. 2008 Mar;86(3):205-9."
            }, 
            {
                "PMID": "2238694", 
                "citation": "Jeyaratnam J. Acute pesticide poisoning: a major global health problem. World Health Stat Q. 1990;43(3):139-44."
            }, 
            {
                "PMID": "17349229", 
                "citation": "Konradsen F. Acute pesticide poisoning--a global public health problem. Dan Med Bull. 2007 Feb;54(1):58-9."
            }, 
            {
                "PMID": "14580791", 
                "citation": "Konradsen F, van der Hoek W, Cole DC, Hutchinson G, Daisley H, Singh S, Eddleston M. Reducing acute poisoning in developing countries--options for restricting the availability of pesticides. Toxicology. 2003 Nov 5;192(2-3):249-61."
            }, 
            {
                "PMID": "15669720", 
                "citation": "Bhanti M, Shukla G, Taneja A. Contamination levels of organochlorine pesticides and farmers' knowledge, perception, practices in rural India: a case study. Bull Environ Contam Toxicol. 2004 Nov;73(5):787-93."
            }, 
            {
                "PMID": "9156478", 
                "citation": "Gomes J, Lloyd O, Revitt DM, Norman JN. Erythrocyte cholinesterase activity levels in desert farm workers. Occup Med (Lond). 1997 Feb;47(2):90-4."
            }, 
            {
                "PMID": "10029229", 
                "citation": "Gomes J, Lloyd OL, Revitt DM. The influence of personal protection, environmental hygiene and exposure to pesticides on the health of immigrant farm workers in a desert country. Int Arch Occup Environ Health. 1999 Jan;72(1):40-5."
            }, 
            {
                "PMID": "16630337", 
                "citation": "Jørs E, Morant RC, Aguilar GC, Huici O, Lander F, Baelum J, Konradsen F. Occupational pesticide intoxications among farmers in Bolivia: a cross-sectional study. Environ Health. 2006 Apr 21;5:10."
            }, 
            {
                "PMID": "19536076", 
                "citation": "Khan DA, Shabbir S, Majid M, Ahad K, Naqvi TA, Khan FA. Risk assessment of pesticide exposure on health of Pakistani tobacco farmers. J Expo Sci Environ Epidemiol. 2010 Mar;20(2):196-204. doi: 10.1038/jes.2009.13. Epub 2009 Jun 17. Erratum in: J Expo Sci Environ Epidemiol. 2010 Sep;20(6):571. Ahad, Karam [added]."
            }, 
            {
                "PMID": "16532443", 
                "citation": "Ntow WJ, Gijzen HJ, Kelderman P, Drechsel P. Farmer perceptions and pesticide use practices in vegetable production in Ghana. Pest Manag Sci. 2006 Apr;62(4):356-65."
            }, 
            {
                "PMID": "16436451", 
                "citation": "Palis FG, Flor RJ, Warburton H, Hossain M. Our farmers at risk: behaviour and belief system in pesticide safety. J Public Health (Oxf). 2006 Mar;28(1):43-8. Epub 2006 Jan 25."
            }, 
            {
                "PMID": "19323025", 
                "citation": "Plianbangchang P, Jetiyanon K, Wittaya-Areekul S. Pesticide use patterns among small-scale farmers: a case study from Phitsanulok, Thailand. Southeast Asian J Trop Med Public Health. 2009 Mar;40(2):401-10."
            }, 
            {
                "PMID": "16497291", 
                "citation": "Recena MC, Caldas ED, Pires DX, Pontes ER. Pesticides exposure in Culturama, Brazil--knowledge, attitudes, and practices. Environ Res. 2006 Oct;102(2):230-6. Epub 2006 Feb 21."
            }, 
            {
                "PMID": "14643280", 
                "citation": "Salameh PR, Baldi I, Brochard P, Abi Saleh B. Pesticides in Lebanon: a knowledge, attitude, and practice study. Environ Res. 2004 Jan;94(1):1-6. PubMed PMID: 14643280."
            }, 
            {
                "PMID": "7725116", 
                "citation": "Sivayoganathan C, Gnanachandran S, Lewis J, Fernando M. Protective measure use and symptoms among agropesticide applicators in Sri Lanka. Soc Sci Med. 1995 Feb;40(4):431-6."
            }, 
            {
                "PMID": "19864221", 
                "citation": "Sosan MB, Akingbohungbe AE. Occupational insecticide exposure and perception of safety measures among cacao farmers in southwestern Nigeria. Arch Environ Occup Health. 2009 Fall;64(3):185-93. doi: 10.1080/19338240903241077."
            }, 
            {
                "PMID": "12040114", 
                "citation": "Yassin MM, Abu Mourad TA, Safi JM. Knowledge, attitude, practice, and toxicity symptoms associated with pesticide use among farm workers in the Gaza Strip. Occup Environ Med. 2002 Jun;59(6):387-93. Erratum in: Occup Environ Med 2002 Sep;59(9):650."
            }, 
            {
                "PMID": "2100762", 
                "citation": "Chester G, Adam AV, Inkmann Koch A, Litchfield MH, Tuinman CP. Field evaluation of protective equipment for pesticide operators in a tropical climate. Med Lav. 1990 Nov-Dec;81(6):480-8."
            }, 
            {
                "PMID": "10793284", 
                "citation": "Keifer MC. Effectiveness of interventions in reducing pesticide overexposure and poisonings. Am J Prev Med. 2000 May;18(4 Suppl):80-9. Review."
            }, 
            {
                "citation": "39. Axinn WG, Yabiku ST. Social change, the social organization or families, and fertility limitation. American Journal of Sociology. 2001;106:1219-61."
            }, 
            {
                "PMID": "18157496", 
                "citation": "Cataño HC, Carranza E, Huamaní C, Hernández AF. Plasma cholinesterase levels and health symptoms in peruvian farm workers exposed to organophosphate pesticides. Arch Environ Contam Toxicol. 2008 Jul;55(1):153-9. Epub 2007 Dec 19."
            }, 
            {
                "PMID": "18459125", 
                "citation": "Hofmann JN, Carden A, Fenske RA, Ruark HE, Keifer MC. Evaluation of a clinic-based cholinesterase test kit for the Washington State Cholinesterase Monitoring Program. Am J Ind Med. 2008 Jul;51(7):532-8. doi: 10.1002/ajim.20588."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02137317"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Bispebjerg Hospital", 
            "investigator_full_name": "Anshu Varma, MPH", 
            "investigator_title": "Cand.scient.san.publ", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "The World Health Organization has constructed a clinical representation of acute organophosphate poisoning consisting of: headache, dizziness, bradycardia, weakness, anxiety, excessive sweating, fasciculations, abdominal cramps, dyspnea, miosis, paralysis, salivation, tearing, ataxia, pulmonary edema, vomiting, diarrhea, confusion, acetyl cholinesterase inhibition. In the present study, all clinical representations except from acetyl cholinesterase inhibition will be evaluated as self-reported acute organophosphate poisoning symptoms. However, some of the clinical representations may be difficult for the farmers' to report themselves and therefore such clinical representations have been translated into more understandable terms. In a survey information on self-reported acute organophosphate poisoning symptoms will be retrieved with the question: \"Do you have any of the following symptoms?\" with yes/no response options as has been seen in previous studies.", 
            "measure": "Acute Organophosphate Poisoning Symptoms", 
            "safety_issue": "No", 
            "time_frame": "Farmers will be followed for 15 days (symptoms measured four times)"
        }, 
        "source": "Bispebjerg Hospital", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of Copenhagen", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Odense University Hospital", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Dialogos", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Nepal Development Society", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Nepal Public Health Foundation", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Nepal Red Cross Society", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Dansk Selskab for Arbejds- og Miljømedicin", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "The Augustinus Foundation, Denmark.", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Else og Mogens Wedell Wedellsborgs Foundation", 
                    "agency_class": "Other"
                }
            ], 
            "lead_sponsor": {
                "agency": "Bispebjerg Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Crossover Assignment, Masking: Open Label, Primary Purpose: Prevention", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}