{
    "clinical_study": {
        "@rank": "20202", 
        "arm_group": [
            {
                "arm_group_label": "vildagliptin", 
                "arm_group_type": "Active Comparator", 
                "description": "Vildagliptin: Dosage: 100 mg/day; Duration: 12 weeks"
            }, 
            {
                "arm_group_label": "glibenclamide", 
                "arm_group_type": "Active Comparator", 
                "description": "Glibenclamide: Dosage: 5 mg to 20 mg; Duration: 12 weeks"
            }
        ], 
        "brief_summary": {
            "textblock": "Cardiovascular disease is a major public health problem in our country. Among the causes of\n      cardiovascular diseases are High Blood Pressure (HBP) and Diabetes Mellitus (DM). Type 2\n      diabetes (DM2) is associated with a twofold risk of cardiovascular disease, and endothelial\n      dysfunction is an early marker of vascular complications. There is evidence of action of\n      glucagon-like peptide 1 (GLP-1) on endothelial cells and vascular smooth muscle.\n      Vildagliptin is a drug used in the treatment of DM2 able to prolong the activity of GLP-1,\n      improving glycemic control and endothelial function.\n\n      Objectives: To evaluate the effect of vildagliptin on endothelial function in patients with\n      DM2 and hypertension using the Endo-PAT 2000 device."
        }, 
        "brief_title": "Vildagliptin vs. Glibenclamide in Endothelial Function in Type 2 Diabetes and Hypertension", 
        "completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "condition": [
            "Type 2 Diabetes Mellitus", 
            "Hypertension", 
            "Endothelial Dysfunction"
        ], 
        "condition_browse": {
            "mesh_term": [
                "Diabetes Mellitus", 
                "Diabetes Mellitus, Type 2", 
                "Hypertension"
            ]
        }, 
        "detailed_description": {
            "textblock": "Material and Methods\n\n        1. Population Subjects will be selected according these inclusion criteria: aged above 35\n           years, history of type 2 diabetes and mild hypertension (blood pressure < 160 X 100\n           mmHg) no longer than 15 years, body mass index < 35 Kg/m2, and glycated hemoglobin\n           (HbA1c) between 7,0 e 10,5%. Exclusion criteria are: smoking within the last six\n           months, pregnancy or breastfeeding; creatinine clearance < 45 ml/min/m2 (MDRD); use of\n           NPH (neutral protamine Hagedorn) or/and regular insulin, pioglitazone, GLP-1 receptor\n           agonist, DPP-4 inhibitor or acarbose; a serum alanine aminotransferase or aspartate\n           aminotransferase level of more than 3 times the upper limit of the normal range;\n           subjects with ischemic heart disease, cerebrovascular disease, other atherosclerotic\n           disease, cancer, or heart failure in functional classes II, III and IV; stress test\n           with typical chest pain or with ST segment depression ≥ 1 mm, with horizontal or\n           descendent and duration of 0.08 seconds after the J point; use of 3 or more anti\n           hypertensive drugs, which characterizes a resistance hypertension; intolerance to\n           metformin, and inability to give informed consent.\n\n           1.2 Sample size To calculate the number of patients we used the site:\n           www.lei.dante.br-pesquisa. The sample will be composed of 25 patients in each arm. The\n           number of patients per group necessary to detect a difference in reactive hyperemia\n           index (RHI) of 0.3 with a power of 80% is 25 patients. And with a two-tailed t test at\n           the 5% level it was calculated to be 21, with SD of 0.35 for the difference in RHI. The\n           RHI improvement by 0.3 was based on previous study and a drop out rate of 20% was\n           considered.\n\n           Fifty diabetic and hypertensive patients will be randomized at first visit, submitted\n           to endothelial function testing by the Endo-PAT 2000 device, and divided into 2 groups:\n           group 1 will receive vildagliptin (100 mg/day, divided in 2 times) added-on to\n           metformin (500 to 2550 mg/day, according to glycemic control) and group 2 will receive\n           glibenclamide (5 to 20 mg/day, according to glycemic control) added-on to metformin.\n           Blood samples will be collected after 12-hour overnight fast at screening visit and 12\n           weeks after treatment with vildagliptin (group 1) and glibenclamide (group 2).\n\n           At screening, renin angiotensin system blockers will be added for all subjects, and\n           other antihypertensive drugs will be maintained. All patients will give informed\n           consent after the study be approved by the local Institutional Review Board.\n\n           1.3 Blood Pressure The blood pressure (BP) measurement technique will be made according\n           VI Brazilian Guidelines to Hypertension Treatment: 1) measurements were taken with a\n           recently calibrated aneroid sphygmomanometer known to be accurate; 2) the cuff was\n           placed so that the lower edge was 3 cm above the elbow crease and the bladder was\n           centered over the brachial artery; 3) a standard bladder was used (12-13 cm long and 35\n           cm wide), but a larger and a smaller bladder were available for thicker and thinner\n           arms, respectively; 4) the arm was bare and supported with the blood pressure cuff\n           positioned at heart level; 5) the mean of three BP measurements taken in the sitting\n           position after 5 to 10 minutes of rest was used; 6) phase I and V (disappearance)\n           Korotkoff sounds were used to identify systolic and diastolic BP, respectively; 7) the\n           pressure was increased rapidly to 30 mmHg above the level at which the radial pulse was\n           extinguished; 8) a cuff deflation rate of 2 mmHg per beat was used; 9) a minimum of\n           1-minute intervals were recommended between readings to avoid venous congestion; 10) BP\n           was measured in both arms to detect possible differences due to peripheral vascular\n           disease; in this case, the higher value was taken as the reference one. Hypertension is\n           defined as systolic BP ≥ 140 mmHg and/or diastolic BP ≥ 90 mmHg or current use of\n           anti-hypertensive drugs.\n\n           1.3 Anthropometric Measure Weight and height will be measured by anthropometric scale\n           and body mass index (BMI) will obtained by the formula: BMI = weight (Kg) / (height in\n           meters)2.\n\n           1.4 Randomisation A computer-generated randomisation list will be delivered by the\n           Research Center of the glibenclamide/vildagliptin group.\n\n        2. Laboratory Blood sample will be drawn after 12 hours fast to measure triglycerides,\n           total cholesterol and HDL-cholesterol, glycemia, serum creatinine, ultrasensitive\n           reactive C protein (RCP), Alanine aminotransferase and HbA1c. Microalbuminuria also\n           will be evaluated. Diabetic subjects will be identified by history of diabetes with\n           dietetic treatment for diabetes or in use of hypoglycemic drugs. Subjects will be\n           considered diabetic after 2 fasting glucose more than 125 mg/dl, according with\n           National Diabetes Data Group. Serum cholesterol will be evaluated according Brazilian\n           Guideline of Dyslipidemia. Low density lipoprotein cholesterol (LDLc) will be\n           calculated by the Friedewald formula for triglycerides (TG) levels below 400 mg/dL (\n           LDLc = TC - HDLc - TG/5 (para TG < 400 mg/dL).\n\n           Total Cholesterol (TC); high density lipoprotein cholesterol (HDLc).\n\n        3. Treadmill test At screening visit all selected subjects will be submitted for coronary\n           disease evaluation by stress test. Subjects with stress test with typical chest pain or\n           with ST segment depression ≥ 1 mm, with horizontal or descendent and duration of 0.08\n           seconds after the J point will be excluded.\n\n        4. Endothelium function Pulse amplitude tonometry (Endo-PAT 2000; Itamar Medical,\n           Caesarea, Israel) is a peripheral endothelium function test, a non-invasive\n           determination of digital endothelium function. This test will be performed following a\n           light breakfast in the morning after 20 min rest and with the patient in a supine\n           position. The PAT device is placed on the tip of each index finger and comprises a\n           pneumatic pletysmography that applies a uniform pressure to the surface of the distal\n           finger, allowing measurement of pulse volume changes. The inflation pressure of the\n           digital device is electronically set to 10 mmHg below diastolic blood pressure or 70\n           mmHg. The PAT signal is recorded at baseline and following 5 min arterial occlusion\n           using a inflatable cuff, while the contralateral arm serves as a control. The blood\n           pressure cuff is inflated to 60 mmHg higher than systolic pressure or at least 200 mmHg\n           for 5 min. Lack of residual pulsatility is monitored throughout the occlusion period.\n           The post-occlusive hyperemia stimulates endothelium-dependent vasodilatation, causing\n           an increase in digital pulse amplitude. Pulse amplitude is recorded electronically in\n           both fingers and analysed by a computerised, automated algorithm (Itamar Medical). The\n           change from the baseline measurement is expressed as the reactive hyperemia index\n           (RHI), which in part reflects vasodilator function of the digital microcirculation.\n\n           Subjects will be instructed to fast starting the night before testing and to refrain\n           from ingesting alcohol or caffeine. Room temperature will be maintained at all time\n           during the study between 21º C and 24° C; restrictive clothing that could interfere\n           with blood flow to the arms, watches or rings or other jewellery on the hands will be\n           removed. The patient will be comfortably seated or allowed to lie down in the study\n           room for at least 15 min to reach a relaxed cardiovascular steady-state.\n\n           The subjects for the study will be submitted to the endothelium function test at first\n           visit and 12 weeks after treatment. Endothelial dysfunction is defined as 2.34±0.33\n           less than 2 standard deviations (SD) of 20 healthy asymptomatic control individuals\n           without history of cardiovascular disease and without major risk factors, corresponding\n           to RHI ≤ 1,6837.\n\n        5. Central Arterial Pressure The applanation tonometry from the radial artery is a\n           non-invasive method assessing arterial stiffness, which is predictive of vascular\n           disease. A portion of the artery pressure wave travelling towards the extremities is\n           reflected back from peripheral impedance points. In healthy individuals, the reflected\n           wave returns to the aorta during diastole. When arteries become stiff, the transit time\n           for de incident and reflected waves is reduced. Thus, the reflected wave returns to the\n           aorta during systole of the same cardiac cycle augmenting the central blood pressures.\n           This augmenting of central pressure can be quantified by augmentation index (AIx). AIx\n           has been associated with cardiovascular risk, predicts the presence or absence of\n           coronary artery disease40. Higher values of AIx indicate increased wave reflection from\n           periphery or earlier return of the reflected wave as a result of increased pulse\n           velocity, which can be contributed to an increased arterial stiffness. In young healthy\n           individuals, the systolic arterial pressure (aortic) is about 20 mmHg less than the\n           peripheral systolic pressure (brachial).\n\n      The applanation tonometry from the radial artery will be performed in the randomised\n      subjects at the first visit and 12 weeks after the treatment.\n\n      Statistical analysis The continuous variables will be analyzed using the Student's t-test\n      and analysis of variance (ANOVA). Data will be presented as mean ± 1 SD for continuous\n      variables and as frequencies for categorical variables. The chi-squared test will be\n      utilized for the comparative study between the groups in use of vildagliptin with those in\n      use of glibenclamide. Logistical regression will be performed for associations with\n      statistical significance. An alpha error of 5% was considered acceptable giving significance\n      with p-value<0.05.\n\n      Pharmacovigilance requirements:\n\n      Any serious adverse events will be reported to the Ethics Committee of the FAMERP within 24\n      hours of the occurrence.  All serious adverse events will also be reported to Novartis Drug\n      Safety & Epidemiology (DS&E) within 24 hours of the investigator (or designee) being aware\n      of the serious adverse event. Specific definitions of adverse events, and serious adverse\n      events, are outlined below, along with reporting criteria required by Novartis.\n\n      Adverse events (AE) Information about all AEs, whether volunteered by the patient,\n      discovered by investigator questioning, or detected through physical examination, laboratory\n      test or other means, will be collected and recorded on an Adverse Event Case Report Form and\n      will be followed up as appropriate.\n\n      An AE is any undesirable sign, symptom or medical condition occurring after starting study\n      treatment, even if the event is not considered to be treatment-related. Study treatment\n      includes the study medication under evaluation, and any reference or placebo drug (or\n      therapy) given during any phase of the trial.\n\n      Medical conditions/diseases present before starting study treatment will only be considered\n      adverse events if they worsen after starting study treatment (any procedures specified in\n      the protocol). Adverse events (but not serious adverse events) occurring before starting\n      study treatment but after signing the informed consent form will be recorded on the Medical\n      History/Current Medical Conditions Case Report Form. Abnormal laboratory values or test\n      results constitute adverse events only if they induce clinical signs or symptoms, are\n      considered clinically significant or require therapy, and are recorded on the Adverse Events\n      Case Report Form under the signs, symptoms or diagnosis associated with them.\n\n      As far as possible, each adverse event will also be described by:\n\n        1. its duration (start and end dates),\n\n        2. the severity grade (mild, moderate, severe),\n\n        3. its relationship to the study drug (suspected / not suspected),\n\n        4. the action(s) taken."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. older than 35 years;\n\n          2. history of type 2 diabetes mellitus and mild hypertension (blood pressure <160 x 100\n             mmHg) for a shorter period of time as 15 years;\n\n          3. body mass index < 35 Kg/m2;\n\n          4. plasma concentration of glycated hemoglobin between 7.0 and 10.5% -\n\n        Exclusion Criteria:\n\n          1. smoking in the last 6 months;\n\n          2. gestation;\n\n          3. breast-feeding;\n\n          4. creatinine clearance < 45 ml / min / m2 (MDRD);\n\n          5. using any type of insulin, pioglitazone, receptor agonist GLP-1, dipeptidyl peptidase\n             (DPP-4) inhibitor or acarbose;\n\n          6. serum alanine aminotransferase or aspartate aminotransferase three times the upper\n             limit of the method;\n\n          7. individuals with cancer, heart failure functional class II, III and IV, ischemic\n             heart disease, or cerebrovascular atherosclerotic;\n\n          8. individuals with positive exercise test for coronary disease, characterized by\n             ST-segment depression ≥ 1 mm, horizontal or downward and duration of 0.08 seconds\n             after the J point or typical chest pain during the test;\n\n          9. individuals using 3 or more antihypertensive drugs, characterizing resistant\n             hypertension;\n\n         10. intolerance to metformin;\n\n         11. individuals unable to give informed consent. -"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "35 Years"
        }, 
        "enrollment": {
            "#text": "50", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 11, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02145611", 
            "org_study_id": "CLAF237ABR07T"
        }, 
        "intervention": [
            {
                "arm_group_label": "glibenclamide", 
                "description": "Glibenclamide", 
                "intervention_name": "Glibenclamide", 
                "intervention_type": "Drug", 
                "other_name": "Daonil"
            }, 
            {
                "arm_group_label": "vildagliptin", 
                "description": "Vildagliptin", 
                "intervention_name": "Vildagliptin", 
                "intervention_type": "Drug", 
                "other_name": "Galvus"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Vildagliptin", 
                "Glyburide"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "hypertension, diabetes, endothelial function", 
        "lastchanged_date": "May 22, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "São José do Rio Preto", 
                    "country": "Brazil", 
                    "state": "São Paulo", 
                    "zip": "15090-000"
                }, 
                "name": "Fundação Faculdade Regional de Medicina de São José do Rio Preto"
            }, 
            "investigator": [
                {
                    "last_name": "José F Vilela-Martin, MD, PhD", 
                    "role": "Principal Investigator"
                }, 
                {
                    "last_name": "Luciana N Cosenso-Martin, MD", 
                    "role": "Sub-Investigator"
                }
            ], 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "Brazil"
        }, 
        "number_of_arms": "2", 
        "official_title": "12-week Randomized Study to Compare the Effect of Vildagliptin vs. Glibenclamide Associated to Metformin in Endothelial Function in Patients With Type 2 Diabetes and Hypertension", 
        "overall_contact": {
            "email": "vilelamartin@uol.com.br", 
            "last_name": "José F Vilela-Martin, MD PhD", 
            "phone": "55 17 3201-5054"
        }, 
        "overall_official": {
            "affiliation": "Fundação Faculdade Regional de Medicina de São José do Rio Preto", 
            "last_name": "Jose F Vilela-Martin, MD PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "Brazil: National Health Surveillance Agency", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "August 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "measure": "Change from baseline in the reactive hyperemia index (RHI) after 12 weeks of vildagliptin x glibenclamide treatment", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }, 
            {
                "measure": "Change from baseline in the central blood pressure after 12 weeks of vildagliptin x glibenclamide treatment", 
                "safety_issue": "No", 
                "time_frame": "12 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02145611"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Hospital de Base", 
            "investigator_full_name": "Dr. José Fernando Vilela-Martin MD PhD", 
            "investigator_title": "Physician Doctor", 
            "responsible_party_type": "Sponsor-Investigator"
        }, 
        "source": "Hospital de Base", 
        "sponsors": {
            "collaborator": {
                "agency": "Novartis", 
                "agency_class": "Industry"
            }, 
            "lead_sponsor": {
                "agency": "Dr. José Fernando Vilela-Martin MD PhD", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "July 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}