{
    "clinical_study": {
        "@rank": "124314", 
        "arm_group": [
            {
                "arm_group_label": "Normal"
            }, 
            {
                "arm_group_label": "Age-related macular degeneration"
            }
        ], 
        "brief_summary": {
            "textblock": "The study hypothesis is that patients with dry age-related macular degeneration experience\n      visual function impairments such as defects in dark adaptation, glare intolerance, poor\n      light transition and reading in low lighting conditions. Studies have shown that patients in\n      the early phases of AMD with normal visual acuity commonly reported difficulty with these\n      visual functions but there have been no systematic studies evaluating these deficits in this\n      population.\n\n      This prospective, exploratory study will include up to 130 patients with dry AMD and 60\n      controls. These patients will undergo the following non-invasive visual function testing:\n\n        -  microperimetry with eye tracking\n\n        -  low luminance visual acuity\n\n        -  specialized color vision (cone-specific)\n\n        -  contrast testing and night vision testing.\n\n      High-resolution spectral domain optical coherence tomography (SDOCT) images will be taken of\n      the central retina using the Spectralis OCT unit. The values of visual function tested will\n      be correlated with the findings on SDOCT (volume/amount of drusen present in early AMD).\n\n      There are no known risks to the subjects beyond what is normal for standard examinations of\n      the eye, visual function testing and standard ocular photographic procedures."
        }, 
        "brief_title": "Study on Visual Function Impairments in Dry Age-related Macular Degeneration", 
        "condition": "Age Related Macular Degeneration", 
        "condition_browse": {
            "mesh_term": "Macular Degeneration"
        }, 
        "detailed_description": {
            "textblock": "This prospective,  exploratory study will be performed in multiple arms:\n\n      A. Arm 1: a pilot study of  up to 40 patients (30 patients with dry age-related macular\n      degeneration and 10 normal age-matched controls) in order to test 1) the feasibility  of\n      performing the visual function tests in this population and 2) test/retest reliability over\n      1-2 months. If the pilot study reveals that the visual function tests proposed are feasible\n      and have high reliability, the larger study (Phase 2) will be subsequently performed.\n\n      B. Arm 2: a study of up to 150 patients (100 dry AMD patients and 50 controls) with the goal\n      of evaluating the changes in visual function in dry AMD as compared to age-matched control\n      subjects. Study will include patients determined on examination have dry AMD as well as\n      age-matched normal control subjects without dry AMD.  If two eyes satisfy the inclusion\n      criteria, both eyes will be tested.\n\n      The patients first will undergo microperimetry testing, which incorporates an eye tracker\n      that operates independently of the microperimeter and is able to compare results with a\n      reference database of normal subjects. A Line Scanning Laser Ophthalmoscope (SLO) is used to\n      capture confocal images of the retina. Using the SLO image, the operator can see the area to\n      test.  For follow-up examinations, the same area will be tested and the machine generates a\n      report on change from previous examination. The test takes approximately 5 minutes.\n\n      Patients will then undergo low luminance visual acuity using a computer-based test followed\n      by cone specific vision testing.  The cone contrast test (CCT) is a computer-based color\n      test that rapidly identifies type (red, green, or blue) and severity (mild, moderate, and\n      severe) of color deficiency, quantifies color performance, and allows early detection of\n      acquired color deficiency.  The automated test takes approximately 5 minutes to complete for\n      all three cone tones; studies have shown impairment in blue and green cones in AMD. The\n      system also provides tests for low contrast sensitivity, night vision (simulate low lighting\n      conditions, with darker background).\n\n      Using computerized visual acuity charts, the patients will also be tested for contrast\n      sensitivity. The duration of each test can vary but typically lasts for 10-15 minutes.\n\n      Follow-up visual function testing will be performed at different timepoints depending on the\n      Arm of the study: at 1-2 months for Arm 1 and approximately 3, 6 and 9 months for Arm 2\n      using the same protocol, based on standard of care clinic visits."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Capable and willing to provide consent\n\n          2. Has been diagnosed with dry age-related macular degeneration stages 1-3\n\n          3. At least 18 years of age\n\n        Exclusion Criteria:\n\n          1. Unable or unwilling to give consent\n\n          2. Under 18 years of age\n\n          3. Presence of retinal pathology such as central geographic atrophy, hemorrhage or\n             retinal fluid, and other macular pathology other than AMD"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "Accepts Healthy Volunteers", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years", 
            "sampling_method": "Non-Probability Sample", 
            "study_pop": {
                "textblock": "Subjects will be identified from patients of the Duke Eye Center presenting for\n        ophthalmologic consultation. Patients with dry AMD are routinely available from this\n        clinic and will be the primary study group."
            }
        }, 
        "enrollment": {
            "#text": "190", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "March 28, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01822873", 
            "org_study_id": "Pro00036248"
        }, 
        "is_fda_regulated": "No", 
        "lastchanged_date": "February 3, 2014", 
        "location": {
            "contact": {
                "last_name": "Eleonora Lad, MD, PhD", 
                "phone": "919-684-9010"
            }, 
            "facility": {
                "address": {
                    "city": "Durham", 
                    "country": "United States", 
                    "state": "North Carolina", 
                    "zip": "27710"
                }, 
                "name": "Duke Eye Center"
            }, 
            "investigator": {
                "last_name": "Eleonora Lad, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_groups": "2", 
        "official_title": "Pilot Study Evaluating Visual Function Impairments in Patients With Dry Age-related Macular Degeneration", 
        "overall_official": {
            "affiliation": "Duke University", 
            "last_name": "Eleonora Lad, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "No"
        }, 
        "phase": "N/A", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "measure": "Change in low luminance visual acuity", 
            "safety_issue": "No", 
            "time_frame": "Arm 1: 1-2 months.  Arm 2: 3, 6 and 9 months"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01822873"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": [
            {
                "measure": "Change in cone specific contrast sensitivity", 
                "safety_issue": "No", 
                "time_frame": "Arm 1: 1-2 months.  Arm 2: 3, 6 and 9 months"
            }, 
            {
                "measure": "Change in contrast sensitivity", 
                "safety_issue": "No", 
                "time_frame": "Arm 1: 1-2 months.  Arm 2: 3, 6 and 9 months"
            }, 
            {
                "measure": "Change in macular sensitivity on microperimetry", 
                "safety_issue": "No", 
                "time_frame": "Arm 1: 1-2 months.  Arm 2: 3, 6 and 9 months"
            }
        ], 
        "source": "Duke University", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "Duke University", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2013", 
        "study_design": "Time Perspective: Prospective", 
        "study_type": "Observational", 
        "verification_date": "February 2014"
    }
}