{
    "clinical_study": {
        "@rank": "97508", 
        "arm_group": [
            {
                "arm_group_label": "DHFS with IS-RM", 
                "arm_group_type": "Experimental", 
                "description": "Digital Health Feedback System (DHFS) Rifamate (combination of isoniazid 150 mg and rifampin 300 mg) over-encapsulated with ingestion sensor - 2 capsules orally daily (QD) administered orally preferably on an empty stomach first thing in the morning for 10-16 weeks, depending on time left to complete the continuation phase of TB treatment."
            }, 
            {
                "arm_group_label": "SOC DOT", 
                "arm_group_type": "Active Comparator", 
                "description": "Isoniazid 300 mg -1 tablet orally QD plus rifampin 300 mg - 2 capsules orally QD, OR Rifamate (combination of isoniazid 150 mg and rifampin 300 mg) - 2 capsules orally QD preferably on an empty stomach first thing in the morning for 10-16 weeks, depending on time left to complete the continuation phase of TB treatment."
            }
        ], 
        "brief_summary": {
            "textblock": "This study uses an ingestion sensor and a wearable sensor (worn as a patch on the skin),\n      which are new Proteus Digital Health (PDH) technologies approved by the FDA, to collect\n      information about patients taking their TB medications. The wearable sensor records\n      information, which is uploaded wirelessly to a mobile device and then to a secure computer.\n      Together the sensors and the mobile device transmitting the information to the study\n      computer are called a digital health feedback system (DHFS), which gives healthcare\n      providers information about when patients have taken their TB medications. The advantage of\n      the DHFS is that patients can take their medication where and when it is convenient for\n      them, and do not have to wait for a nurse to directly observe them taking their medication.\n\n      The purpose of this study is to find out if using these new technologies works as well as\n      the standard method of observing in person when patients take their TB medications. This\n      study will also look at the costs of using a DHFS for TB medications, what patients and\n      healthcare providers think about using it, and other factors that can determine when one\n      approach works better than another.\n\n      This study has two parts. For the first part of the study (Step I), patients will have an\n      initial screening visit and then, in one two-week period, they will have 4 study visits at\n      the UCSD AntiViral Research Center (AVRC) and routine visits from Public Health Services\n      (PHS) workers. This part of the study is designed to confirm that the DHFS is working\n      correctly and is accurately collecting information about each dose of medication that\n      patients take, and to understand what patients and healthcare providers think about using\n      the DHFS.\n\n      If patients are eligible for the second part of the study (Step II) and want to continue,\n      that will last another 8-14 weeks with an additional 4 study visits at the AVRC. In the\n      second part of the study, patients will be randomized into one of the following two groups.\n\n      Group 1: TB treatment is monitored by continued use of the DHFS\n\n      Group 2: TB treatment is monitored by the standard methods used by PHS (DOT)\n\n      The second part of the study is designed to compare these two methods of observing patients\n      taking their TB medications, what the relative costs of these methods are , and the\n      perception  by patients and/or healthcare providers of the ease of use of the novel\n      technology."
        }, 
        "brief_title": "Wirelessly Observed Therapy in Comparison to Directly Observed Therapy for the Continuation Phase of Tuberculosis Treatment", 
        "completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "condition": "Tuberculosis", 
        "condition_browse": {
            "mesh_term": "Tuberculosis"
        }, 
        "detailed_description": {
            "textblock": "PHARMACOKINETIC (PK) SUBSTUDY\n\n      The purpose of the PK substudy is to prospectively evaluate the pharmacokinetic parameters\n      of isoniazid (INH) and rifampin (RIF) concentrations derived from dosing with Rifamate when\n      given in native format compared to over encapsulated, ingestion sensor-enabled format.\n\n      The UCSD substudy aims to co-enroll 12 patients with Phase 1- the two-week investigation\n      period of the characteristics of use of DHFS and patient acceptability. These subjects will\n      be randomized to start on either Phase 1 or on two weeks of native Rifamate followed by\n      24-hour PK sampling."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria\n\n          -  Basic competency in understanding written and verbal information as it applies to\n             DHFS use.\n\n          -  TB infection, as documented by any definition in Centers for Disease Control and\n             Prevention (CDC) TB guidelines, including acid-fast bacilli (AFB) smears and sputum\n             cultures for AFB, at any time prior to study entry. In addition to TB culture,\n             biopsy, or cytology, a chest X-ray can also be used for documentation. Patients must\n             be sputum smear negative at the time of study entry.\n\n          -  Patients must have completed the intensive phase of TB treatment at the time of entry\n             to Phase 1 and have at least 10 weeks remaining in the continuation phase of TB\n             treatment (a subset of 12 patients enrolled in the PK substudy may be allowed entry\n             into this study with only 4 weeks of continuation treatment remaining).\n\n          -  Laboratory values obtained by screening laboratories within 30 days of entry:\n\n               -  Absolute neutrophil count (ANC) ≥ 1,000/mm3.\n\n               -  Hemoglobin ≥ 9.0 g/dL.\n\n               -  Platelet count ≥ 75,000/mm3.\n\n               -  AST (SGOT), ALT (SGPT), and alkaline phosphatase ≤ 3 x ULN.\n\n               -  Total bilirubin ≤ 1.5 x ULN and direct bilirubin.\n\n          -  Females of childbearing potential must agree to use contraception throughout the\n             study period.\n\n          -  Men and women age ≥ 18 years.\n\n          -  Eligible for anti-mycobacterial medications and in possession of prescriptions for\n             isoniazid and rifampin, or Rifamate, as appropriate.\n\n          -  Willing to follow all protocol requirements.\n\n          -  Ability to use mobile device per investigator determination, and to wear a PDH\n             wearable sensor (i.e., no skin conditions precluding use).\n\n          -  Ability and willingness of subjects to give written informed consent.\n\n        Exclusion Criteria\n\n          -  Female who is pregnant or breast-feeding, or of childbearing potential and has a\n             tuberculin positive test at screening and disagrees to use contraception throughout\n             the study period.\n\n          -  Use of any of the prohibited medications or other non-informed medications within 30\n             days of study entry.\n\n               -  All investigational drugs.\n\n               -  Any immunomodulators.\n\n               -  Systemic cytotoxic chemotherapy.\n\n               -  The following antiviral drugs: atazanavir, darunavir, fosamprenavir, saquinavir,\n                  tipranavir, delavirdine, etravirine, and rilpivirine.\n\n               -  All herbal products should be avoided because of the unknown drug interactions\n                  between herbal products and TB drugs used in this study.\n\n          -  Known hypersensitivity to any of the study drugs.\n\n          -  Known sensitivity to skin adhesives.\n\n          -  Serious illness requiring systemic treatment and/or hospitalization until subject\n             either completes therapy or is clinically stable on therapy, in the opinion of the\n             investigator, for at least 30 days prior to study entry (Day 0).\n\n          -  Evidence of any anti-mycobacterial resistance, clinical or genetic, prior to study\n             entry. Resistance testing results must be available for review by the site\n             investigator and study protocol team prior to enrollment to ensure that no\n             exclusionary resistance exists.\n\n          -  Active drug or alcohol use, or dependence, or other conditions that, in the opinion\n             of the site investigator, would interfere with adherence to study requirements."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "100", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 8, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01960257", 
            "org_study_id": "AHF TB 001"
        }, 
        "intervention": [
            {
                "arm_group_label": "DHFS with IS-RM", 
                "description": "This intervention uses an ingestion sensor and a wearable sensor (worn as a patch on the skin), which are new technologies approved by the FDA, to collect information about patients taking their TB medications. The wearable sensor records information, which is uploaded wirelessly to a mobile device and then to a secure computer. Together the sensors and the mobile device transmitting the information to the study computer are called a digital health feedback system (DHFS), which provides information about when patients have taken their TB medications.", 
                "intervention_name": "Digital Health Feedback System", 
                "intervention_type": "Device", 
                "other_name": "DHFS"
            }, 
            {
                "arm_group_label": "SOC DOT", 
                "intervention_name": "SOC DOT", 
                "intervention_type": "Other"
            }
        ], 
        "is_fda_regulated": "No", 
        "keyword": [
            "tuberculosis", 
            "tuberculosis treatment", 
            "wirelessly observed therapy", 
            "proteus digital health", 
            "digital health feedback system"
        ], 
        "lastchanged_date": "December 4, 2013", 
        "location": [
            {
                "contact": {
                    "email": "ktaborga@ucsd.edu", 
                    "last_name": "Karla A Taborga, MPH", 
                    "phone": "619-543-5235"
                }, 
                "facility": {
                    "address": {
                        "city": "San Diego", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "92103"
                    }, 
                    "name": "UCSD AntiViral Research Center"
                }, 
                "investigator": {
                    "last_name": "Sara H Browne, MD, MPH", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "hmcclendon@ucsd.edu", 
                    "last_name": "Heather McClendon, MPH", 
                    "phone": "619-851-5583"
                }, 
                "facility": {
                    "address": {
                        "city": "San Diego", 
                        "country": "United States", 
                        "state": "California", 
                        "zip": "92110"
                    }, 
                    "name": "San Diego County Public Health Services"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Pilot Clinical Trial Characterizing Use of Ingestion Sensor Enabled Rifamate in Comparison to Directly Observed Therapy for Treatment of Tuberculosis During the Continuation Phase", 
        "overall_contact": {
            "email": "ktaborga@ucsd.edu", 
            "last_name": "Karla Taborga, MPH", 
            "phone": "619-543-5235"
        }, 
        "overall_contact_backup": {
            "email": "hmcclendon@ucsd.edu", 
            "last_name": "Heather McClendon, MPH", 
            "phone": "619-851-5583"
        }, 
        "overall_official": {
            "affiliation": "University of California, San Diego", 
            "last_name": "Sara Browne, MD, MPH", 
            "role": "Study Chair"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: UCSD Human Research Protections Program", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "December 2014", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": [
            {
                "description": "Determine positive detection accuracy (PDA, direct confirmation of TB medication ingestion) of the DHFS when compared to a healthcare worker witnessing actual TB medication ingestion.", 
                "measure": "Step 1: Positive Detection Accuracy (PDA)", 
                "safety_issue": "No", 
                "time_frame": "2 weeks"
            }, 
            {
                "description": "Determine the percentage of witnessed doses by DHFS and standard of care (SOC), respectively.", 
                "measure": "Step 2: Percentage of Witnessed Doses", 
                "safety_issue": "No", 
                "time_frame": "16 weeks"
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01960257"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "measure": "Characterize subject responses to post-study questionnaires to collect information regarding their experience with the DHFS and the usability of the system, using summary statistics.", 
            "safety_issue": "No", 
            "time_frame": "16 weeks"
        }, 
        "source": "mHealth UCSD", 
        "sponsors": {
            "collaborator": [
                {
                    "agency": "University of California, San Diego", 
                    "agency_class": "Other"
                }, 
                {
                    "agency": "Department of Health and Human Services", 
                    "agency_class": "U.S. Fed"
                }, 
                {
                    "agency": "Proteus Digital Health, Inc.", 
                    "agency_class": "Industry"
                }
            ], 
            "lead_sponsor": {
                "agency": "mHealth UCSD", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "October 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Supportive Care", 
        "study_type": "Interventional", 
        "verification_date": "December 2013"
    }
}