{
    "clinical_study": {
        "@rank": "94154", 
        "arm_group": [
            {
                "arm_group_label": "Treatment Arm A", 
                "arm_group_type": "Active Comparator", 
                "description": "Arm A—Bavituximab 3mg/kg IV over 90 minutes weekly x 2 followed by Bavituximab 3mg/kg IV over 90 minutes weekly x 12 plus ipilimumab 3mg/kg IV over 90 minutes every 3 weeks x 4. Total number of treated patients will be 16."
            }, 
            {
                "arm_group_label": "Treatment Arm B", 
                "arm_group_type": "Experimental", 
                "description": "Arm B—Ipilimumab 3mg/kg IV over 90 minutes day 1 followed three weeks later by ipilimumab every 3 weeks x 3. Total number of treated patients will be 8."
            }
        ], 
        "brief_summary": {
            "textblock": "This is a Open label, two-arm, randomized, two agent, single center trial."
        }, 
        "brief_title": "A Two-arm, Single Center Phase 1b Trial of Bavituximab Plus Ipilimumab in Advanced Melanoma Patients", 
        "completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "condition": "Melanoma", 
        "condition_browse": {
            "mesh_term": "Melanoma"
        }, 
        "detailed_description": {
            "textblock": "This is a Open label, two-arm, randomized, two agent, single center trial.\n\n      Study Product(s), Dose, Route, Regimen:\n\n      Bavituximab 3mg/kg IVqwk (IV every week) x 14 plus ipilimumab 3mg/kg IVq3wk (IV every 3\n      weeks) x 4 or ipilimumab 3mg/kg IVq3wk x 4\n\n      Administration Schedule:\n\n      Patients will be randomized to one of the following arms:\n\n      Arm A—Bavituximab 3mg/kg IV over 90 minutes weekly x 2 followed by Bavituximab 3mg/kg IV\n      over 90 minutes weekly x 12 plus ipilimumab 3mg/kg IV over 90 minutes every 3 weeks x 4.\n      Total number of treated patients will be 16.\n\n      Arm B—Arm B—Ipilimumab 3mg/kg IV over 90 minutes day 1 followed three weeks later by\n      ipilimumab every 3 weeks x 3. Total number of treated patients will be 8.\n\n      Randomization:\n\n      There will be a 2:1 randomization of patients to have a 3 week lead-in treatment with\n      bavituximab followed by combination therapy of ipilimumab + bavituximab versus ipilimumab\n      alone. The assigned treatment will be given once subject is registered successfully.\n\n      Endpoints:\n\n      Toxicities will be assessed via NCI's CTCAE (Common Terminology Criteria for Adverse Events)\n      v4.1 toxicity criteria. Dose limiting toxicities (DLTs) will be defined as drug-related\n      grade 3-5 adverse events experienced within the first 12 weeks of study treatment. The\n      maximal tolerated dose (MTD) will be exceeded if more than 30% of patients on the study\n      experience DLTs.\n\n      DCR will be measured by irRC (Immune-related Complete Response) at weeks 15, 21, 27 using\n      the published algorithm. Disease control rate (DCR) includes complete response (CR), Partial\n      response (PR) and stable disease (SD). Months of survival (MOS) is measured from date of\n      entry into protocol.\n\n      Tumor MDSC (Myeloid-Derived Suppressor Cells), TAM and Treg content will be measured by IHC\n      (ImmunoHistoChemistry). Circulating MDSC, TAM and Treg content will be measured by flow\n      cytometry.\n\n      Peripheral blood cytokines will be measured by EIA (EIA test is a series of blood tests for\n      diagnosing HIV infection)."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          1. Histologic diagnosis of unresectable or metastatic melanoma. For unknown primary\n             disease, diagnosis of metastatic disease by cytology FNA (Fine Needle Aspiration) is\n             not acceptable.\n\n          2. Any number of prior systemic therapeutic regimens including chemotherapy, pathway\n             inhibitors, biochemotherapy, investigational agents, and immunotherapies other than\n             ipilimumab or bavituximab.\n\n          3. Subjects must have measurable disease as defined by irRC. All sites must be evaluated\n             within 4 weeks prior to beginning therapy.\n\n          4. Age ≥ 18 years.\n\n          5. Performance status ECOG (Eastern Cooperative Oncology Group) 0-2.\n\n          6. Adequate organ and marrow function as defined below:\n\n               -  leukocytes ≥ 2,000/mcL (Microliter)\n\n               -  absolute neutrophil count ≥ 1,500/mcL\n\n               -  platelets ≥ 100,000/mcl\n\n               -  total bilirubin < 3X (times) institutional upper limit of normal\n\n               -  AST (Aspartate Aminotransferase) (SGOT)/ALT (Alanine Aminotransferase)(SPGT) ≤\n                  2.5 X institutional upper limit of normal\n\n               -  creatinine < 3X institutional upper limit of normal\n\n               -  hemoglobin >8g/dL\n\n          7. Ability to understand and the willingness to sign a written informed consent.\n\n          8. Subjects must be willing to undergo tumor biopsy pretreatment and at weeks 3 and 15.\n\n          9. Women of child-bearing potential and men must agree to use adequate contraception\n             (hormonal or barrier method of birth control; abstinence) prior to study entry, for\n             the duration of study participation, and for 90 days following completion of therapy.\n             Should a woman become pregnant or suspect she is pregnant while participating in this\n             study, she should inform her treating physician immediately. A female of\n             child-bearing potential is any woman (regardless of sexual orientation, having\n             undergone a tubal ligation, or remaining celibate by choice) who meets the following\n             criteria: has not undergone a hysterectomy or bilateral oophorectomy; or has not been\n             naturally postmenopausal for at least 12 consecutive months (i.e., has had menses at\n             any time in the preceding 12 consecutive months).\n\n        Exclusion Criteria:\n\n          1. No concomitant therapy with any of the following: IL2 (Interleukin 2), interferon, or\n             other non-study immunotherapy regimens; cytotoxic chemotherapy; immunosuppressive\n             agents; other investigational therapies; or chronic use of systemic corticosteroids;\n             all such therapies must have been discontinued >4weeks.\n\n          2. No infection with HIV and no active infection with hepatitis B and no active or\n             chronic infection with hepatitis C. Due to the mechanism of action of ipilimumab,\n             activity and side effects in an immune compromised patient are unknown.\n\n          3. Subjects with active CNS (Central nervous system) disease are excluded. Patient with\n             brain metastases previously treated with surgery or stereotactic radiosurgery and\n             with confirmed SD for >8 weeks are allowed.\n\n          4. Subjects are excluded if they have a history of any other malignancy from which the\n             patient has been disease-free for less than 2 years, with the exception of adequately\n             treated and cured basal or squamous cell skin cancer, superficial bladder cancer or\n             carcinoma in situ of the cervix.\n\n          5. Uncontrolled intercurrent illness including, but not limited to, ongoing or active\n             infection, symptomatic congestive heart failure, unstable angina pectoris, cardiac\n             arrhythmia, or psychiatric illness/social situations that would limit compliance with\n             study requirements.\n\n          6. Subjects must not be pregnant or nursing.\n\n          7. Any concurrent medical condition requiring the use of systemic steroids is not\n             permitted (the use of inhaled or topic steroids is permitted).\n\n          8. Subjects are excluded for receiving any non-oncology vaccine therapy used for\n             prevention of infectious diseases for up to 4 weeks (28 days) prior to or after any\n             dose of ipilimumab.\n\n          9. Subjects are excluded if they have a history of prior treatment with ipilimumab,\n             CD137 agonist , CTLA-4 inhibitor (Cytotoxic T-Lymphocyte Antigen 4) or agonist or\n             bavituximab.\n\n         10. Patients are excluded if they have a history of autoimmune disease except controlled\n             and stable autoimmune thyroiditis. The excluded autoimmune diseases include acute\n             disseminated encephalomyelitis, Addison's disease, alopecia universalis, ankylosing\n             spondylitis, antiphospholipid antibody syndrome, aplastic anemia, asthma, autoimmune\n             hemolytic anemia, autoimmune hepatitis, autoimmune hypoparathyroidism, autoimmune\n             hypophysitis, autoimmune myocarditis, autoimmune oophoritis, autoimmune orchitis,\n             autoimmune thrombocytopenic purpura, Behcet's disease, bullous pemphigoid, celiac\n             disease, chronic fatigue syndrome, chronic inflammatory demyelinating polyneuropathy,\n             Churg-Strauss syndrome, Crohn's disease, dermatomyositis, dysautonomia, eczema,\n             epidermolysis bullossa acquisita, gestational pemphigoid, giant cell arteritis,\n             Goodpasture's syndrome, Graves' disease, Guillain-Barre syndrome, Hashimoto's\n             disease-except as noted above, IgA nephropathy (Berger's disease), inflammatory bowel\n             disease, interstitial cystitis, Kawasaki's disease, Lambert-Eaton myasthenia\n             syndrome, lupus erythematosis, chronic Lyme disease, Meniere's syndrome, Mooren's\n             ulcer, Morphea, multiple sclerosis, myasthenia gravis, neuromyotonia, opsoclonus\n             myoclonus syndrome, optic neuritis, Ord's thyroiditis, pemphigus, pernicious anemia,\n             polyarteritis nodosa, polyarthritis, polyglandular autoimmune syndrome, primary\n             biliary cirrhosis, psoriasis, Reiter's syndrome, rheumatoid arthritis, sarcoidosis,\n             Sjogren's syndrome, Stiff-Person syndrome, Takayasu's arteritis, ulcerative colitis,\n             Vogt- Kovanagi-Harada disease, vulvodynia, and Wegener's granulomatosis.\n\n         11. Subjects are excluded with history of thromboembolic events, clinically significant\n             bleeding—gross hematuria, hemoptysis, or gastrointestinal bleeding, history of\n             bleeding diathesis or hypercoagulable state, ongoing therapy with anticoagulants or\n             non-steroidal anti-inflammatory drugs, or prior exposure to chimeric antibodies."
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "24", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "October 29, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01984255", 
            "org_study_id": "102013-007"
        }, 
        "intervention": [
            {
                "arm_group_label": "Treatment Arm A", 
                "description": "Bavituximab 3mg/kg IV over 90 minutes weekly x 3 followed by Bavituximab 3mg/kg IV over 90 minutes weekly x 12 plus ipilimumab 3mg/kg IV over 90 minutes every 3 weeks x 4.  Total number of treated patients will be 16.", 
                "intervention_name": "Arm A-Bavituximab with Ipilimumab", 
                "intervention_type": "Drug"
            }, 
            {
                "arm_group_label": "Treatment Arm B", 
                "description": "Ipilimumab 3mg/kg IV over 90 minutes day 1 followed three weeks later by ipilimumab every 3 weeks x 3. Total number of treated patients will be 8.", 
                "intervention_name": "Arm B-Ipilimumab", 
                "intervention_type": "Drug"
            }
        ], 
        "intervention_browse": {
            "mesh_term": "Antibodies, Monoclonal"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "No", 
        "lastchanged_date": "May 5, 2014", 
        "location": {
            "contact": {
                "email": "Arthur.Frankel@UTSouthwestern.edu", 
                "last_name": "Arthur Frankel, MD", 
                "phone": "214-648-4180"
            }, 
            "contact_backup": {
                "email": "adrian.avila@UTSouthwestern.edu", 
                "last_name": "Adrian Avila", 
                "phone": "214-648-7786"
            }, 
            "facility": {
                "address": {
                    "city": "Dallas", 
                    "country": "United States", 
                    "state": "Texas", 
                    "zip": "75390-9179"
                }, 
                "name": "University of Texas Southwestern Medical Center"
            }, 
            "investigator": {
                "last_name": "Arthur Frankel, MD", 
                "role": "Principal Investigator"
            }, 
            "status": "Recruiting"
        }, 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Two-Arm, Single Center Pase 1b Trial of Bavituximab Plus Ipilimumab in Advanced Melanoma Patients", 
        "overall_contact": {
            "email": "Arthur.Frankel@UTSouthwestern.edu", 
            "last_name": "Arthur Frankel, MD", 
            "phone": "214-648-4180"
        }, 
        "overall_contact_backup": {
            "email": "adrian.avila@UTSouthwestern.edu", 
            "last_name": "Adrian Avila", 
            "phone": "214-648-7786"
        }, 
        "overall_official": {
            "affiliation": "University of Texas Southwestern Medical Center", 
            "last_name": "Arthur Frankel, MD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Food and Drug Administration", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 1", 
        "primary_completion_date": {
            "#text": "March 2016", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Toxicities will be assessed via NCI's CTCAE v4.1 toxicity criteria. Dose limiting toxicities (DLTs) will be defined as drug-related grade 3-5 adverse events experienced within the first 12 weeks of study treatment. The maximal tolerated dose (MTD) will be exceeded if more than 30% of patients on the study experience DLTs.", 
            "measure": "Toxicities", 
            "safety_issue": "Yes", 
            "time_frame": "12 weeks"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01984255"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "secondary_outcome": {
            "description": "DCR will be measured by irRC at weeks 15, 21, 27 using the published algorithm. Disease control rate (DCR) includes complete response (CR), Partial response (PR) and stable disease (SD). Months of survival (MOS) is measured from date of entry into protocol.", 
            "measure": "Disease control rate (DCR)", 
            "safety_issue": "Yes", 
            "time_frame": "Months of Survival (measured at weeks 15, 21, and 27)"
        }, 
        "source": "University of Texas Southwestern Medical Center", 
        "sponsors": {
            "lead_sponsor": {
                "agency": "University of Texas Southwestern Medical Center", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "March 2014", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "May 2014"
    }
}