{
    "clinical_study": {
        "@rank": "68804", 
        "acronym": "FAST", 
        "arm_group": [
            {
                "arm_group_label": "Placebo TENS", 
                "arm_group_type": "Placebo Comparator", 
                "description": "This group will receive placebo TENS for the first 4 weeks of the study and then active TENS for the last four weeks of the study."
            }, 
            {
                "arm_group_label": "Standard Care", 
                "arm_group_type": "No Intervention", 
                "description": "Subjects will not receive TENS intervention during the first 4 weeks of the trial but will complete all testing procedures as the other two arms.  This group will receive active TENS during the last 4 weeks of the study."
            }, 
            {
                "arm_group_label": "Active TENS", 
                "arm_group_type": "Active Comparator", 
                "description": "Active TENS for 4 weeks of the study and will add an additional 4 weeks of active TENS for the last 4 weeks of the study."
            }
        ], 
        "brief_summary": {
            "textblock": "Pain associated with fibromyalgia interferes with daily function, work, and social\n      activities resulting in a decreased quality of life.  People with fibromyalgia also have a\n      significant amount of fatigue and a fear of movement.  People with fibromyalgia show\n      enhanced excitability of pain neurons in the central nervous system and reduced pain\n      inhibition.  Therefore, one of the main treatments for patients with fibromyalgia must focus\n      on pain relief to allow the person to function more independently both at home and at work.\n      Transcutaneous electrical nerve stimulation is used by health professionals to deliver\n      electrical stimulation through the skin for pain control.  Basic science studies, from the\n      PI's laboratory show that TENS activates descending pain inhibitory pathways to inhibit\n      excitability of pain neurons.  Thus the ideal patient population for the treatment of TENS\n      would be one in which there is enhanced central excitability and reduced inhibition;\n      fibromyalgia is such a condition.\n\n      Hypothesis: The investigators hypothesize that application of Transcutaneous Electrical\n      Nerve Stimulation (TENS) to patients with fibromyalgia will reduce resting and\n      movement-related pain and reduce central excitability by restoring diffuse noxious\n      inhibitory controls (DNIC), and that this decrease in pain and/or central excitability will\n      reduce fatigue and fear of movement, thereby improving function and quality of life"
        }, 
        "brief_title": "Fibromyalgia Activity Study With Transcutaneous Electrical Nerve Stimulation (FAST)", 
        "completion_date": {
            "#text": "July 2018", 
            "@type": "Anticipated"
        }, 
        "condition": "Fibromyalgia", 
        "condition_browse": {
            "mesh_term": [
                "Fibromyalgia", 
                "Myofascial Pain Syndromes"
            ]
        }, 
        "detailed_description": {
            "textblock": "This is a phase II randomized, double-blind, placebo controlled multi-center clinical trial\n      involving a device, Transcutaneous Electrical Nerve Stimulation (TENS).  TENS is a\n      non-pharmacological agent which delivers electrical stimulation by a battery operated device\n      via electrodes placed on the skin.  TENS is considered to be a safe, inexpensive and\n      non-invasive modality used to treat a variety of acute and chronic pain conditions.  The\n      initial phase of the study will randomly allocate subjects to receive active TENS, placebo\n      TENS or standard care (No TENS). After participating in the 1 month random assignment, all\n      subjects will receive active TENS for 1 month. The subjects will make 4 visits to the clinic\n      approximately 2 to 3 1/2 hours each visit.  Visits will entail questionnaires, functional\n      tasks, accelerometry, TENS, pain and fatigue assessments.\n\n      Study Aims:\n\n      Aim #1: The primary aim of the study is to test the effect of the long-term use of TENS on\n      movement-related pain as measured by a numeric rating scale (NRS) during six minute walk\n      test (6MWT) in women with fibromyalgia with random assignment to three treatments: standard\n      care (No TENS), placebo TENS and active TENS.\n\n      Aim #2: A secondary aim will test if movement-pain reduction by TENS results in a\n      concomitant decrease in fear of movement, fatigue, resting pain and analgesic medication and\n      an increase in function and quality of life. Outcome measures will include physical function\n      by directly assessing daily activity with an accelerometer, self-report (IPAQ), as well as\n      performing specific function tasks. A sub-analysis will determine responders and\n      non-responders to TENS and factors that predict both responders and non-responders. Multiple\n      factors that could contribute to TENS response include self-efficacy, pain catastrophizing,\n      levels of physical activity, fear of movement, sleep, pain, fatigue, function, quality of\n      life, or pain physiology.\n\n      Aim #3: To determine if active TENS alters pain processing in women with fibromyalgia and if\n      improvement in clinical symptoms correlates with normalization of pain processing\n      physiology. We will evaluate change in these physiologic parameters in responders versus\n      non-responders as assessed clinically.Pain processing will be assessed by examining pressure\n      pain thresholds at the site and outside the site of stimulation and by examining conditioned\n      pain modulation\n\n      Aim #4: To determine if PROMIS (patient reported outcome measurement information system) is\n      a useful instrument for assessing outcomes in women with fibromyalgia by comparing the\n      PROMIS modules to symptom domains measured by other instruments validated for use in\n      fibromyalgia clinical trials and by determining the performance of PROMIS in the definition\n      of responders."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Participants will be 18 to 70 years of age\n\n          -  Women may participate in the study, with the understanding that within the clinical\n             population of fibromyalgia the there is a 7:1 ratio of female to male.\n\n          -  Diagnosis of Fibromyalgia by 1990 ACR criteria (11/18 tender points)\n\n          -  History of cervical or lumbar pain with fibromyalgia (this is expected in all\n             patients since axial pain is required for diagnosis)\n\n          -  Current stable treatment regimen for the last 4 weeks and projected stable treatment\n             regimen for the next 2 months.\n\n          -  English speaking\n\n        Exclusion Criteria:\n\n          -  Current or history of cardiovascular, pulmonary, neurological, endocrine, or renal\n             disease that would preclude the involvement in the study.\n\n          -  TENS use in the last 5 years\n\n          -  Pacemaker\n\n          -  Uncontrolled blood pressure or diabetes\n\n          -  Neuropathic pain condition\n\n          -  Systemic autoimmune disorder (Lupus, PMR, RA, Psoriasis, Psoriatic arthritis)\n\n          -  Spinal fusion - cervical or lumbar\n\n          -  Metal implants in cervical or lumbar region\n\n          -  Severe skin allergy to adhesive\n\n          -  Allergy to nickel\n\n          -  Pain level less than 4\n\n          -  Pregnancy\n\n          -  Epilepsy\n\n          -  Change in or new drug or treatment program within the last month or in the next\n             2months, i.e. must have a stable treatment plan\n\n          -  Unstable medical or psychiatric condition which in the opinion of the investigator\n             could compromise the subject's welfare or confound the study results"
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "70 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "360", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "June 13, 2013", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01888640", 
            "org_study_id": "UM01-FAST2012"
        }, 
        "intervention": {
            "arm_group_label": [
                "Placebo TENS", 
                "Active TENS"
            ], 
            "description": "TENS Parameters: Active TENS and Placebo TENS\nTENS Frequency - 10 to100 Hz\nTENS Pulse Width -  200 µs\nTENS Intensity -  Maximal tolerable intensity\nDuration: 2 hours per day.  The 2 hours may be broken into smaller segments of time with a minimum of 30 minutes.\nAdministration - Daily\nTENS Location:  TENS electrode on the skin will be a 4 x 7 butterfly electrode to the cervical and lumbar region.\nPlacebo TENS Unit Active TENS unit Stand Care - no TENS", 
            "intervention_name": "TENS", 
            "intervention_type": "Device", 
            "other_name": "Empi Select Unit"
        }, 
        "is_fda_regulated": "Yes", 
        "is_section_801": "Yes", 
        "keyword": [
            "TENS", 
            "Fibromyalgia", 
            "Accelerometer"
        ], 
        "lastchanged_date": "July 11, 2013", 
        "link": [
            {
                "description": "Link for Dr. Crofford", 
                "url": "http://www.mc.uky.edu/womenshealth/content/crofford.asp"
            }, 
            {
                "description": "Dr. Kathleen Sluka", 
                "url": "http://www.healthcare.uiowa.edu/physicaltherapy/faculty_staff/profiles/sluka_kathleen.html"
            }, 
            {
                "description": "Dr. Barb Rakel", 
                "url": "http://www.nursing.uiowa.edu/faculty-staff/faculty-directory/rakelb"
            }, 
            {
                "description": "Dana Dailey and Carol Vance", 
                "url": "http://www.healthcare.uiowa.edu/physicaltherapy/"
            }
        ], 
        "location": [
            {
                "contact": {
                    "email": "slukalab@uiowa.edu", 
                    "last_name": "Dana L Dailey, PT, PhD", 
                    "phone": "319-335-7149"
                }, 
                "contact_backup": {
                    "email": "slukalab@uiowa.edu", 
                    "last_name": "Carol GT Vance, PT, PhD", 
                    "phone": "319-335-9791"
                }, 
                "facility": {
                    "address": {
                        "city": "Iowa City", 
                        "country": "United States", 
                        "state": "Iowa", 
                        "zip": "52242"
                    }, 
                    "name": "University of Iowa"
                }, 
                "investigator": [
                    {
                        "last_name": "Barbara A Rakel, PhD, RN", 
                        "role": "Sub-Investigator"
                    }, 
                    {
                        "last_name": "Kathleen A. Sluka, PhD, PT", 
                        "role": "Principal Investigator"
                    }
                ], 
                "status": "Recruiting"
            }, 
            {
                "contact": {
                    "email": "leslie.j.crofford@vanderbilt.edu", 
                    "last_name": "Leslie Crofford, MD", 
                    "phone": "615-322-4746"
                }, 
                "facility": {
                    "address": {
                        "city": "Nashville", 
                        "country": "United States", 
                        "state": "Tennessee", 
                        "zip": "37262-2681"
                    }, 
                    "name": "Vanderbilt University"
                }, 
                "investigator": {
                    "last_name": "Leslie J Crofford, MD", 
                    "role": "Principal Investigator"
                }, 
                "status": "Recruiting"
            }
        ], 
        "location_countries": {
            "country": "United States"
        }, 
        "number_of_arms": "3", 
        "official_title": "Fibromyalgia Activity Study With Transcutaneous Electrical Nerve Stimulation", 
        "overall_contact": {
            "email": "slukalab@uiowa.edu", 
            "last_name": "Kathleen A Sluka, PT, PhD", 
            "phone": "319-335-9791"
        }, 
        "overall_contact_backup": {
            "email": "slukalab@uiowa.edu", 
            "last_name": "Dana L Dailey, PT, PhD", 
            "phone": "319-335-7149"
        }, 
        "overall_official": [
            {
                "affiliation": "University of Iowa", 
                "last_name": "Kathleen A Sluka, PhD, PT", 
                "role": "Principal Investigator"
            }, 
            {
                "affiliation": "Vanderbilt University", 
                "last_name": "Leslie J. Crofford, MD", 
                "role": "Principal Investigator"
            }
        ], 
        "overall_status": "Recruiting", 
        "oversight_info": {
            "authority": "United States: Institutional Review Board", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2", 
        "primary_completion_date": {
            "#text": "July 2018", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "The primary aim of the study is to test the effect of the long-term use of TENS on movement-related pain as measured by a numeric rating scale (NRS) during six minute walk test (6MWT) in women with fibromyalgia with random assignment to three treatments: standard care (No TENS), placebo TENS and active TENS.", 
            "measure": "Aim #1:  Pain with movement", 
            "safety_issue": "No", 
            "time_frame": "change from pre and post TENS treatment within treatment sessions 2,3,4"
        }, 
        "reference": [
            {
                "PMID": "16236028", 
                "citation": "Sluka KA, Vance CG, Lisi TL. High-frequency, but not low-frequency, transcutaneous electrical nerve stimulation reduces aspartate and glutamate release in the spinal cord dorsal horn. J Neurochem. 2005 Dec;95(6):1794-801. Epub 2005 Oct 17."
            }, 
            {
                "PMID": "19945354", 
                "citation": "Rakel B, Cooper N, Adams HJ, Messer BR, Frey Law LA, Dannen DR, Miller CA, Polehna AC, Ruggle RC, Vance CG, Walsh DM, Sluka KA. A new transient sham TENS device allows for investigator blinding while delivering a true placebo treatment. J Pain. 2010 Mar;11(3):230-8. doi: 10.1016/j.jpain.2009.07.007. Epub 2009 Nov 27."
            }, 
            {
                "PMID": "21144659", 
                "citation": "Liebano RE, Rakel B, Vance CG, Walsh DM, Sluka KA. An investigation of the development of analgesic tolerance to TENS in humans. Pain. 2011 Feb;152(2):335-42. doi: 10.1016/j.pain.2010.10.040. Epub 2010 Dec 8."
            }, 
            {
                "PMID": "21481649", 
                "citation": "Moran F, Leonard T, Hawthorne S, Hughes CM, McCrum-Gardner E, Johnson MI, Rakel BA, Sluka KA, Walsh DM. Hypoalgesia in response to transcutaneous electrical nerve stimulation (TENS) depends on stimulation intensity. J Pain. 2011 Aug;12(8):929-35. doi: 10.1016/j.jpain.2011.02.352. Epub 2011 Apr 9. PubMed PMID: 21481649."
            }, 
            {
                "PMID": "21277840", 
                "citation": "Pantaleão MA, Laurino MF, Gallego NL, Cabral CM, Rakel B, Vance C, Sluka KA, Walsh DM, Liebano RE. Adjusting pulse amplitude during transcutaneous electrical nerve stimulation (TENS) application produces greater hypoalgesia. J Pain. 2011 May;12(5):581-90. doi: 10.1016/j.jpain.2010.11.001. Epub 2011 Feb 1."
            }, 
            {
                "PMID": "19007541", 
                "citation": "DeSantana JM, Walsh DM, Vance C, Rakel BA, Sluka KA. Effectiveness of transcutaneous electrical nerve stimulation for treatment of hyperalgesia and pain. Curr Rheumatol Rep. 2008 Dec;10(6):492-9. Review."
            }, 
            {
                "PMID": "18640807", 
                "citation": "Arnold LM, Crofford LJ, Mease PJ, Burgess SM, Palmer SC, Abetz L, Martin SA. Patient perspectives on the impact of fibromyalgia. Patient Educ Couns. 2008 Oct;73(1):114-20. doi: 10.1016/j.pec.2008.06.005. Epub 2008 Jul 21."
            }, 
            {
                "PMID": "19820222", 
                "citation": "Choy EH, Arnold LM, Clauw DJ, Crofford LJ, Glass JM, Simon LS, Martin SA, Strand CV, Williams DA, Mease PJ. Content and criterion validity of the preliminary core dataset for clinical trials in fibromyalgia syndrome. J Rheumatol. 2009 Oct;36(10):2330-4. doi: 10.3899/jrheum.090368."
            }, 
            {
                "PMID": "19370629", 
                "citation": "Walsh DM, Howe TE, Johnson MI, Sluka KA. Transcutaneous electrical nerve stimulation for acute pain. Cochrane Database Syst Rev. 2009 Apr 15;(2):CD006142. doi: 10.1002/14651858.CD006142.pub2. Review."
            }
        ], 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01888640"
        }, 
        "responsible_party": {
            "investigator_affiliation": "University of Iowa", 
            "investigator_full_name": "Kathleen Sluka", 
            "investigator_title": "Professor", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": [
            {
                "description": "A secondary aim will test if movement-pain reduction by TENS results in a concomitant decrease in fear of movement, fatigue, resting pain and analgesic medication and an increase in function and quality of life. Outcome measures will include physical function by directly assessing daily activity with an accelerometer, self-report (IPAQ), as well as performing specific function tasks. A sub-analysis will determine responders and non-responders to TENS and factors that predict both responders and non-responders. Multiple factors that could contribute to TENS response include self-efficacy, pain catastrophizing, levels of physical activity, fear of movement, sleep, pain, fatigue, function, quality of life, or pain physiology.", 
                "measure": "Aim #2:  Function and quality of life", 
                "safety_issue": "No", 
                "time_frame": "Change from from baseline to session 4: 9 weeks"
            }, 
            {
                "description": "Measurement of pressure pain threshold in the neck, low back and lower extremity before and after TENS;", 
                "measure": "Aim #3:  Pressure pain threshold", 
                "safety_issue": "No", 
                "time_frame": "Baseline to session 4; 9 weeks"
            }, 
            {
                "description": "PROMIS (National Institute of Health's patient reported outcome measurement information system) results will be compared to other validated patient outcomes to determine if PROMIS is a useful instrument to describe the experience of women with fibromyalgia.", 
                "measure": "Aim #4:  PROMIS modules comparison to validated outcomes", 
                "safety_issue": "No", 
                "time_frame": "Baseline to Session 4; 9 weeks"
            }
        ], 
        "source": "University of Iowa", 
        "sponsors": {
            "collaborator": {
                "agency": "Vanderbilt University", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "University of Iowa", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "May 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Factorial Assignment, Masking: Double Blind (Subject, Outcomes Assessor), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "July 2013"
    }
}