{
    "clinical_study": {
        "@rank": "161312", 
        "acronym": "DEXA-ARDS", 
        "arm_group": [
            {
                "arm_group_label": "No dexamethasone", 
                "arm_group_type": "No Intervention", 
                "description": "Patients will be treated with conventional treatment"
            }, 
            {
                "arm_group_label": "Dexamethasone", 
                "arm_group_type": "Active Comparator", 
                "description": "Conventional treatment plus dexamethasone"
            }
        ], 
        "brief_summary": {
            "textblock": "BACKGROUND: Currently, there is no proven pharmacologic treatment for patients with the\n      acute respiratory distress syndrome (ARDS). Great interest remains in the use of\n      corticosteroids for the salvage of patients with severe acute lung injury in the early phase\n      of their disease process, a situation that that has not been evaluated in most published\n      trials. Dexamethasone has never been evaluated in ARDS in a randomized controlled fashion.\n\n      HYPOTHESIS AND OBJECTIVES: The investigators hypothesize that adjunctive treatment with\n      intravenous dexamethasone of patients with established ARDS might change the pulmonary and\n      systemic inflammatory response and thereby will increase the number of ventilator-free days\n      and will decrease the extremely high overall mortality. Our goal is to examine the effects\n      of dexamethasone on length of duration of mechanical ventilation (assessed by number of\n      ventilator-free days) and on mortality, in patients admitted into a network of Spanish\n      intensive care units (ICUs) who still meet ARDS criteria at 24 hours after ARDS onset."
        }, 
        "brief_title": "Efficacy Study of Dexamethasone to Treat the Acute Respiratory Distress Syndrome", 
        "condition": "Acute Respiratory Distress Syndrome", 
        "condition_browse": {
            "mesh_term": [
                "Respiratory Distress Syndrome, Newborn", 
                "Respiratory Distress Syndrome, Adult", 
                "Acute Lung Injury"
            ]
        }, 
        "detailed_description": {
            "textblock": "The acute respiratory distress syndrome (ARDS) is an inflammatory disease process of the\n      lungs as a response to both direct and indirect insults, characterized clinically by severe\n      hypoxemia, reduced lung compliance, and bilateral radiographic infiltrates. ARDS is caused\n      by an insult to the alveolar-capillary membrane that results in increased permeability and\n      subsequent interstitial and alveolar edema. The mechanisms by which a wide variety of\n      insults can lead to this syndrome are not clear. It is useful to think of the pathogenesis\n      of ARDS as a result of two different pathways: a direct insult on lung cells and an indirect\n      insult as a result of an acute systemic inflammatory response.\n\n      Like any form of inflammation, acute lung injury during ARDS represents a complex process in\n      which multiple cellular signalling pathways can propagate or inhibit lung injury. Death has\n      traditionally been attributed to the underlying disease, the presence of sepsis and the\n      failure of vital organ systems other than the lung. The association of ARDS with multiple\n      system organ dysfunctions is not inevitable, but it certainly is common. It is postulated\n      that local injury to the lungs (pneumonia, trauma, aspiration, gas inhalation) could set up\n      a secondary diffuse inflammatory response resulting in damage to other organs.\n\n      Although much has evolved in our understanding of its pathogenesis and factors affecting\n      patient outcome, still there is no specific pharmacologic treatment for ARDS. Despite\n      advances in supportive measures and antibiotics, ARDS has a mortality rate of about 40-50%\n      in most series and it is associated with significant health care costs. Patients with ARDS\n      invariably require endotracheal intubation and mechanical ventilation (MV) to decrease the\n      work of breathing and to improve oxygen transport. To date the only proven, widely accepted\n      method of MV for ARDS is what is called \"lung protective ventilation\" using a low tidal\n      volume strategy plus positive end-expiratory pressure (PEEP).\n\n      Corticoids seemed to be an ideal therapy for the acute lung injury in ARDS, given their\n      potent anti-inflammatory and antifibrotic properties. They switch off genes that encode\n      pro-inflammatory cytokines and switch on genes that encode anti-inflammatory cytokines. It\n      has been reported that low doses of corticosteroids prevent an extended cytokine response\n      and might accelerate the resolution of pulmonary and systemic inflammation in pneumonia.\n\n      Dexamethasone has never been evaluated in ARDS in a randomized controlled fashion. However,\n      dexametasone has potent anti-inflammatory effects and weak mineralocorticoid effects\n      compared with other corticosteroids. Dexamethasone has a long-lasting effect, allowing for a\n      once-a-day regimen. Whether addition of dexamethasone to conventional supportive treatment\n      benefits ARDS patients is unknown, it has been used in patients with sepsis, septic shock,\n      pneumonia, trauma, and meningitis, all of them causes of ARDS.\n\n      The investigators justify the need of our study based on the positive results of two recent\n      clinical trials: (i) Meijvis et al (Lancet 2011) showed that dexamethasone (5 mg/day) for 4\n      days was able to reduce length of hospital stay in 304 patients with bacterial pneumonia\n      when added to the conventional treatment; (ii) Azoulay et al (Eur Respir J 2011) showed that\n      dexamethasone (10 mg/6h), when added to chemotherapy and conventional ICU management, caused\n      less respiratory deterioration and lower ICU mortality in 40 patients with acute lung injury\n      resulting from leukaemia."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Age ≥18 years old\n\n          -  Patients must have acute onset of ARDS, as defined by the American-European Consensus\n             Conference (AECC) criteria for ARDS: (i) having an initiating clinical condition\n             (pneumonia, aspiration, inhalation injury, sepsis, trauma, acute pancreatitis, etc.;\n             (ii) bilateral infiltrates on frontal chest radiograph; (iii) absence of left atrial\n             hypertension, a pulmonary capillary wedge pressure (PCWP) less than 18 mm Hg, or no\n             clinical signs of left heart failure; (iv) severe hypoxemia (a PaO2/FIO2 <200 mm Hg,\n             regardless of FIO2 or positive end-expiratory pressure (PEEP)\n\n          -  Be intubated and mechanically ventilated\n\n          -  Have provided signed written informed consent from the patient or the patient's\n             personal legal representative\n\n        Exclusion Criteria:\n\n          -  Be a woman known to be pregnant or lactating\n\n          -  Take part in another experimental treatment protocol (simultaneously)\n\n          -  Brain death\n\n          -  Terminal-stage cancer or other terminal disease\n\n          -  Having do-not-resuscitate orders\n\n          -  Being immune-compromised\n\n          -  Receiving corticosteroids or immunosuppressive drugs\n\n          -  Patients in whom more than 24 hours had elapsed after initially meeting the AECC ARDS\n             criteria before consent and results of initial standard ventilator settings could be\n             obtained.\n\n          -  Have severe chronic obstructive pulmonary disease (COPD)\n\n          -  Have congestive heart failure"
            }, 
            "gender": "Both", 
            "healthy_volunteers": "No", 
            "maximum_age": "N/A", 
            "minimum_age": "N/A"
        }, 
        "enrollment": {
            "#text": "314", 
            "@type": "Anticipated"
        }, 
        "firstreceived_date": "November 18, 2012", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT01731795", 
            "org_study_id": "2012-000775-17"
        }, 
        "intervention": {
            "arm_group_label": "Dexamethasone", 
            "description": "Dexamethasone (20 mg/iv/daily/from Day 1 of randomization during 5 days, followed by 10 mg/iv/daily/ from Day 6 to 10 of randomization)", 
            "intervention_name": "Dexamethasone", 
            "intervention_type": "Drug", 
            "other_name": "Dexamethasone Indukern"
        }, 
        "intervention_browse": {
            "mesh_term": [
                "Dexamethasone acetate", 
                "Dexamethasone", 
                "Dexamethasone 21-phosphate", 
                "BB 1101"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": "acute respiratory distress syndrome, mechanical ventilation", 
        "lastchanged_date": "November 21, 2012", 
        "location": {
            "contact": {
                "email": "jesus.villar54@gmail.com", 
                "last_name": "Jesús Villar, MD, PhD", 
                "phone": "+34928449413"
            }, 
            "contact_backup": {
                "email": "rosalidia.fernandez@gmail.com", 
                "last_name": "Rosa L Fernández, MSc", 
                "phone": "+34928450082"
            }, 
            "facility": {
                "address": {
                    "city": "Las Palmas de Gran Canaria", 
                    "country": "Spain", 
                    "zip": "35010"
                }, 
                "name": "Hospital Universitario Dr. Negrin"
            }, 
            "investigator": {
                "last_name": "Jesús Villar, MD, PhD", 
                "role": "Principal Investigator"
            }, 
            "status": "Not yet recruiting"
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Comparative, Randomised Controlled Trial for Evaluating the Efficacy of Dexamethasone in the Treatment of Patients With Acute Respiratory Distress Syndrome", 
        "other_outcome": {
            "description": "Number of extrapulmonary organ system failures", 
            "measure": "organ failure", 
            "safety_issue": "No", 
            "time_frame": "ICU discharge"
        }, 
        "overall_official": {
            "affiliation": "Research Unit, Hospital Universitario Dr. Negrín, Las Palmas, Spain", 
            "last_name": "Jesús Villar, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Not yet recruiting", 
        "oversight_info": {
            "authority": "Spain: Spanish Agency of Medicines", 
            "has_dmc": "No"
        }, 
        "phase": "Phase 4", 
        "primary_completion_date": {
            "#text": "June 2015", 
            "@type": "Anticipated"
        }, 
        "primary_outcome": {
            "description": "Number of ventilator free-days (VFDs) at Day 28 (defined as days alive and free from mechanical ventilation at day 28 after intubation. For subjects ventilated ≥28 days and for subjects who die, VFD is 0.", 
            "measure": "Ventilator free-days", 
            "safety_issue": "No", 
            "time_frame": "28 days"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT01731795"
        }, 
        "responsible_party": {
            "investigator_affiliation": "Dr. Negrin University Hospital", 
            "investigator_full_name": "Jesus Villar", 
            "investigator_title": "Director of Research", 
            "responsible_party_type": "Principal Investigator"
        }, 
        "secondary_outcome": {
            "description": "All-cause mortality at Day 60 after enrolment.", 
            "measure": "Mortality", 
            "safety_issue": "No", 
            "time_frame": "60 days"
        }, 
        "source": "Dr. Negrin University Hospital", 
        "sponsors": {
            "collaborator": {
                "agency": "Fundación Mutua Madrileña", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Dr. Negrin University Hospital", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "December 2012", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Efficacy Study, Intervention Model: Parallel Assignment, Masking: Open Label, Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "November 2012"
    }
}