{
    "clinical_study": {
        "@rank": "45357", 
        "acronym": "ReConnect", 
        "arm_group": [
            {
                "arm_group_label": "ReConnect", 
                "arm_group_type": "Active Comparator", 
                "description": "CFS patients who were randomized to mesure the effect of oral ReConnect supplementation ( NADH: 20 mg/day, Coenzyme Q10: 200 mg/day; 4 tablets/day) on maximum heart rate variability during 8 weeks in term."
            }, 
            {
                "arm_group_label": "Placebo", 
                "arm_group_type": "Placebo Comparator", 
                "description": "CFS patients who were randomized to mesure the effect of oral Placebo supplementation ( 4 tablets/day) on maximum heart rate variability during 8 weeks in term."
            }
        ], 
        "brief_summary": {
            "textblock": "The main objectives is evaluate to safety and efficacy of oral Reconnect ® (food supplement\n      composed by NADH, Coenzyme Q10, serine y vitamin C) in the maximum heart rate variability\n      during ergometric test in CFS patients."
        }, 
        "brief_title": "Clinical Trial to Measure the Maximun HRV After ReConnect ® Supplementation vs. Placebo in CFS Patients", 
        "completion_date": {
            "#text": "December 2013", 
            "@type": "Actual"
        }, 
        "condition": "Chronic Fatigue Syndrome", 
        "condition_browse": {
            "mesh_term": [
                "Fatigue", 
                "Fatigue Syndrome, Chronic"
            ]
        }, 
        "detailed_description": {
            "textblock": "Chronic Fatigue Syndrome (CFS) is a serious, complex and extremely debilitating chronic\n      illness, but often misunderstood characterized by prolonged fatigue, the hallmark of the\n      condition and multiple nonspecific symptoms. The World Health Organization has recognized\n      CFS as a disease that affecting the nervous system (ICD-10 G93.3) and multiple body systems.\n      The etiology is unknown. Previous studies have demonstrated in CFS patients a significant\n      reduction in plasma and intracellular Peripheral Blood Mononuclear Cells concentrations of\n      CoQ10 and NADH, which correlate with clinical symptoms of the disease. Hypothesis:\n      Supplementation with CoQ10 plus NADH could be beneficial in the improvement of clinical and\n      molecular parameters in this disease. The primary endpoint is to evaluate the efficacy of\n      oral Reconnect ® suplementation in CFS patients in the variations of the maximum heart rate\n      during the exercise test. The secondary endpoint are to evaluate the effect of Reconnect ®\n      suplementation at maximum load reached during the exercise test, maximum oxygen consumption,\n      maximum C02 production, perception of fatigue assessed by the FIS, pain perception; McGill\n      Pain Index questionnaire, and sleep dysfunction; Pittsburgh Sleep Index Questionnaire.\n\n      Patients and Methods: A total of 80 consecutive women patients with a diagnosis of CFS\n      according to the 1994 CDC Fukuda's case definition criteria were initially evaluated and\n      enrolled in this study. The majority were excluded for no meet the inclusion criteria of the\n      study. All subjects are treatment with ReConnect® containing NADH plus CoQ10 versus placebo.\n      Fatigue, pain and sleep disturbances are scored using the Fatigue Impact Scale, McGill Pain\n      Questionnaire and Pittsburgh Sleep Quality Index, respectively.\n\n      Discussion: To our knowledge, no previous studies have yet evaluated the effectiveness of\n      oral ReConnect supplementation in CFS patients. ReConnect containing the combination of\n      CoQ10 plus NADH and other nutrients (phosphoserine/serine and Vitamin C) can help to improve\n      clinical symptoms and restore mitochondrial function and oxidative stress damage reducing\n      fatigue, pain and sleep impairments in CFS patients. The combination of these supplements\n      can result in a safe and effective therapy to reduce fatigue, chronic pain and help restore\n      quality of life of CFS patients."
        }, 
        "eligibility": {
            "criteria": {
                "textblock": "Inclusion Criteria:\n\n          -  Patients female between 18 and 65 years old.\n\n          -  CFS patients diagnosed with Chronic Fatigue Syndrome, from the CFS Clinical Unit\n             (Vall Hebron University Hospital, Barcelona, Spain)\n\n          -  Heart rate in radial pulse adn seated between 50 to100 bpm, systolic blood\n             pressure between 100 to 140 mmHg and diastolic blood pressure between 50 to 90 mmHg.\n\n          -  Patients who give their written informed consent before initiating the study.\n\n        Exclusion Criteria:\n\n          -  Patients for that is contraindicated or is not advisable to carry out an ergometric\n             test.\n\n          -  Patients who are participating in another clinical trial of the same or differents\n             nature in the last 30 days prior to inclusion.\n\n          -  Any participants who, in the opinion of the invistigator, may not be able to follow\n             instructions or make a good treatment compliance.\n\n          -  Subjects that do not give written informed consent to participate in the study.\n\n          -  Participants who are receiving any drug or banned substances and is expected that\n             withdrawal of some medications/products not allowed in the study involves a\n             significants problem."
            }, 
            "gender": "Female", 
            "healthy_volunteers": "No", 
            "maximum_age": "65 Years", 
            "minimum_age": "18 Years"
        }, 
        "enrollment": {
            "#text": "80", 
            "@type": "Actual"
        }, 
        "firstreceived_date": "February 5, 2014", 
        "has_expanded_access": "No", 
        "id_info": {
            "nct_id": "NCT02063126", 
            "org_study_id": "VITAE 01-2012"
        }, 
        "intervention": [
            {
                "arm_group_label": "ReConnect", 
                "description": "ReConnect supplementation (NADH: 20 mg/day plus CoQ10: 200mg/day)  divided into two daily dose ( 2 tablets/ before breakfast   and 2 tablets/ before lunch)\nPlacebo supplementation divided into two daily dose ( 2 tablets/ before breakfast   and 2 tablets/ before lunch)", 
                "intervention_name": "ReConnect (NADH plus CoQ10)", 
                "intervention_type": "Dietary Supplement", 
                "other_name": [
                    "ReConnect (NADH plus CoQ10)", 
                    "Placebo"
                ]
            }, 
            {
                "arm_group_label": "Placebo", 
                "description": "placebo (phosphoserine/serine plus vitamin C) supplementation divided in two daily doses (2 tablets/before brekfast and 2 tablets/before lunch)", 
                "intervention_name": "placebo", 
                "intervention_type": "Dietary Supplement", 
                "other_name": "Placebo (phosphoserine/serine plus vitamin C)"
            }
        ], 
        "intervention_browse": {
            "mesh_term": [
                "Ascorbic Acid", 
                "Vitamins", 
                "Coenzyme Q10"
            ]
        }, 
        "is_fda_regulated": "No", 
        "keyword": [
            "ReConnect", 
            "Heart Rate", 
            "Fatigue", 
            "Pain", 
            "Sleep Disturbances"
        ], 
        "lastchanged_date": "February 12, 2014", 
        "location": {
            "facility": {
                "address": {
                    "city": "Barcelona", 
                    "country": "Spain", 
                    "zip": "08035"
                }, 
                "name": "Vall Hebron University Hospital"
            }
        }, 
        "location_countries": {
            "country": "Spain"
        }, 
        "number_of_arms": "2", 
        "official_title": "A Randomized, Double-blind, Placebo-controlled, Comparative Clinical Trial to Measure the Maximun Heart Rate Variability During Ergometric Test After ReConnect ® Supplementation in CFS Patients", 
        "overall_official": {
            "affiliation": "Vall d'Hebron University Hospital Research Institute. Internal Medicine Unit.", 
            "last_name": "Jose Alegre-Martin, MD, PhD", 
            "role": "Principal Investigator"
        }, 
        "overall_status": "Completed", 
        "oversight_info": {
            "authority": "Spain: Spanish Agency of Medicines", 
            "has_dmc": "Yes"
        }, 
        "phase": "Phase 2/Phase 3", 
        "primary_completion_date": {
            "#text": "January 2013", 
            "@type": "Actual"
        }, 
        "primary_outcome": {
            "description": "Researchers hypothesize that the low Heart Rate Variability in CFS is tied to the brain via the autonomic nervous system, which regulates the body's automatic functions. Dysregulation of the autonomic nervous system is called dysautonomia and is believed to be a feature of CFS patients.", 
            "measure": "Maximum Heart Rate Variability after ReConnect supplementation in CFS patients", 
            "safety_issue": "Yes", 
            "time_frame": "within the first 30 days (plus or minus 15 days) after treatment"
        }, 
        "required_header": {
            "download_date": "ClinicalTrials.gov processed this data on June 04, 2014", 
            "link_text": "Link to the current ClinicalTrials.gov record.", 
            "url": "http://clinicaltrials.gov/show/NCT02063126"
        }, 
        "responsible_party": {
            "responsible_party_type": "Sponsor"
        }, 
        "source": "Hospital Universitari Vall d'Hebron Research Institute", 
        "sponsors": {
            "collaborator": {
                "agency": "VITAE NATURAL NUTRITION, S.L.", 
                "agency_class": "Other"
            }, 
            "lead_sponsor": {
                "agency": "Hospital Universitari Vall d'Hebron Research Institute", 
                "agency_class": "Other"
            }
        }, 
        "start_date": "January 2013", 
        "study_design": "Allocation: Randomized, Endpoint Classification: Safety/Efficacy Study, Intervention Model: Parallel Assignment, Masking: Double Blind (Subject, Caregiver, Investigator), Primary Purpose: Treatment", 
        "study_type": "Interventional", 
        "verification_date": "February 2014"
    }
}